{
    "_before": "<div class=\"drug__date\">\n Последняя актуализация описания производителем\n <b>\n  25.09.2014\n </b>\n</div>\n<div id=\"beforefv\">\n</div>\n<div class=\"drug__item drug__item--closed\" id=\"packing-header\">\n Фильтруемый  список\n</div>\n<div class=\"tw\">\n <div id=\"preplist_aurora\" style=\"display: none;\" tnid=\"1227\">\n </div>\n</div>\n<div id=\"dejstvuyushhee-veshhestvo\">\n</div>\n",
    "Действующее вещество:": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mnn_index_id_4518.htm\">\n Ципротерон + Этинилэстрадиол (Cyproterone + Ethinylestradiol)\n</a>\n<div class=\"link-pharm-block\">\n</div>\n<div id=\"atx\">\n</div>\n",
    "АТХ": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/atc_index_id_2881.htm\">\n G03HB01 Ципротерон и эстрогены\n</a>\n<div id=\"farmakologicheskie-gruppy\">\n</div>\n",
    "Фармакологические группы": "<ul class=\"drug__list\">\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/fg_index_id_505.htm\">\n   Контрацептивное средство (эстроген + антиандроген)\n   <span class=\"fgrls\">\n    [Эстрогены, гестагены; их гомологи и антагонисты в комбинациях]\n   </span>\n  </a>\n </li>\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/fg_index_id_563.htm\">\n   Контрацептивное средство (эстроген + антиандроген)\n   <span class=\"fgrls\">\n    [Андрогены, антиандрогены в комбинациях]\n   </span>\n  </a>\n </li>\n</ul>\n<div id=\"nozologicheskaya-klassifikaciya-mkb-\">\n</div>\n",
    "Нозологическая классификация (МКБ-10)": "<ul class=\"drug__list\">\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mkb_index_id_4932.htm\">\n   L21 Себорейный дерматит\n  </a>\n </li>\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mkb_index_id_5113.htm\">\n   L64 Андрогенная алопеция\n  </a>\n </li>\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mkb_index_id_5137.htm\">\n   L68.0 Гирсутизм\n  </a>\n </li>\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mkb_index_id_5143.htm\">\n   L70 Угри\n  </a>\n </li>\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mkb_index_id_10829.htm\">\n   Z30 Наблюдение за применением противозачаточных средств\n  </a>\n </li>\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mkb_index_id_10830.htm\">\n   Z30.0 Общие советы и консультации по контрацепции\n  </a>\n </li>\n</ul>\n<div style=\"clear: both;\">\n</div>\n<div id=\"d-izobrazheniya\">\n</div>\n",
    "3D-изображения": "<div>\n</div>\n<div style=\"clear: both;\">\n</div>\n<div id=\"sostav\">\n</div>\n",
    "Состав": "<div class=\"tw\">\n <table border=\"1\" cellpadding=\"5\" cellspacing=\"0\" class=\"sostav_table drug__table\">\n  <colgroup>\n  </colgroup>\n  <colgroup width=\"15%\">\n  </colgroup>\n  <tr>\n   <td class=\"PrepInSost\">\n    Драже\n   </td>\n   <td class=\"PrepInSost_Val\">\n    1 драже\n   </td>\n  </tr>\n  <tr>\n   <td class=\"CompSost_Clear\">\n    <i>\n     активное вещество:\n    </i>\n   </td>\n   <td>\n   </td>\n  </tr>\n  <tr>\n   <td class=\"CompSost\">\n    ципротерона ацетат\n   </td>\n   <td class=\"CompSost_Val\">\n    2 мг\n   </td>\n  </tr>\n  <tr>\n   <td class=\"CompSost\">\n    этинилэстрадиол\n   </td>\n   <td class=\"CompSost_Val\">\n    0,035 мг\n   </td>\n  </tr>\n  <tr>\n   <td class=\"CompSost_Clear\">\n    <i>\n     вспомогательные вещества:\n    </i>\n    лактозы моногидрат — 31,115 мг; крахмал кукурузный — 18 мг; повидон — 2,1 мг; магния гидросиликат (тальк) — 1,65 мг; магния стеарат — 0,1 мг\n   </td>\n   <td>\n   </td>\n  </tr>\n  <tr>\n   <td class=\"CompSost_Clear\">\n    <i>\n     оболочка:\n    </i>\n    сахароза — 19,371 мг; повидон 700000 — 0,189 мг; макрогол 6000 — 2,148 мг;  карбонат кальция — 8,606 мг; магния гидросиликат (тальк) — 4,198 мг; титана диоксид — 0,274 мг; глицерол — 0,137 мг; воск горный гликолиевый — 0,05 мг; железа (II) оксид — 0,027 мг\n   </td>\n   <td>\n   </td>\n  </tr>\n </table>\n</div>\n<div id=\"farmakologicheskoe-dejstvie\">\n</div>\n",
    "Фармакологическое действие": "<span class=\"pharm_action\">\n <span>\n  Фармакологическое действие\n </span>\n — контрацептивное, гестагенное, антиандрогенное, эстрогенное\n</span>\n<div id=\"sposob-primeneniya-i-dozy\">\n</div>\n",
    "Способ применения и дозы": "<p class=\"OPIS_POLE\">\n <i>\n  Внутрь\n </i>\n .\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Когда и как принимать драже\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Для достижения терапевтического эффекта и обеспечения необходимой контрацепции следует принимать препарат Диане-35\n <sup>\n  ®\n </sup>\n регулярно. Если до начала приема препарата Диане-35\n <sup>\n  ®\n </sup>\n использовался какой-либо другой препарат гормональной контрацепции, его прием должен быть прекращен. Режим дозирования препарата Диане-35\n <sup>\n  ®\n </sup>\n совпадает с режимом дозирования большинства пероральных контрацептивов. Таким образом, на прием препарата Диане-35\n <sup>\n  ®\n </sup>\n распространяются правила приема других пероральных контрацептивных препаратов (КПК). Нерегулярный прием препарата Диане-35\n <sup>\n  ®\n </sup>\n может приводить к ациклическим кровотечениям, снижению терапевтического эффекта и контрацептивной эффективности. При правильном применении индекс Перля (показатель, отражающий частоту наступления беременности у 100 женщин в течение года применения контрацептива) составляет примерно 1.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Календарная упаковка препарата Диане-35\n <sup>\n  ®\n </sup>\n содержит 21 драже. В упаковке каждое драже маркируется днем недели, в который оно должно быть принято. Следует принимать драже в одно и то же время каждый день, запивая небольшим количеством воды. Необходимо следовать по направлению стрелки, пока все драже не будут приняты. В течение следующих 7 дней пациентка не принимает препарат. Кровотечение отмены должно начаться в течение этих 7 дней. Обычно оно начинается на 2–3-й день после приема последнего драже препарата Диане-35\n <sup>\n  ®\n </sup>\n . После 7-дневного перерыва необходимо начать прием драже из следующей упаковки, даже если кровотечение еще не прекратилось. Это означает, что пациентка всегда будете начинать новую упаковку в один и тот же день недели, и, что каждый месяц кровотечение отмены наступит примерно в один и тот же день недели.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Начало приема препарата Диане-35\n  <sup>\n   ®\n  </sup>\n  :\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - когда никакое гормональное противозачаточное средство не применялось в предыдущем месяце.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Прием  препарата Диане-35\n <sup>\n  ®\n </sup>\n начинается в первый день менструального цикла  (т.е. в первый день менструального кровотечения). Следует принять драже, которое промаркировано соответствующим днем недели. Например, если менструальный цикл начался в пятницу, следует принять таблетку с маркировкой Пт. Затем драже следует принимать по порядку. Действие препарата Диане-35\n <sup>\n  ®\n </sup>\n начнется сразу после приема первого драже, при этом нет необходимости в применении дополнительных контрацептивных методов;\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Допускается начало приема на 2–5-й день менструального цикла, но в этом случае рекомендуется дополнительно использовать барьерный метод контрацепции в течение первых 7 дней приема драже из первой упаковки\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - при переходе с КПК, вагинального кольца или контрацептивного пластыря. Предпочтительно начать прием препарата Диане-35\n <sup>\n  ®\n </sup>\n на следующий день после приема последнего активного драже из предыдущей упаковки, но ни в коем случае не позднее следующего дня после обычного 7-дневного перерыва (для препаратов, содержащих 21 драже) или после приема последнего неактивного драже (для препаратов, содержащих 28 драже в упаковке). Прием препарата Диане-35\n <sup>\n  ®\n </sup>\n следует начинать в день удаления вагинального кольца или пластыря, но не позднее дня, когда должно быть введено новое кольцо или наклеен новый пластырь;\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - при переходе с контрацептивов, содержащих только гестагены (мини-пили, инъекционные формы, имплантат). Женщина может перейти с мини-пили на препарат  Диане-35\n <sup>\n  ®\n </sup>\n в любой день (без перерыва), с имплантата — в день его удаления, с инъекционной формы — со дня, когда должна была бы быть сделана следующая инъекция. Во всех случаях необходимо использовать дополнительно барьерный метод контрацепции в течение первых 7 дней приема драже;\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - при переходе с инъекционного контрацептива, имплантата или с высвобождающей гестаген внутриматочной терапевтической системы (Мирена). Начать прием препарата Диане-35\n <sup>\n  ®\n </sup>\n в тот же день, когда должна быть сделана следующая инъекция или в день удаления имплантата или внутриматочного контрацептива. В течение первых 7 дней приема драже необходимо также использовать дополнительно барьерный метод контрацепции.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - после аборта в I триместре беременности. Женщина может начать прием препарата немедленно. При соблюдении этого условия женщина не нуждается в дополнительной контрацептивной защите;\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - после самопроизвольного выкидыша или аборта. Следует проконсультироваться с врачом.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - после родов или аборта во II триместре беременности. Женщине должно быть рекомендовано начать прием препарата на 21–28-й день после родов или аборта во II триместре беременности. Если прием начат позднее, необходимо использовать дополнительно барьерный метод контрацепции в течение первых 7 дней приема драже. Если женщина уже жила половой жизнью, до начала приема препарата Диане-35\n <sup>\n  ®\n </sup>\n должна быть исключена беременность или необходимо  дождаться первой менструации.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Прием пропущенных драже.\n </i>\n Если опоздание в приеме препарата составило менее 12 ч, контрацептивная защита не снижается. Женщина должна принять драже как можно скорее, следующее принимается в обычное время.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Если опоздание в приеме драже составило более 12 ч, контрацептивная защита может быть снижена. Чем больше драже пропущено, и чем ближе пропуск к 7-дневному перерыву в приеме драже, тем больше вероятность беременности. При этом можно руководствоваться следующими двумя основными правилами:\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - прием препарата никогда не должен быть прерван более чем на 7 дней;\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - требуются 7 дней непрерывного приема драже для достижения адекватного подавления гипоталамо-гипофизарно-яичниковой регуляции.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Если опоздание в приеме драже составило более 12 ч (интервал с момента приема последнего драже больше 36 ч), могут быть даны следующие советы.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Первая и вторая неделя приема препарата\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Женщина должна принять последнее пропущенное драже как можно скорее (даже если это означает прием двух драже одновременно). Следующее драже принимают в обычное время. Дополнительно должен быть использован барьерный метод контрацепции (например презерватив) в течение следующих 7 дней. Если половое сношение имело место в течение недели перед пропуском драже, необходимо учитывать вероятность наступления беременности. Чем больше драже пропущено, и чем ближе этот пропуск к 7-дневному перерыву в приеме драже, тем выше риск наступления беременности.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Третья неделя приема препарата\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Риск беременности повышается из-за предстоящего перерыва в приеме драже, однако если в течение 7 дней, предшествующих первому пропущенному драже, все драже принимались правильно, нет необходимости использовать дополнительные контрацептивные методы.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n 1. Женщина должна принять последнее пропущенное драже как можно скорее (даже если это означает прием двух драже одновременно). Следующее драже принимают в обычное время. Дополнительно должен быть использован барьерный метод контрацепции (например презерватив) в течение следующих 7 дней. Кроме того, прием драже из новой упаковки должен быть начат, как только закончится текущая упаковка, т.е. без перерыва. Вероятнее всего, что у женщины не будет кровотечения отмены до конца второй упаковки, но у нее могут наблюдаться мажущие кровянистые выделения или прорывное маточное кровотечение в дни приема драже.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n 2. Женщина может также прервать прием драже из текущей упаковки. Затем она должна сделать перерыв на 7 дней, включая день пропуска драже и затем начать прием новой упаковки.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Если женщина пропустила прием драже, и затем в первый нормальный свободный от приема препарата интервал у нее нет кровотечения отмены, необходимо исключить беременность.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Рекомендации при желудочно-кишечных расстройствах\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Если у женщины была рвота или диарея в пределах от3 до 4 ч после приема драже, всасывание может быть не полным и должны быть приняты дополнительные контрацептивные меры. В этих случаях следует ориентироваться на рекомендации при пропуске драже.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Отсрочка начала менструальноподобного кровотечения\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Для того чтобы отсрочить начало менструации, женщина должна продолжить прием драже из новой упаковки препарата Диане-35\n <sup>\n  ®\n </sup>\n сразу после того, как приняты все драже из предыдущей, без перерыва в приеме. Драже из этой новой упаковки могут приниматься так долго, как желает женщина (до тех пор, пока упаковка не закончится). На фоне приема препарата из второй упаковки у женщины могут отмечаться мажущие выделения или прорывные маточные кровотечения. Возобновить прием препарата Диане-35\n <sup>\n  ®\n </sup>\n из новой пачки следует после обычного 7-дневного перерыва.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Изменение дня начала менструальноподобного кровотечения\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Для того чтобы перенести день начала менструации на другой день недели, женщине необходимо рекомендовать укоротить ближайший перерыв в приеме драже на столько дней, на сколько она хочет. Чем короче интервал, тем выше риск, что не будет кровотечения отмены и в дальнейшем будут мажущие выделения и прорывные кровотечения во время приема второй упаковки (так же как в случае, когда она хотела бы отсрочить начало менструации).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Длительность применения\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Продолжительность приема драже зависит от тяжести симптомов андрогенизации и ответа на лечение. В\t основном, лечение проводится в течение нескольких месяцев. Ответ на лечение угревой сыпи и себореи обычно происходит быстрее ответа на лечение гирсутизма или алопеции. Рекомендуется принимать препарат не \tменее 3–4 курсов после исчезновения признаков заболевания. В случае рецидива заболевания через несколько недель или месяцев после прекращения приема драже, лечения препаратом Диане-35\n <sup>\n  ®\n </sup>\n может быть возобновлено. В случае возобновления приема препарата (после 4-недельного перерыва и более) следует учитывать повышенный риск\n <span class=\"sokr\" title=\"венозная тромбоэмболия\">\n  ВТЭ\n </span>\n .\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Дополнительная информация для некоторых групп пациентов\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Дети и подростки.\n </i>\n Препарат Диане-35\n <sup>\n  ®\n </sup>\n показан только после наступления менархе.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Пациентки пожилого возраста.\n </i>\n Не применимо. Препарат Диане-35\n <sup>\n  ®\n </sup>\n не показан после наступления менопаузы.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Пациентки с нарушениями со стороны печени.\n </i>\n Препарат Диане-35\n <sup>\n  ®\n </sup>\n противопоказан женщинам с тяжелыми заболеваниями печени до тех пор, пока показатели функции печени, не придут в норму.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Пациентки с нарушениями со стороны почек.\n </i>\n Препарат Диане-35\n <sup>\n  ®\n </sup>\n специально не изучался у пациентов с нарушениями со стороны почек. Имеющиеся данные не предполагают изменения лечения у таких пациентов.\n</p>\n<div id=\"forma-vypuska\">\n</div>\n",
    "Форма выпуска": "<p class=\"OPIS_POLE\">\n <i>\n  Драже.\n </i>\n По 21 драже в блистере из\n <span class=\"sokr\" title=\"поливинилхлорид\">\n  ПВХ\n </span>\n и алюминиевой фольги. Блистер помещают в картонную пачку.\n</p>\n<div id=\"proizvoditel`\">\n</div>\n",
    "Производитель": "<p class=\"OPIS_POLE\">\n Байер Веймар ГмбХ и Ко. КГ, Германия.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n За дополнительной информацией и с претензиями обращаться по адресу:\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n 107113, Москва, 3-я Рыбинская ул., 18 стр. 2.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Тел.:+7 (495) 231-12-00; факс:+7 (495) 23-12-02.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  www.bayerpharma. ru.\n </i>\n</p>\n<div id=\"usloviya-otpuska-iz-aptek\">\n</div>\n",
    "Условия отпуска из аптек": "<p class=\"OPIS_POLE\">\n По рецепту.\n</p>\n<div id=\"usloviya-xraneniya-preparata-diane-\">\n</div>\n",
    "Условия хранения препарата Диане-35®": "<p class=\"OPIS_POLE\">\n <i>\n  Хранить в недоступном для детей месте.\n </i>\n</p>\n<div id=\"srok-godnosti-preparata-diane-\">\n</div>\n",
    "Срок годности препарата Диане-35®": "<p>\n Не применять по истечении срока годности, указанного на упаковке.\n</p>\n<div>\n</div>\n",
    "id_disease": [
        5143,
        4932,
        10829,
        5137,
        5113,
        10830
    ]
}