{
    "_before": "<div class=\"drug__date\">\n Последняя актуализация описания производителем\n <b>\n  31.08.2010\n </b>\n</div>\n<div id=\"beforefv\">\n</div>\n<div class=\"drug__item drug__item--closed\" id=\"packing-header\">\n Фильтруемый  список\n</div>\n<div class=\"tw\">\n <div id=\"preplist_aurora\" style=\"display: none;\" tnid=\"12341\">\n </div>\n</div>\n<div id=\"dejstvuyushhee-veshhestvo\">\n</div>\n",
    "Действующее вещество:": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mnn_index_id_2692.htm\">\n Орлистат* (Orlistat*)\n</a>\n<div class=\"link-pharm-block\">\n</div>\n<div id=\"atx\">\n</div>\n",
    "АТХ": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/atc_index_id_189.htm\">\n A08AB01 Орлистат\n</a>\n<div id=\"farmakologicheskaya-gruppa\">\n</div>\n",
    "Фармакологическая группа": "<ul class=\"drug__list\">\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/fg_index_id_306.htm\">\n   Ингибитор липаз ЖКТ\n   <span class=\"fgrls\">\n    [Другие гиполипидемические средства]\n   </span>\n  </a>\n </li>\n</ul>\n<div id=\"nozologicheskaya-klassifikaciya-mkb-\">\n</div>\n",
    "Нозологическая классификация (МКБ-10)": "<ul class=\"drug__list\">\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mkb_index_id_2246.htm\">\n   E66 Ожирение\n  </a>\n </li>\n</ul>\n<div id=\"sostav-i-forma-vypuska\">\n</div>\n",
    "Состав и форма выпуска": "<div class=\"tw\">\n <table border=\"1\" cellpadding=\"5\" cellspacing=\"0\" class=\"sostav_table drug__table\">\n  <colgroup>\n  </colgroup>\n  <colgroup width=\"15%\">\n  </colgroup>\n  <tr>\n   <td class=\"PrepInSost\">\n    Капсулы\n   </td>\n   <td class=\"PrepInSost_Val\">\n    1 капс.\n   </td>\n  </tr>\n  <tr>\n   <td class=\"CompSost\">\n    орлистат\n   </td>\n   <td class=\"CompSost_Val\">\n    120 мг\n   </td>\n  </tr>\n  <tr>\n   <td class=\"CompSost_Clear\">\n    (в виде пеллет* — 240 мг)\n   </td>\n   <td>\n   </td>\n  </tr>\n  <tr>\n   <td class=\"CompSost_Clear\">\n    <i>\n     *состав пеллет:\n    </i>\n    орлистат; МКЦ; натрия карбоксиметилкрахмал (примогель); повидон К-30; натрия лаурилсульфат\n   </td>\n   <td>\n   </td>\n  </tr>\n  <tr>\n   <td class=\"CompSost_Clear\">\n    <i>\n     вспомогательные вещества:\n    </i>\n    тальк\n   </td>\n   <td>\n   </td>\n  </tr>\n  <tr>\n   <td class=\"CompSost_Clear\">\n    <i>\n     состав оболочки капсулы:\n    </i>\n    желатин; индигокармин; титана диоксид\n   </td>\n   <td>\n   </td>\n  </tr>\n </table>\n</div>\n<p class=\"PrepUpack\">\n в блистере 21 шт., в пачке картонной 1, 2 или 4 блистера.\n</p>\n<div id=\"opisanie-lekarstvennoj-formy\">\n</div>\n",
    "Описание лекарственной формы": "<p class=\"OPIS_POLE\">\n <i>\n  Капсулы:\n </i>\n твердые желатиновые капсулы №1, непрозрачные, бирюзового цвета. На корпусе имеется надпись «Xenical 120», на крышечке — «ROCHE», черного цвета.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Содержимое капсул:\n </i>\n пеллеты белого или почти белого цвета.\n</p>\n<div id=\"farmakologicheskoe-dejstvie\">\n</div>\n",
    "Фармакологическое действие": "<span class=\"pharm_action\">\n <span>\n  Фармакологическое действие\n </span>\n — ингибирующее желудочно-кишечные липазы\n</span>\n<div id=\"farmakodinamika\">\n</div>\n",
    "Фармакодинамика": "<p class=\"OPIS_POLE\">\n Ксеникал — специфический ингибитор желудочно-кишечных липаз, обладающий продолжительным действием. Его терапевтическое действие осуществляется в просвете желудка и тонкого кишечника и заключается в образовании ковалентной связи с активным сериновым участком желудочной и панкреатической липаз. Инактивированный фермент при этом теряет способность расщеплять жиры пищи, поступающие в форме триглицеридов, на всасывающиеся свободные жирные кислоты и моноглицериды. Поскольку нерасщепленные триглицериды не всасываются, возникающее вследствие этого уменьшение поступления калорий в организм приводит к уменьшению массы тела. Таким образом, терапевтическое действие препарата осуществляется без всасывания в системный кровоток.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Судя по результатам содержания жира в кале, действие орлистата начинается через 24–48 ч после приема. После отмены препарата содержание жира в кале через 48–72 ч обычно возвращается к уровню, имевшему место до начала терапии.\n</p>\n<div id=\"farmakokinetika\">\n</div>\n",
    "Фармакокинетика": "<p class=\"OPIS_POLE\">\n <i>\n  Всасывание\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n У добровольцев с нормальной массой тела и ожирением системное воздействие препарата минимально. Через 8 ч после перорального приема препарата неизмененный орлистат в плазме определить не удалось, это означает, что его концентрации находятся ниже уровня 5 нг/мл.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В целом после приема терапевтических доз выявить неизмененный орлистат в плазме удавалось лишь в редких случаях, при этом концентрации его были крайне малы (&lt;10 нг/мл или 0,02 мкмоль). Признаки кумуляции отсутствовали, это подтверждает, что всасывание препарата минимально.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Распределение\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Объем распределения определить нельзя, поскольку препарат очень плохо всасывается.\n <i>\n  <span class=\"sokr\" title=\"процесс или реакция в искусственной среде (в пробирке)\">\n   In vitro\n  </span>\n </i>\n орлистат более чем на 99% связывается с белками плазмы (в основном с липопротеинами и альбумином). В минимальных количествах орлистат может проникать в эритроциты.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Метаболизм\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Судя по данным, полученным в эксперименте на животных, метаболизм орлистата осуществляется главным образом в стенке кишечника. В исследовании у лиц с ожирением установлено, что примерно 42% от той минимальной фракции препарата, которая подвергается системному всасыванию, приходится на два основных метаболита — М1 (четырехчленное гидролизированное лактонное кольцо) и М3 (М1 с отщепленным остатком N-формиллейцина).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Молекулы М1 и М3 имеют открытое β-лактонное кольцо и крайне слабо ингибируют липазу (соответственно в 1000 и 2500 раз слабее, чем орлистат). С учетом такой низкой ингибирующей активности и низких плазменных концентраций (в среднем 26 и 108 нг/мл соответственно) после приема терапевтических доз, эти метаболиты рассматриваются как фармакологически неактивные.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Выведение\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Исследования у лиц с нормальной и избыточной массой тела показали, что основным путем элиминации является выведение невсосавшегося препарата с калом. С калом выводилось около 97% принятой дозы препарата, причем 83% — в виде неизмененного орлистата.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Совокупная почечная экскреция всех субстанций, структурно связанных с орлистатом, составляет менее 2% принятой дозы. Время до полной элиминации препарата из организма (с калом и мочой) равняется 3–5 дням. Соотношение путей выведения орлистата у добровольцев с нормальной и избыточной массой тела оказалось одинаковым. Как орлистат, так и метаболиты М1 и М3 могут подвергаться экскреции с желчью.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Фармакокинетика в особых клинических группах\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Плазменные концентрации орлистата и его метаболитов (М1 и М3) у детей не отличаются от таковых у взрослых при сравнении одинаковых доз препарата. Суточная экскреция жира с калом составила 27% от приема с пищей при терапии орлистатом и 7% — при приеме плацебо.\n</p>\n<div id=\"pokazaniya-preparata-ksenikal\">\n</div>\n",
    "Показания препарата Ксеникал®": "<p class=\"Bullet\">\n длительная терапия больных ожирением или пациентов с избыточной массой тела,\n <span class=\"sokr\" title=\"в том числе\">\n  в т.ч.\n </span>\n имеющих ассоциированные с ожирением факторы риска, в сочетании с умеренно гипокалорийной диетой;\n</p>\n<p class=\"Bullet\">\n в комбинации с гипогликемическими препаратами (метформин, производные сульфонилмочевины и/или инсулин) или умеренно гипокалорийной диетой у больных сахарным диабетом типа 2 с избыточной массой тела или ожирением.\n</p>\n<div id=\"protivopokazaniya\">\n</div>\n",
    "Противопоказания": "<p class=\"Bullet\">\n повышенная чувствительность к препарату или любым другим компонентам, содержащимся в капсуле;\n</p>\n<p class=\"Bullet\">\n синдром хронической мальабсорбции;\n</p>\n<p class=\"Bullet\">\n холестаз.\n</p>\n<div id=\"primenenie-pri-beremennosti-i-kormlenii-grud`yu\">\n</div>\n",
    "Применение при беременности и кормлении грудью": "<p class=\"OPIS_POLE\">\n <i>\n  Препарат категории В.\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В исследованиях репродуктивной токсичности на животных тератогенного и эмбриотоксического эффекта препарата не наблюдалось. В отсутствие тератогенного эффекта у животных ожидать подобного эффекта у человека не следует. Однако из-за отсутствия клинических данных Ксеникал не следует назначать беременным.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Выведение орлистата с грудным молоком не изучалось, поэтому его не следует принимать во время кормления грудью.\n</p>\n<div id=\"pobochnye-dejstviya\">\n</div>\n",
    "Побочные действия": "<p class=\"OPIS_POLE\">\n Для описания частоты побочных реакций используются следующие категории: очень часто (≥1/10), часто (≥1/100, &lt;1/10), нечасто (≥1/1000, &lt;1/100), редко (≥1/10000, &lt;1/1000) и очень редко (&lt;1/10000), включая отдельные случаи.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Побочные реакции на орлистат возникали, главным образом, со стороны\n <span class=\"sokr\" title=\"желудочно-кишечный тракт\">\n  ЖКТ\n </span>\n и были обусловлены фармакологическим действием препарата, препятствующим всасыванию жиров пищи. Очень часто отмечались такие явления, как маслянистые выделения из прямой кишки, выделение газов с некоторым количеством отделяемого, императивные позывы на дефекацию, стеаторея, учащение дефекации, жидкий стул, метеоризм, боли или дискомфорт в животе.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Их частота увеличивается при повышении содержания жира в пище. Больных следует информировать о возможности возникновения побочных реакций со стороны\n <span class=\"sokr\" title=\"желудочно-кишечный тракт\">\n  ЖКТ\n </span>\n и обучить, как устранять их путем лучшего соблюдения диеты, особенно в отношении количества содержащегося в ней жира. Применение диеты с низким содержанием жира уменьшает вероятность побочных действий со стороны\n <span class=\"sokr\" title=\"желудочно-кишечный тракт\">\n  ЖКТ\n </span>\n и тем самым помогает пациентам контролировать и регулировать потребление жиров.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Как правило, указанные побочные реакции являются слабо выраженными и транзиторными. Они возникали на ранних этапах лечения (в первые 3 мес), причем у большинства больных было не более одного эпизода таких реакций.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При лечении Ксеникалом часто возникают следующие нежелательные явления со стороны\n <span class=\"sokr\" title=\"желудочно-кишечный тракт\">\n  ЖКТ\n </span>\n :  «мягкий» стул, боли или дискомфорт в прямой кишке, недержание кала, вздутие живота, поражение зубов, поражение десен.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Отмечались также очень часто — головные боли, инфекции верхних дыхательных путей, грипп; часто — инфекции нижних дыхательных путей, инфекции мочевыводящих путей, дисменорея, тревога, слабость.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Описаны редкие случаи аллергических реакций, главными клиническими симптомами которых были зуд, сыпь, крапивница, ангионевротический отек, бронхоспазм и анафилаксия.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Описаны очень редкие случаи буллезной сыпи, повышения активности трансаминаз и\n <span class=\"sokr\" title=\"щелочная фосфатаза\">\n  ЩФ\n </span>\n ,  а также отдельные, возможно серьезные, случаи развития гепатита (причинно-следственная связь с приемом Ксеникала или патофизиологические механизмы развития не установлены).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При одновременном назначении Ксеникала и антикоагулянтов зарегистрированы случаи снижения протромбина, увеличение МНO.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Зарегистрированы случаи ректального кровотечения, дивертикулита, панкреатита и холелитиаза (частота возникновения неизвестна).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n У больных сахарным диабетом типа 2 характер и частота нежелательных явлений были сопоставимы с таковыми у лиц без сахарного диабета с избыточной массой тела и ожирением. Единственными новыми побочными действиями, возникавшими с частотой &gt;2% и ≥1% по сравнению с плацебо, были гипогликемические состояния (которые могли возникать в результате улучшения компенсации углеводного обмена) и вздутие живота.\n</p>\n<div id=\"vzaimodejstvie\">\n</div>\n",
    "Взаимодействие": "<p class=\"OPIS_POLE\">\n Не выявлено взаимодействие\n <i>\n  с амитриптилином, аторвастатином, бигуанидами, дигоксином, фибратами, флуоксетином, лозартаном, фенитоином, пероральными контрацептивами, фентермином, правастатином, варфарином, нифедипином ГИТС (гастро-интестинальная терапевтическая система) и нифедипином с медленным высвобождением, сибутрамином или алкоголем\n </i>\n (на основании исследований взаимодействия ЛС). Однако необходимо следить за показателями МНO при сопутствующей терапии варфарином или другими пероральными антикоагулянтами.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При одновременном приеме с Ксеникалом отмечалось уменьшение всасывания\n <i>\n  витаминов A, D, Е, К и бета-каротина\n </i>\n . Если рекомендованы поливитамины, их следует принимать не менее чем через 2 ч после приема Ксеникала или перед сном.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При одновременном приеме Ксеникала и\n <i>\n  циклоспорина\n </i>\n отмечалось снижение плазменных концентраций циклоспорина, поэтому рекомендуется более частое определение концентраций циклоспорина в плазме при одновременном приеме циклоспорина и Ксеникала.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При назначении\n <i>\n  амиодарона\n </i>\n во время терапии Ксеникалом отмечалось снижение системной экспозиции амиодарона и дезэтиламиодарона (на 25–30%), однако в связи со сложной фармакокинетикой амиодарона клиническая значимость этого явления не ясна. Добавление Ксеникала к длительной терапии амиодароном возможно приведет к снижению терапевтического эффекта амиодарона.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Следует избегать одновременного приема Ксеникала и\n <i>\n  акарбозы\n </i>\n из-за отсутствия данных фармакокинетических исследований.\n</p>\n<div id=\"sposob-primeneniya-i-dozy\">\n</div>\n",
    "Способ применения и дозы": "<p class=\"OPIS_POLE\">\n <i>\n  Внутрь,\n </i>\n взрослым — по 1 капс. (120 мг) с каждым основным приемом пищи (во время, или не позднее чем через 1 ч после еды). Если прием пищи пропускают или пища не содержит жира, то прием препарата также можно пропустить.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Увеличение дозы орлистата свыше рекомендованной (120 мг 3 раза в сутки) не приводит к усилению его терапевтического эффекта.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Коррекции дозы у больных\n <i>\n  пожилого возраста\n </i>\n не требуется.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Коррекции дозы\n <i>\n  при нарушении функции печени или почек\n </i>\n не требуется.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Безопасность и эффективность Ксеникала\n <i>\n  у детей моложе 18 лет\n </i>\n не установлена.\n</p>\n<div id=\"peredozirovka\">\n</div>\n",
    "Передозировка": "<p class=\"OPIS_POLE\">\n В клинических исследованиях у лиц с нормальной массой тела и больных ожирением прием разовых доз 800 мг или многократный прием препарата по 400 мг 3 раза в сутки в течение 15 дней не сопровождался появлением существенных нежелательных явлений. Кроме того, есть опыт применения орлистата по 240 мг 3 раза в сутки в течение 6 мес у больных ожирением, что не сопровождалось достоверным увеличением частоты нежелательных явлений.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Симптомы:\n </i>\n в случаях передозировки сообщалось либо об отсутствии нежелательных явлений, либо нежелательные явления не отличались от тех, которые наблюдаются при приеме препарата в терапевтических дозах.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Лечение:\n </i>\n в случае выраженной передозировки Ксеникала рекомендуется наблюдать пациента в течение 24 ч.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n По данным исследований у человека и животных, любые системные эффекты, которые можно было бы связать с липазоингибирующими свойствами орлистата, должны быть быстро обратимы.\n</p>\n<div id=\"osobye-ukazaniya\">\n</div>\n",
    "Особые указания": "<p class=\"OPIS_POLE\">\n Ксеникал эффективен в плане длительного контроля массы тела (снижение массы тела и ее поддержание на новом уровне, предотвращение повторной прибавки массы тела). Лечение Ксеникалом приводит к улучшению профиля факторов риска и заболеваний, сопутствующих ожирению, включая гиперхолестеринемию, сахарный диабет типа 2 (ИНЗСД), нарушение толерантности к глюкозе, гиперинсулинемию, артериальную гипертензию, и к уменьшению количества висцерального жира.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При использовании в комбинации с такими гипогликемическими препаратами, как метформин, производные сульфонилмочевины и/или инсулин у больных сахарным диабетом типа 2 с избыточной массой тела (ИМТ≥28 кг/м\n <sup>\n  2\n </sup>\n ) или ожирением (ИМТ≥30 кг/м\n <sup>\n  2\n </sup>\n ) Ксеникал, в сочетании с умеренно гипокалорийной диетой, дает дополнительное улучшение компенсации углеводного обмена.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В клинических исследованиях у большинства больных концентрации витаминов A, D, E, К и бета-каротина в ходе двух полных лет терапии орлистатом оставались в пределах нормы. Для обеспечения адекватного поступления всех питательных веществ можно назначить поливитамины.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Пациент должен получать сбалансированную, умеренно гипокалорийную диету, содержащую не более 30% пищевой ценности в виде жиров. Рекомендуется питание, богатое фруктами и овощами. Суточное потребление жиров, углеводов и белков необходимо распределять на три основных приема.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Вероятность побочных реакций со стороны\n <span class=\"sokr\" title=\"желудочно-кишечный тракт\">\n  ЖКТ\n </span>\n может увеличиваться, если Ксеникал принимать на фоне питания, богатого жирами (например 2000 ккал/сут, из них более 30% в виде жиров, что равняется примерно 67 г жира). Суточное потребление жиров должно быть распределено на три основных приема. Если Ксеникал принимать с пищей, очень богатой жиром, вероятность желудочно-кишечных реакций увеличивается.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n У больных сахарным диабетом типа 2 уменьшение массы тела при лечении Ксеникалом сопровождается улучшением компенсации углеводного обмена, что может позволить или потребовать снижения дозы гипогликемических препаратов.\n</p>\n<div id=\"usloviya-xraneniya-preparata-ksenikal\">\n</div>\n",
    "Условия хранения препарата Ксеникал®": "<p class=\"OPIS_POLE\">\n <i>\n  Хранить в недоступном для детей месте.\n </i>\n</p>\n<div id=\"srok-godnosti-preparata-ksenikal\">\n</div>\n",
    "Срок годности препарата Ксеникал®": "<p>\n Не применять по истечении срока годности, указанного на упаковке.\n</p>\n<div>\n</div>\n"
}