{
    "_before": "<div class=\"drug__date\">\n Последняя актуализация описания производителем\n <b>\n  05.07.2005\n </b>\n</div>\n<div id=\"beforefv\">\n</div>\n<div class=\"drug__item drug__item--closed\" id=\"packing-header\">\n Фильтруемый  список\n</div>\n<div class=\"tw\">\n <div id=\"preplist_aurora\" style=\"display: none;\" tnid=\"1243\">\n </div>\n</div>\n<div id=\"dejstvuyushhee-veshhestvo\">\n</div>\n",
    "Действующее вещество:": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mnn_index_id_107.htm\">\n Дроперидол* (Droperidol*)\n</a>\n<div class=\"link-pharm-block\">\n</div>\n<div id=\"atx\">\n</div>\n",
    "АТХ": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/atc_index_id_1257.htm\">\n N05AD08 Дроперидол\n</a>\n<div id=\"farmakologicheskaya-gruppa\">\n</div>\n",
    "Фармакологическая группа": "<ul class=\"drug__list\">\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/fg_index_id_43.htm\">\n   Нейролептики\n  </a>\n </li>\n</ul>\n<div id=\"nozologicheskaya-klassifikaciya-mkb-\">\n</div>\n",
    "Нозологическая классификация (МКБ-10)": "<ul class=\"drug__list\">\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mkb_index_id_8090.htm\">\n   R45.1 Беспокойство и возбуждение\n  </a>\n </li>\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mkb_index_id_8129.htm\">\n   R52 Боль, не классифицированная в других рубриках\n  </a>\n </li>\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mkb_index_id_8141.htm\">\n   R57 Шок, не классифицированный в других рубриках\n  </a>\n </li>\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mkb_index_id_9613.htm\">\n   T79.4 Травматический шок\n  </a>\n </li>\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mkb_index_id_9631.htm\">\n   T81.1 Шок во время или после процедуры, не классифицированный в других рубриках\n  </a>\n </li>\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mkb_index_id_11368.htm\">\n   Z100* КЛАСС XXII Хирургическая практика\n  </a>\n </li>\n</ul>\n<div id=\"sostav-i-forma-vypuska\">\n</div>\n",
    "Состав и форма выпуска": "<div class=\"tw\">\n <table align=\"left\" border=\"1\" cellpadding=\"5\" cellspacing=\"0\" class=\"sostav_table drug__table\">\n  <colgroup>\n  </colgroup>\n  <colgroup width=\"15%\">\n  </colgroup>\n  <tr>\n   <td class=\"PrepInSost\">\n    Раствор для инъекций\n   </td>\n   <td class=\"PrepInSost_Val\">\n    10 мл\n   </td>\n  </tr>\n  <tr>\n   <td class=\"CompSost\">\n    дроперидол\n   </td>\n   <td class=\"CompSost_Val\">\n    25 мг\n   </td>\n  </tr>\n </table>\n</div>\n<br clear=\"all\"/>\n<p class=\"PrepUpack\">\n во флаконах по 10 мл; в коробке 50 флаконов.\n</p>\n<div id=\"farmakologicheskoe-dejstvie\">\n</div>\n",
    "Фармакологическое действие": "<span class=\"pharm_action\">\n <span>\n  Фармакологическое действие\n </span>\n — противорвотное, противошоковое, нейролептическое\n</span>\n<p class=\"OPIS_POLE\">\n Блокирует центральные дофаминовые рецепторы, альфа-адренорецепторы, обладает каталептогенной и антиаритмической активностью, понижает\n <span class=\"sokr\" title=\"артериальное давление\">\n  АД\n </span>\n .\n</p>\n<div id=\"farmakokinetika\">\n</div>\n",
    "Фармакокинетика": "<p class=\"OPIS_POLE\">\n При\n <span class=\"sokr\" title=\"внутривенно\">\n  в/в\n </span>\n и\n <span class=\"sokr\" title=\"внутримышечно\">\n  в/м\n </span>\n введении\n <span class=\"sokr\" title=\"максимальная концентрация\">\n  C\n  <sub>\n   max\n  </sub>\n </span>\n в плазме достигается через 15 мин. Связывание с белками плазмы — 85–90%.\n <span class=\"sokr\" title=\"период полувыведения\">\n  T\n  <sub>\n   1/2\n  </sub>\n </span>\n составляет в среднем 134 мин. В виде метаболитов выводится почками (75%), в неизмененном виде — с мочой (1%) и с фекалиями (11%).\n</p>\n<div id=\"pokazaniya-preparata-droperidol\">\n</div>\n",
    "Показания препарата Дроперидол": "<p class=\"OPIS_POLE\">\n Нейролептанальгезия, премедикация перед наркозом, хирургическим вмешательством, инструментальными исследованиями; психомоторное возбуждение в послеоперационном периоде; шок,\n <span class=\"sokr\" title=\"в том числе\">\n  в т.ч.\n </span>\n ожоговый; отравления (в составе комплексной терапии).\n</p>\n<div id=\"protivopokazaniya\">\n</div>\n",
    "Противопоказания": "<p class=\"OPIS_POLE\">\n Гиперчувствительность, экстрапирамидные расстройства; оперативные вмешательства в поздние сроки беременности (например, кесарево сечение); ранний детский возраст (до 3 лет).\n</p>\n<div id=\"pobochnye-dejstviya\">\n</div>\n",
    "Побочные действия": "<p class=\"OPIS_POLE\">\n Артериальная гипотензия, экстрапирамидные нарушения.\n</p>\n<div id=\"vzaimodejstvie\">\n</div>\n",
    "Взаимодействие": "<p class=\"OPIS_POLE\">\n Эффект усиливают бензодиазепины. Ослабляет действие бромокриптина.\n</p>\n<div id=\"sposob-primeneniya-i-dozy\">\n</div>\n",
    "Способ применения и дозы": "<p class=\"OPIS_POLE\">\n <i>\n  В/м,\n </i>\n для премедикации — 2,5–5 мг за 15–45 мин до начала операции, в послеоперационном периоде — по 2,5–5 мг каждые 6 ч.\n <i>\n  В/в,\n </i>\n для вводного наркоза — 2,5 мг/10 кг, для поддержания наркоза 1,25–2,5 мг. Детям от 3 лет и старше\n <span class=\"sokr\" title=\"внутримышечно\">\n  в/м\n </span>\n для премедикации — 0,1 мг/кг.\n</p>\n<div id=\"usloviya-xraneniya-preparata-droperidol\">\n</div>\n",
    "Условия хранения препарата Дроперидол": "<p class=\"OPIS_POLE\">\n <i>\n  Хранить в недоступном для детей месте.\n </i>\n</p>\n<div id=\"srok-godnosti-preparata-droperidol\">\n</div>\n",
    "Срок годности препарата Дроперидол": "<p>\n Не применять по истечении срока годности, указанного на упаковке.\n</p>\n<div id=\"instrukciya-po-medicinskomu-primeneniyu\">\n</div>\n",
    "Инструкция по медицинскому применению": "<div class=\"instructiontext\">\n <div class=\"regdoc__instruction\">\n  <rlsstyle>\n   <p class=\"instructiontext_p\">\n    Дроперидол\n    <br/>\n    Инструкция по медицинскому применению - РУ № ЛП-000492\n   </p>\n   <p>\n    Дата последнего изменения:\n    <b>\n     03.04.2017\n    </b>\n   </p>\n   <h3>\n    Лекарственная форма\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     <a name=\"Bookmark1\">\n      Раствор для внутривенного и внутримышечного введения\n     </a>\n    </p>\n   </div>\n   <h3>\n    Состав\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     <i>\n      Активное вещество\n     </i>\n     : дроперидол - 2,5 мг\n    </p>\n    <p>\n     <i>\n      Вспомогательные вещества\n     </i>\n     : винная кислота -до pH 3,3 (около 1,5 мг), вода для инъекций -до 1 мл.\n    </p>\n   </div>\n   <h3>\n    Описание лекарственной формы\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     <a name=\"Bookmark128\">\n      Прозрачная бесцветная или слабо окрашенная жидкость\n     </a>\n    </p>\n   </div>\n   <h3>\n    Фармакологическая группа\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     <a name=\"Bookmark8\">\n      Антипсихотическое (нейролептическое) средство\n     </a>\n    </p>\n   </div>\n   <h3>\n    Фармакологические (иммунобиологические) свойства\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Антипсихотическое средство (нейролептик), производное бутирофенона. Оказывает также седативное, противошоковое, противорвотное, гипотермическое, гипотензивное и антиаритмическое действие. Антипсихотическое действие обусловлено блокадой дофаминовых D 2-рецепторов мезолимбической и мезокортикальной системы. Седативное действие обусловлено блокадой адренорецепторов ретикулярной формации ствола головного мозга. Дроперидол усиливает длительность и интенсивность действия снотворных, наркотических и ненаркотических анальгетиков, местноанестезирующих, противосудорожных средств и алкоголя. Противорвотное действие обусловлено блокадой дофаминовых D 2-рецепторов триггерной зоны рвотного центра. Гипотермическое действие обусловлено блокадой дофаминовых рецепторов гипоталамуса. Дроперидол расширяет периферические сосуды и снижает общее периферическое сопротивление сосудов; снижает давление в легочной артерии (особенно если оно значительно повышено) и уменьшает прессорный эффект адреналина. Уменьшает частоту возникновения аритмий, вызванных адреналином, но не предотвращает сердечные аритмии другой этиологии.\n    </p>\n    <p>\n     Обладает сильной каталептогенной активностью.\n    </p>\n    <p>\n     При внутривенном или внутримышечном введении действие наступает через 5-15 мин, максимальный эффект достигается через 30 мин; седативный эффект продолжается 2-4 ч, общая продолжительность действия на центральную нервную систему -12 ч.\n    </p>\n   </div>\n   <h3>\n    Фармакокинетика\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Время достижения максимальной концентрации в плазме - через 15 мин. Связывание с белками плазмы составляет 85-90%, период полувыведения - 120-130 мин. Метаболизм — в печени. Выводится почками в виде метаболитов — 75%, в неизмененном виде почками - 1%, через кишечник - 11%.\n    </p>\n   </div>\n   <h3>\n    Показания\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Премедикация перед общей анестезией, вводная анестезия, потенцирование действия препаратов при общей и местной анестезии.\n    </p>\n    <p>\n     Нейролептанальгезия (в сочетании с наркотическими анальгетиками, чаще с фентанилом). Обеспечение седативного эффекта, предупреждение тошноты и рвоты во время диагностических и хирургических манипуляций.\n    </p>\n    <p>\n     Боли и рвота в послеоперационном периоде, психомоторное возбуждение, галлюцинации. Болевой синдром; болевой шок при травмах.\n    </p>\n   </div>\n   <h3>\n    Противопоказания\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Повышенная индивидуальная чувствительность к препарату, кома, экстрапирамидные нарушения, кесарево сечение, гипокалиемия, артериальная гипотензия, беременность, детский возраст (до 3 лет).\n    </p>\n    <p>\n     <i>\n      С осторожностью\n     </i>\n    </p>\n    <p>\n     Печеночная и/или почечная недостаточность, алкоголизм, декомпенсированная хроническая сердечная недостаточность, эпилепсия, депрессия.\n    </p>\n   </div>\n   <h3>\n    Применение при беременности и кормлении грудью\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Применение при беременности возможно лишь в тех случаях, когда предполагаемая польза для матери превышает потенциальный риск для плода. На время лечения препаратом следует прекратить грудное вскармливание.\n    </p>\n   </div>\n   <h3>\n    Способ применения и дозы\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Вводимую дозу дроперидола следует определять индивидуально, принимая во внимание возраст пациента, массу его тела, общее физическое состояние, характер заболевания, одновременно применяемые лекарственные средства, вид предстоящей анестезии.\n    </p>\n    <p>\n     Дроперидол применяют внутримышечно и внутривенно. При введении препарата следует контролировать жизненно важные физиологические функции организма.\n    </p>\n    <p>\n     <u>\n      П\n     </u>\n     <u>\n      ремедикация\n     </u>\n     . Дроперидол вводят внутримышечно за 30-60 мин до операции в дозе 2,5-10 мг (1-4 мл). Доза определяется индивидуально.\n    </p>\n    <p>\n     <u>\n      Общая анестезия.\n     </u>\n     Для введения в наркоз используют Дроперидол внутривенно в дозе 2,5 мг (1 мл) на 10 кг массы тела в сочетании с наркотическими анальгетиками и/или средствами для общей анестезии. В ряде случаев могут быть применены меньшие дозы. Общая доза дроперидола устанавливается индивидуально.\n    </p>\n    <p>\n     Во время операции поддерживающая доза дроперидола составляет 1,25-2,5 мг (0,5-1,0 мл) внутривенно.\n    </p>\n    <p>\n     <u>\n      Применение дроперидола при диагностических процедурах без обшей анестезии.\n     </u>\n     Дроперидол вводят внутримышечно в дозе 2,5-10 мг (1-4 мл) за 30-60 мин до процедуры. Дополнительно дроперидол можно вводить внутривенно в дозе 1,25-2,5 мг (0,5-1 мл). (Некоторые процедуры, подобные бронхоскопии, требуют применения местной анестезии.)\n    </p>\n    <p>\n     <u>\n      Местная анестезия.\n     </u>\n     Для обеспечения дополнительного седативного эффекта Дроперидол вводят внутримышечно или внутривенно медленно в дозе 2,5-5 мг (1-2 мл).\n    </p>\n    <p>\n     <u>\n      Для купирования гипертонических кризов.\n     </u>\n     Дроперидол вводят в дозе 2,5-5 мг (1-2 мл) внутривенно или внутримышечно, при необходимости одновременно с другими средствами. Инъекции можно повторять через 45-90 мин.\n    </p>\n    <p>\n     <u>\n      Применение дроперидола в педиатрической практике.\n     </u>\n     Для премедикации детям в возрасте от 3 лет назначают Дроперидол в дозе из расчета 100-150 мкг/кг массы тела. Для вводного наркоза внутривенно в дозе 200-400 мкг/кг массы тела или внутримышечно в дозе 300-600 мкг/кг массы тела.\n    </p>\n    <p>\n     Побочное действие\n    </p>\n    <p>\n     Снижение артериального давления средней тяжести и тахикардия, которые могут купироваться без специальной терапии.\n    </p>\n    <p>\n     Возможны дисфория, сонливость в послеоперационный период и, напротив, при применении повышенных доз - беспокойство, моторная возбудимость, страх; экстрапирамидная симптоматика, которую следует купировать антихолинергическими средствами.\n    </p>\n    <p>\n     Анафилаксия, головокружение, тремор, ларингоспазм, бронхоспазм.\n    </p>\n    <p>\n     Повышение артериального давления и тахикардия - при комбинированном применении дроперидола с фентанилом или другими наркотическими анальгетиками, вводимыми парентерально.\n    </p>\n    <p>\n     В послеоперационный период возможны галлюцинации и депрессия.\n    </p>\n   </div>\n   <h3>\n    Передозировка\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Симптомы передозировки обусловлены фармакологическим действием препарата. Снижение артериального давления устраняется аналептиками и симпатомиметическими средствами. Лечение экстрапирамидной симптоматики проводится м-холиноблокаторами.\n    </p>\n    <p>\n     В случае респираторной недостаточности следует подать кислород и обеспечить искусственную вентиляцию легких. Необходим тщательный контроль состояния организма на протяжении 24 ч. Пациента следует согревать, вводить в организм теплые растворы. При развитии тяжелого или длительного снижения артериального давления, во избежание гиповолемии следует применять инфузионную терапию.\n    </p>\n   </div>\n   <h3>\n    Взаимодействие\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Дроперидол усиливает действие других средств, угнетающих центральную нервную систему (барбитуратов, транквилизаторов, наркотических анальгетиков, средств для общей анестезии). Это следует предусмотреть, выбирая дозы лекарственных средств: дозу дроперидола необходимо снизить, если были применены другие депрессанты центральной нервной системы, и, наоборот, дозы других средств, угнетающих центральную нервную систему, должны быть снижены после применения дроперидола.\n    </p>\n    <p>\n     Дроперидол проявляет антагонизм в отношении прессорного действия эпинефрина и других симпатомиметических средств.\n    </p>\n    <p>\n     Дроперидол потенцирует действие гипотензивных средств.\n    </p>\n    <p>\n     Так как дроперидол блокирует дофаминовые рецепторы, он может ингибировать действие агонистов дофаминовых рецепторов.\n    </p>\n    <p>\n     При одновременном применении с дроперидолом противосудорожных средств, может потребоваться повышение дозы последних.\n    </p>\n   </div>\n   <h3>\n    Особые указания\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Дроперидол применяют только в условиях стационара.\n    </p>\n    <p>\n     При применении дроперидола следует предвидеть возможность снижения артериального давления и располагать средствами для своевременной его коррекции.\n    </p>\n    <p>\n     Больные, получающие дроперидол, должны находиться под врачебным контролем. Начальные дозы дроперидола следует снижать больным пожилого возраста и физически ослабленным. Повышая дозу препарата, следует руководствоваться уже полученным эффектом. Следует иметь в виду, что дозы применяемых совместно с дроперидолом наркотических анальгетиков должны быть снижены.\n    </p>\n    <p>\n     Дроперидол редко вызывает злокачественный нейролептический синдром.\n    </p>\n    <p>\n     В дооперационном периоде диагностика нейролептической гипертермии представляет трудности. Следует немедленно начинать соответствующую терапию (например, применить дантролен), если имеет место повышение температуры, учащение сердечной деятельности и увеличение образования углекислого газа.\n    </p>\n    <p>\n     Высокие дозы дроперидола (25 мг и больше) у больных с риском аритмии на фоне гипоксии, нарушений электролитного баланса или алкогольной абстиненции могут вызвать внезапную смерть.\n    </p>\n    <p>\n     При некоторых видах проводниковой анестезии (например, спинальная, перидуральная) возможно развитие блокады межреберных нервов и симпатической иннервации, что, в свою очередь, затрудняет дыхание, способствует расширению периферических сосудов и снижению артериального давления. Дроперидол, в свою очередь, также влияет на кровообращение; поэтому, в тех случаях, когда дроперидол применяют в дополнение к этим видам анестезии, анестезиологу следует предвидеть возможные изменения и проводить тщательный контроль жизненно важных функций организма.\n    </p>\n    <p>\n     Снижение артериального давления может сопровождаться гиповолемией, поэтому для ее предотвращения необходима инфузионная терапия. Пациента следует положить так, чтобы улучшить венозный приток к сердцу. Во время спинальной или перидуральной анестезии необходимо следить, чтобы не свешивалась голова пациента, - такое положение усиливает эффект анестезии и ухудшает венозное кровообращение.\n    </p>\n    <p>\n     Во избежание ортостатической гипотензии следует соблюдать осторожность при транспортировке пациента, нельзя быстро менять положение его тела.\n    </p>\n    <p>\n     Дроперидол может снизить давление в легочной артерии. Это следует иметь в виду во время хирургических и диагностических процедур, чтобы определить дальнейшее лечение больного.\n    </p>\n    <p>\n     У больных с феохромоцитомой после введения дроперидола может наблюдаться резкое повышение артериального давления и тахикардия.\n    </p>\n    <p>\n     <i>\n      Влияние на способность к вождению транспортных средств и управлению механизмами, требующими повышенной концентрации внимания\n     </i>\n    </p>\n    <p>\n     При лечении препаратом пациентам не рекомендуется в течение 24 ч выполнять работу, требующую быстрой реакции и связанную с риском, например, управлять транспортными средствами.\n    </p>\n   </div>\n   <h3>\n    Форма выпуска\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Раствор для внутривенного и внутримышечного введения 2,5 мг/мл.\n    </p>\n    <p>\n     По 2 мл, 5 мл в ампулах нейтрального стекла.\n    </p>\n    <p>\n     По 10 ампул вместе с ножом для вскрытия ампул или скарификатором ампульным и инструкцией по применению в коробке из картона.\n    </p>\n    <p>\n     По 5 ампул в контурной ячейковой упаковке из пленки поливинилхлоридной и фольги алюминиевой печатной лакированной. 2 контурные ячейковые упаковки вместе с ножом для вскрытия ампул или скарификатором ампульным и инструкцией по применению в пачке из картона. При использовании ампул с насечками, кольцами и точками скарификатор ампульный или нож для вскрытия ампул не вкладывают.\n    </p>\n   </div>\n   <h3>\n    Условия хранения\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     В защищенном от света месте при температуре от 8 до 25 °С.\n    </p>\n    <p>\n     Хранить в недоступном для детей месте.\n    </p>\n   </div>\n   <h3>\n    Срок годности\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     2 года\n    </p>\n    <p>\n     Не использовать по истечении срока годности, указанного на упаковке.\n    </p>\n   </div>\n   <h3>\n    Условия отпуска из аптек\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     По рецепту.\n    </p>\n   </div>\n  </rlsstyle>\n </div>\n Дроперидол - инструкция по медицинскому применению - РУ №\n <a href=\"/regdoc/36953\">\n  ЛП-000492 от 2018-09-19\n </a>\n <br/>\n Дроперидол - инструкция по медицинскому применению - РУ №\n <a href=\"/regdoc/36953\">\n  ЛП-000492 от 2018-09-19\n </a>\n <br/>\n</div>\n<div>\n</div>\n"
}