{
    "_before": "<div id=\"beforefv\">\n</div>\n<div class=\"drug__item drug__item--closed\" id=\"packing-header\">\n Фильтруемый  список\n</div>\n<div class=\"tw\">\n <div id=\"preplist_aurora\" style=\"display: none;\" tnid=\"14190\">\n </div>\n</div>\n<div class=\"link-pharm-block\">\n</div>\n<div id=\"instrukciya-po-medicinskomu-primeneniyu\">\n</div>\n",
    "Инструкция по медицинскому применению": "<div class=\"instructiontext\">\n <div class=\"regdoc__instruction\">\n  <rlsstyle>\n   <p class=\"instructiontext_p\">\n    Эфедрин\n    <br/>\n    Инструкция по медицинскому применению - РУ № ЛП-000377\n   </p>\n   <p>\n    Дата последнего изменения:\n    <b>\n     29.03.2017\n    </b>\n   </p>\n   <h3>\n    Лекарственная форма\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Раствор для инъекций\n    </p>\n   </div>\n   <h3>\n    Состав\n   </h3>\n   <br/>\n   <div>\n    <p>\n     1 мл раствора содержит:\n    </p>\n    <p>\n     <i>\n      <u>\n       Действующее вещество:\n      </u>\n     </i>\n    </p>\n    <p>\n     Эфедрина гидрохлорид – 50 мг.\n    </p>\n    <p>\n     <i>\n      <u>\n       Вспомогательное вещество\n      </u>\n     </i>\n     <i>\n      :\n     </i>\n    </p>\n    <p>\n     Вода для инъекций – до 1 мл\n    </p>\n   </div>\n   <h3>\n    Описание лекарственной формы\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Прозрачная бесцветная жидкость.\n    </p>\n   </div>\n   <h3>\n    Фармакологическая группа\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Симпатомиметическое средство.\n    </p>\n   </div>\n   <h3>\n    Фармакодинамика\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Симпатомиметик, стимулирует альфа- и бета-адренорецепторы. Действуя на варикозные утолщения эфферентных адренергических волокон, способствует выделению норэпинефрина в синаптическую щель. Кроме того, оказывает слабое стимулирующее влияние непосредственно на адренорецепторы. Вызывает вазоконстрикторное, бронходилатирующее и психостимулирующее действие. Повышает общее периферическое сосудистое сопротивление и системное артериальное давление, увеличивает минутный объем крови, число сердечных сокращений и силу сердечных сокращений, улучшает атриовентрикулярную проводимость; повышает тонус скелетных мышц, концентрацию глюкозы в крови; тормозит перистальтику кишечника, расширяет зрачок (не влияя на аккомодацию и внутриглазное давление). Стимулирует центральную нервную систему, по психостимулирующему действию близок к фенамину. Тормозит активность моноаминоксидазы и катехоламино-О-метилтрансферазы. Оказывает стимулирующее влияние на альфа-адренорецепторы кровеносных сосудов в коже, вызывая сужение расширенных сосудов, снижая, таким образом их повышенную проницаемость, приводящую к уменьшению отека при крапивнице.\n    </p>\n    <p>\n     Начало терапевтического эффекта при внутримышечном введении 25-50 мг - через 10-20 мин, продолжительность действия - 0,5-1 ч. При повторном введении с небольшим интервалом (в 10-30 мин) прессорное действие эфедрина быстро снижается (возникает тахифилаксия, связанная с прогрессирующим уменьшением запасов норэпинефрина в варикозных утолщениях).\n    </p>\n   </div>\n   <h3>\n    Фармакокинетика\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Абсорбция после внутримышечного или подкожного введения - быстрая.\n    </p>\n    <p>\n     В небольших количествах метаболизируется в печени. Период полувыведения при pH 5 мочи - 3 ч, при pH 6,3 мочи -6 ч.\n    </p>\n    <p>\n     Выводится почками, преимущественно в неизмененном виде. Количество выводимого препарата зависит от pH мочи и повышается при сдвиге pH мочи в кислую сторону.\n    </p>\n   </div>\n   <h3>\n    Показания\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Артериальная гипотензия (коллапс, шок, оперативные вмешательства, спинальная анестезия, травма, кровопотеря, бактериемия, передозировка ганглиоблокирующих, адреноблокаторов и других гипотензивных лекарственных средств); неконтролируемый симпатический блок при различных вариантах центральных сегментарных блокад.\n    </p>\n   </div>\n   <h3>\n    Противопоказания\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Гиперчувствительность, бессонница, гипертрофическая обструктивная кардиомиопатия, феохромоцитома, фибрилляция желудочков, неконтролируемая артериальная гипертензия и тахикардия.\n    </p>\n    <p>\n     Если у Вас одно из перечисленных заболеваний, перед приeмом препарата обязательно проконсультируйтесь с врачом.\n    </p>\n    <p>\n     <i>\n      С осторожностью:\n     </i>\n    </p>\n    <p>\n     Метаболический ацидоз, гиперкапния, гипоксия, мерцательная аритмия, закрытоугольная глаукома, легочная гипертензия, гиповолемия, инфаркт миокарда, окклюзионные заболевания сосудов (в том числе в анамнезе): артериальная эмболия, атеросклероз, болезнь Бюргера, отморожение, диабетический эндартериит, болезнь Рейно; заболевания сердечно-сосудистой системы (в том числе стенокардия, тахиаритмия, желудочковая аритмия, коронарная недостаточность, артериальная гипертензия), сахарный диабет, тиреотоксикоз, доброкачественная гиперплазия предстательной железы, одновременное применение средств для ингаляционного наркоза.\n    </p>\n    <p>\n     Если у Вас одно из перечисленных заболеваний, перед приeмом препарата обязательно проконсультируйтесь с врачом.\n    </p>\n   </div>\n   <h3>\n    Способ применения и дозы\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Подкожно, внутривенно и внутримышечно. Способ введения зависит от показаний. При остром снижении артериального давления показано медленное внутривенное введение; при инфекционных заболеваниях, перед спинномозговой анестезией - подкожное или внутримышечное введение.\n    </p>\n    <p>\n     Внутривенно эфедрин применяют струйно или капельно. При одномоментной инъекции вводят медленно струйно 0,02-0,05 г (0,4-1 мл раствора с концентрацией 50 мг/мл).\n    </p>\n    <p>\n     При капельном введении эфедрин применяют в изотоническом растворе хлорида натрия в общей дозе 0,06-0,08 г; количество изотонического раствора от 100 до 800 мл.\n    </p>\n    <p>\n     При подкожном введении применяют 0,02-0,05 г (0,4-1 мл) раствора с концентрацией 50 мг/мл 1-2 раза в день.\n    </p>\n    <p>\n     Для предупреждения снижения артериального давления при спинномозговой анестезии вводят под кожу 1 мл раствора с концентрацией 50 мг/мл за 10-30 мин до начала анестезии.\n    </p>\n    <p>\n     Высшие дозы эфедрина для взрослых при подкожном введении: разовая - 0,05 г, суточная - 0,1 г.\n    </p>\n   </div>\n   <h3>\n    Побочные действия\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Со стороны нервной системы и органов чувств:\n     <i>\n      более часто\n     </i>\n     - головная боль, нарушение сна;\n     <i>\n      менее часто\n     </i>\n     - слабость, нервозность, двигательное беспокойство, головокружение;\n     <i>\n      частота неизвестна\n     </i>\n     - судороги, мышечные спазмы, тремор, онемение рук или ног, сонливость; при применении в высоких дозах - галлюцинации, изменение настроения или психики.\n    </p>\n    <p>\n     Со стороны сердечно-сосудистой системы:\n     <i>\n      менее часто\n     </i>\n     - стенокардия, брадикардия или тахикардия, сердцебиение, повышение или снижение артериального давления, при высоких дозах - желудочковые аритмии;\n     <i>\n      редко\n     </i>\n     - ощущение дискомфорта или боль в грудной клетке;\n     <i>\n      частота неизвестна\n     </i>\n     - необычные кровоизлияния, гиперемия кожи лица.\n    </p>\n    <p>\n     Со стороны пищеварительной системы:\n     <i>\n      более часто\n     </i>\n     - тошнота, рвота;\n     <i>\n      менее часто\n     </i>\n     - сухость или раздражение полости рта или глотки, потеря аппетита; частота неизвестна - изжога.\n    </p>\n    <p>\n     Со стороны мочевыделительной системы:\n     <i>\n      менее часто\n     </i>\n     - затрудненное и болезненное мочеиспускание.\n    </p>\n    <p>\n     Местные реакции: боль или жжение в месте внутримышечной инъекции.\n    </p>\n    <p>\n     Прочие:\n     <i>\n      менее часто\n     </i>\n     - повышенное потоотделение, бледность кожных покровов; сужение периферических сосудов, аллергические реакции, одышка или затрудненное дыхание, озноб, гипертермия, расширение зрачков, нечеткость зрительного восприятия.\n    </p>\n    <p>\n     Если любые из указанных в инструкции побочных эффектов усугубляются, ши Вы заметили любые другие побочные эффекты, не указанные в инструкции,\n     <u>\n      сообщите об этом врачу\n     </u>\n     .\n    </p>\n   </div>\n   <h3>\n    Передозировка\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Симптомы: выраженная слабость, возбуждение, бессонница, задержка мочи, чрезмерное повышение артериального давления, снижение аппетита, рвота, повышенное потоотделение, сыпь.\n    </p>\n    <p>\n     <i>\n      Лечение:\n     </i>\n     при чрезмерном гипертензивном эффекте уменьшить скорость введения или введение временно прекратить, если неэффективно - альфа-адреноблокаторы короткого действия.\n    </p>\n   </div>\n   <h3>\n    Взаимодействие\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Ослабляет эффекты наркотических анальгетиков и снотворных лекарственных средств.\n    </p>\n    <p>\n     Лекарственные средства, подщелачивающие мочу (в том числе антациды, содержащие Са\n     <sup>\n      2+\n     </sup>\n     и Mg\n     <sup>\n      2+\n     </sup>\n     , ингибиторы карбоангидразы, цитраты, натрия гидрокарбонат), увеличивают период полувыведения эфедрина и риск возникновения интоксикации.\n    </p>\n    <p>\n     При применении одновременно с сердечными гликозидами, хинидином, трициклическими антидепрессантами, допамином, средствами для ингаляционного наркоза (хлороформ, энфлуран, галотан, изофлуран, метоксифлуран, трихлорэтилен) возрастает риск развития тяжелых желудочковых аритмий; с другими симпатомиметическими средствами - усиление выраженности побочных эффектов со стороны сердечно-сосудистой системы; с антигипертензивными средствами (в том числе с симпатолитиками, диуретиками, алкалоидами раувольфии) - снижение гипотензивного эффекта.\n    </p>\n    <p>\n     Одновременное применение с адренергическими бронхорасширяющими средствами может привести к дополнительной избыточной стимуляции центральной нервной системы, что может вызвать повышенную возбудимость, раздражительность, бессонницу, судороги, аритмии.\n    </p>\n    <p>\n     Кокаин усиливает стимулирующее влияние на центральную нервную систему и сердечно-сосудистую систему.\n    </p>\n    <p>\n     Одновременное назначение с резерпином и ингибиторами моноаминоксидазы (включая фуразолидон, прокарбазин, селегилин) может вызвать головную боль, аритмии сердца, рвоту, внезапное и выраженное повышение артериального давления, гиперпиретический криз; с неселективными бета-адреноблокаторами и нитратами - ослабление терапевтического действия (блокада бета-адренорецепторов может привести к превалированию альфа-адренергической активности с риском развития артериальной гипертензии и резко выраженной брадикардии с возможным развитием блокады сердца; блокада бега-адренорецепторов также препятствует бета\n     <sub>\n      2\n     </sub>\n     -адренергическому бронхорасширяющему действию); с феноксибензамином - усиление гипотензивного эффекта и тахикардия; с фенитоином - внезапное снижение артериального давления и брадикардия (зависит от дозы и скорости введения); с препаратами гормонов щитовидной железы - взаимное усиление действия.\n    </p>\n    <p>\n     Увеличивает метаболический клиренс глюкокортикостероидов, адренокортикотроных гормонов при длительном применении (может потребоваться корректировка их доз); неврологические эффекты диатризоатов, йоталамовой и йоксагловой кислот.\n    </p>\n    <p>\n     Эргометрин, эрготамин, метилэргометрин, окситоцин увеличивают вазоконстрикторный эффект и риск возникновения ишемии и гангрены, а также тяжелой артериальной гипертензии, вплоть до внутричерепного кровоизлияния.\n    </p>\n    <p>\n     Доксапрам, симпатолитики (гуанадрел, гуанетидин), мазиндол, мекамиламин, метилдопа, триметафан, метилфенидат усиливают прессорный эффект.\n    </p>\n    <p>\n     Леводопа увеличивает риск возникновения аритмий (требует снижения дозы симпатомиметика).\n    </p>\n    <p>\n     Усиливает стимулирующее влияние (взаимно) на центральную нервную систему мазиндола, метилфенидата.\n    </p>\n    <p>\n     Ритодрин усиливает (взаимно) эффекты (в том числе побочные).\n    </p>\n    <p>\n     Усиливает стимулирующее влияние на центральную нервную систему и риск возникновения токсических явлений ксантинов (в том числе аминофиллина, кофеина, дифиллина, окстрифиллина, теофиллина).\n    </p>\n   </div>\n   <h3>\n    Особые указания\n   </h3>\n   <br/>\n   <div>\n    <p>\n     При инфузии следует использовать прибор с измерительным приспособлением с целью регулирования скорости инфузии. Инфузии следует проводить в крупную (лучше в центральную) вену. В период лечения рекомендовано измерение артериального давления, объема мочи, минутного объема крови, электрокардиограммы, центрального венозного давления, давления в легочной артерии и давления заклинивания в легочных капиллярах.\n    </p>\n    <p>\n     Во избежание развития нарушений ночного сна не следует назначать эфедрин и содержащие его лекарственные средства в конце дня и перед сном.\n    </p>\n    <p>\n     Рекомендуется соблюдать осторожность во избежание попадания препарата в околососудистые ткани, что может вызвать их некроз (в случае образования экстравазата, следует немедленно произвести инфильтрацию 10-15 мл 0,9 % NaCl , содержащего 5-10 мл фентоламина). Чрезмерные дозы при инфаркте миокарда могут усиливать ишемию путем повышения потребности миокарда в кислороде.\n    </p>\n    <p>\n     До начала лечения по возможности должна быть скорригирована гиповолемия. Лечение эфедрином не заменяет переливание крови, плазмы, кровезамещающих жидкостей и/или солевых растворов.\n    </p>\n    <p>\n     Эфедрин нецелесообразно применять длительно (сужение периферических сосудов, приводящее к возможному развитию некроза или гангрены).\n    </p>\n    <p>\n     При назначении для коррекции артериальной гипотензии или добавлении в раствор местноанестезирующего препарата во время родов/родоразрешения, а также совместное назначение с некоторыми лекарственными средствами, стимулирующими родовую деятельность (например, вазопрессин, эрготамин, эргоновин, метилэргоновин), может вызвать стойкую артериальную гипертензию (вплоть до разрыва сосудов головного мозга); во время спинномозговой анестезии, он может увеличивать частоту сердечных сокращений у плода.\n    </p>\n    <p>\n     Если артериальное давление у матери превышает 130/80 мм.рт.ст., эфедрин использовать не рекомендуется.\n    </p>\n    <p>\n     В связи со стимулирующим влиянием на центральную нервную систему может быть предметом злоупотребления наркоманами.\n    </p>\n    <p>\n     При прекращении лечения дозы следует уменьшать постепенно, так как внезапная отмена терапии может приводить к тяжелой гипотензии. Если раствор непрозрачный, его вводить нельзя. Неиспользованную часть следует уничтожать.\n    </p>\n    <p>\n     Ингибиторы моноаминоксидазы, повышая прессорный эффект симпатомиметиков, могут обусловливать возникновение головных болей, аритмии, рвоты, гипертонического криза, поэтому при приеме пациентами ингибиторов моноаминоксидазы в предшествующие 2-3 недели дозы симпатомиметиков должны быть снижены (до 1/10 части от обычной дозы).\n    </p>\n   </div>\n   <h3>\n    Форма выпуска\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Раствор для инъекций 50 мг/мл в ампулах по 1 мл.\n    </p>\n    <p>\n     5 ампул в контурную ячейковую упаковку из пленки поливинилхлоридной и фольги алюминиевой печатной лакированной или без фольги.\n    </p>\n    <p>\n     По 1 или 2 контурные ячейковые упаковки (с фольгой или без фольги) вместе с инструкцией по применению препарата, ножом или скарификатором ампульным помещают в пачку из картона.\n    </p>\n    <p>\n     20, 50 или 100 контурных ячейковых упаковок с фольгой вместе с 20, 50 или 100 инструкциями по применению препарата, соответственно, ножами или скарификаторами ампульными помещают в коробку из картона или в ящик из гофрированного картона (для стационара).\n    </p>\n    <p>\n     При упаковке ампул с кольцами или точками надлома скарификаторы или ножи ампульные не выкладывают.\n    </p>\n   </div>\n   <h3>\n    Условия хранения\n   </h3>\n   <br/>\n   <div>\n    <p>\n     В защищенном от света месте при температуре не выше 25\n     <sup>\n      о\n     </sup>\n     С.\n    </p>\n    <p>\n     Хранить в местах, недоступных для детей.\n    </p>\n   </div>\n   <h3>\n    Срок годности\n   </h3>\n   <br/>\n   <div>\n    <p>\n     5 лет. Не использовать по истечении срока годности, указанного по упаковке.\n    </p>\n   </div>\n   <h3>\n    Условия отпуска из аптек\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Отпускают по рецепту.\n    </p>\n   </div>\n  </rlsstyle>\n </div>\n Эфедрин - инструкция по медицинскому применению - РУ №\n <a href=\"/regdoc/36838\">\n  ЛП-000377 от 2017-03-29\n </a>\n <br/>\n</div>\n<div>\n</div>\n"
}