{
    "_before": "<div id=\"beforefv\">\n</div>\n<div class=\"drug__item drug__item--closed\" id=\"packing-header\">\n Фильтруемый  список\n</div>\n<div class=\"tw\">\n <div id=\"preplist_aurora\" style=\"display: none;\" tnid=\"14237\">\n </div>\n</div>\n<div id=\"dejstvuyushhee-veshhestvo\">\n</div>\n",
    "Действующее вещество:": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mnn_index_id_6505.htm\">\n Аллергены трав пыльцевые (Grass pollen allergens)\n</a>\n<div class=\"link-pharm-block\">\n</div>\n<div id=\"instrukciya-po-medicinskomu-primeneniyu\">\n</div>\n",
    "Инструкция по медицинскому применению": "<div class=\"instructiontext\">\n <div class=\"regdoc__instruction\">\n  <rlsstyle>\n   <p class=\"instructiontext_p\">\n    Аллерген из пыльцы циклахены дурнишниколистной для диагностики и лечения\n    <br/>\n    Инструкция по медицинскому применению - РУ № ЛС-000555\n   </p>\n   <p>\n    Дата последнего изменения:\n    <b>\n     03.04.2014\n    </b>\n   </p>\n   <h3>\n    Лекарственная форма\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Раствор для накожного скарификационного нанесения, внутрикожного и подкожного введения.\n    </p>\n   </div>\n   <h3>\n    Состав\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Аллерген представляет собой водно-солевой экстракт белково-полисахаридных комплексов – 10000 PNU/мл\n     <sup>\n      *\n     </sup>\n     , выделенных из пыльцы циклахены дурнишниколистной экстрагированием в нейтральном фосфатно-солевом буферном растворе.\n    </p>\n    <p>\n     Фосфатно-солевой буферный раствор содержит (в 1 мл): натрия хлорид – 5,0 мг, натрия гидрофосфата додекагидрат (эквивалентно 0,56 мг натрия гидрофосфата) – 1,4 мг, калия дигидрофосфат – 0,36 мг, фенол (консервант) – 2,0-4,0 мг, вода для инъекций – до 1 мл.\n    </p>\n    <p>\n     Концентрация перечисленных солей расчетная, в готовом препарате не определяется.\n    </p>\n    <div class=\"tw\">\n     <table>\n      <tr>\n       <td>\n        <p>\n         <u>\n         </u>\n        </p>\n       </td>\n       <td>\n        <p>\n         <u>\n          Примечание\n         </u>\n        </p>\n       </td>\n      </tr>\n      <tr>\n       <td>\n        <p>\n         <u>\n         </u>\n        </p>\n       </td>\n       <td>\n        <p>\n         * PNU ( protein nitrogen unit ) – международная единица, принятая для выражения концентрации белкового азота в аллергенах, равная содержанию 1х10\n         <sup>\n          -5\n         </sup>\n         мг белкового азота.\n        </p>\n       </td>\n      </tr>\n     </table>\n    </div>\n    <p>\n     В комплексе с аллергеном выпускают тест-контрольную и разводящую жидкости.\n    </p>\n    <p>\n     Тест-контрольная жидкость – фосфатно-солевой буферный раствор содержит (в 1 мл): натрия хлорид – 5,0 мг, натрия гидрофосфата додекагидрат (эквивалентно 0,56 мг натрия гидрофосфата) – 1,4 мг, калия дигидрофосфат – 0,36 мг, фенол (консервант) – 2,0-4,0 мг, вода для инъекций – до 1 мл.\n    </p>\n    <p>\n     Разводящая жидкость – фосфатно-солевой буферный раствор, в которой добавлен полисорбат-80, содержит (в 1 мл): натрия хлорид – 5,0 мг, натрия гидрофосфата додекагидрат (эквивалентно 0,56 мг натрия гидрофосфата) – 1,4 мг, калия дигидрофосфат – 0,36 мг, фенол (консервант) – 2,0-4,0 мг, полисорбат-80 – 0,005 мкл, вода для инъекций – до 1 мл.\n    </p>\n   </div>\n   <h3>\n    Описание лекарственной формы\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Аллерген представляет собой прозрачную жидкость от желтого до коричневого цвета. Тест-контрольная жидкость и разводящая жидкость представляют собой бесцветные прозрачные жидкости.\n    </p>\n   </div>\n   <h3>\n    Фармакологическая группа\n   </h3>\n   <br/>\n   <div>\n    <p>\n     МИБП-аллерген.\n    </p>\n   </div>\n   <h3>\n    Показания\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Специфическая диагностика и специфическая иммунотерапия поллинозов и атопической бронхиальной астмы, обусловленных гиперчувствительностью к пыльце циклахены дурнишниколистной.\n    </p>\n    <p>\n     Показаниями для диагностики являются клинические проявления заболевания и данные анамнеза.\n    </p>\n    <p>\n     Показания для проведения специфической иммунотерапии определяет врач-аллерголог на основании данных анамнеза, клинических проявлений заболевания, результатов кожного тестирования, с учетом противопоказаний.\n    </p>\n   </div>\n   <h3>\n    Противопоказания\n   </h3>\n   <br/>\n   <div>\n    <p>\n     С целью выявления противопоказаний врач в день постановки аллергических проб и в день проведения специфической иммунотерапии проводит осмотр пациента.\n    </p>\n    <p>\n     1.        Обострение аллергического заболевания.\n    </p>\n    <p>\n     2.        Острые инфекции.\n    </p>\n    <p>\n     3.        Хронические заболевания в стадии обострения и/или декомпенсации.\n    </p>\n    <p>\n     4.        Иммунодефицитные состояния.\n    </p>\n    <p>\n     5.        Аутоиммунные заболевания.\n    </p>\n    <p>\n     6.        Туберкулез любой локализации в период обострения.\n    </p>\n    <p>\n     7.        Тяжелая бронхиальная астма, плохо контролируемая фармакологическими препаратами (объем форсированного выхода за 1 с менее 70% после проведения адекватной фармакотерапии).\n    </p>\n    <p>\n     8.        Злокачественные новообразования и болезни крови.\n    </p>\n    <p>\n     9.        Психические заболевания в период обострения.\n    </p>\n    <p>\n     10.    Системные заболевания соединительной ткани.\n    </p>\n    <p>\n     11.    Детский возраст до 5 лет (для специфической иммунотерапии); до 6 мес. (для специфической диагностики).\n    </p>\n    <p>\n     12.    Беременность и период лактации.\n    </p>\n    <p>\n     13.    Сердечно-сосудистые заболевания, при которых возможны осложнения при использовании адреналина (эпинефрина) (для специфической иммунотерапии).\n    </p>\n    <p>\n     14.    Тяжелая форма атопической экземы (для специфической иммунотерапии).\n    </p>\n    <p>\n     15.    Терапия β-адреноблокаторами (для специфической иммунотерапии).\n    </p>\n    <p>\n     16.    Системная глюкокортикостероидная терапия, терапия β-адреномиметиками и антигистаминными препаратами (для специфической диагностики).\n    </p>\n   </div>\n   <h3>\n    Способ применения и дозы\n   </h3>\n   <br/>\n   <div>\n    <p>\n     I . Специфическая диагностика.\n    </p>\n    <p>\n     Препарат используют для постановки кожных проб (скарификация, прик-тест и внутрикожно). Специфическую диагностику, как правило, проводят одновременно с другими пыльцевыми аллергенами. В течение одной процедуры разрешается проводить до 15 проб с пыльцевыми аллергенами различных наименований. За 2-3 дня до постановки кожных проб должны быть отменены антигистаминные препараты. При сомнительных результатах кожных проб их можно повторить через 2 сут после стихания местной реакции на предыдущие пробы. В случае положительного результата, кожные пробы с пыльцевыми аллергенами можно повторять не чаще одного раза в месяц.\n    </p>\n    <p>\n     Постановка скарификационных кожных проб, прик-тестов.\n    </p>\n    <p>\n     Скарификационные кожные пробы, прик-тесты ставят на внутренней поверхности предплечья или, при необходимости, на коже спины.\n    </p>\n    <p>\n     Одновременно с аллергеном проводят постановку кожных проб с тест-контрольной жидкостью и с 0,01% раствором гистамина, который готовят разведением 0,1% гистамина дигидрохлорида раствора (1 часть) натрия хлорида раствором 0,9% (9 частей), положительная реакция на который не менее «+» свидетельствует о наличии достаточной реактивности кожи. Разведенный раствор гистамина годен в течение 6 ч с момента приготовления.\n    </p>\n    <p>\n     Металлический колпачок флаконов (с аллергеном, тест-контрольной жидкостью) протирают спиртом. Удаляют стерильным пинцетом центральную крышку колпачка, а резиновую пробку, предварительно обработанную 70% этиловым спиртом, прокалывают стерильной иглой.\n    </p>\n    <p>\n     Кожу внутренней поверхности предплечья протирают 70% этиловым спиртом и дают ей высохнуть. На дезинфицированную кожу с помощью стерильного шприца наносят каплю испытуемого аллергена, каплю тест-контрольной жидкости и каплю 0,01% раствора гистамина на расстоянии (30±10) мм друг от друга. Аллерген, набранный в шприц, нельзя выливать обратно во флакон.\n    </p>\n    <p>\n     При постановке скарификационных кожных проб через капли нанесенных растворов стерильными скарификаторами или инъекционными иглами наносят две параллельные царапины длиной 5 мм.\n    </p>\n    <p>\n     При постановке прик-тестов через капли нанесенных растворов стерильными инъекционными иглами, укороченными или с ограничителем глубины укола или иглами для прик-теста (ланцетами) производят укол кожи на глубину 1,0-1,5 мм. При использовании инъекционных игл кожу прокалывают под углом 45° так, чтобы не выступила кровь; затем иглу вынимают, слегка приподнимая кожу.\n    </p>\n    <p>\n     Через 15-20 мин стерильными ватными тампонами «промокают» капли нанесенных растворов в месте царапин или прокола кожи (ватный тампон должен быть отдельным для каждой капли нанесенных растворов) и учитывают реакцию кожи.\n    </p>\n    <p>\n     Постановка внутрикожных проб.\n    </p>\n    <p>\n     Внутрикожные пробы ставят в тех случаях, если скарификационная кожная проба дает отрицательную реакцию, а по анамнезу имеется подозрение на повышенную чувствительность к пыльце циклахены дурнишниколистной, и/или если необходимо проведение аллергометрического титрования перед началом специфической иммунотерапии.\n    </p>\n    <p>\n     Внутрикожные пробы проводят на внутренней поверхности предплечья. Кожу натягивают движением пальца книзу, иглу вводят под углом 15° к поверхности кожи, при этом необходимо следить за тем, чтобы отверстие иглы полностью скрывалось в эпидермисе, игла должна быть тонкой с коротким острием.\n    </p>\n    <p>\n     Стерильными, индивидуальными для аллергена и тест-контрольной жидкости, маркированными шприцами со шкалой деления 0,02 мл, строго внутрикожно вводят по 0,02 мл аллергена и тест-контрольной жидкости, пробу с 0,01% раствором гистамина ставят методом скарификации. Аллерген, набранный в шприц, нельзя выливать обратно во флакон.\n    </p>\n    <p>\n     Оценка диагностических кожных проб.\n    </p>\n    <p>\n     Местную реакцию кожи при постановке скарификационных кожных проб, прик-тестов учитывают через 15-20 мин, внутрикожных проб - через 20 мин при отсутствии реакции на тест-контрольную жидкость и при наличии положительной пробы на гистамин (не менее «+») (табл. 1).\n    </p>\n    <p>\n     Таблица 1\n    </p>\n    <p>\n     Схема учета скарификационных кожных проб, прик-тестов\n    </p>\n    <div class=\"tw\">\n     <table border=\"1\">\n      <tr>\n       <td>\n        Оценка реакции\n       </td>\n       <td>\n        Степень выраженности реакции *\n       </td>\n       <td>\n        Размер и характер реакции\n       </td>\n      </tr>\n      <tr>\n       <td>\n        Отрицательная\n       </td>\n       <td>\n        –\n       </td>\n       <td>\n        Отсутствие волдыря (папулы), гиперемия с размерами как в контроле с тест-контрольной жидкостью\n       </td>\n      </tr>\n      <tr>\n       <td>\n        Сомнительная\n       </td>\n       <td>\n        ±\n       </td>\n       <td>\n        Отсутствие волдыря (папулы), гиперемия с размерами, превышающими таковые в контроле с тест-контрольной жидкостью\n       </td>\n      </tr>\n      <tr>\n       <td>\n        Положительная\n       </td>\n       <td>\n        +\n       </td>\n       <td>\n        Волдырь (папула) 2-3 мм, заметен только при натягивании кожи, гиперемия (для скарификационных проб);\n       </td>\n      </tr>\n      <tr>\n       <td>\n        Волдырь (папула) 3-5 мм, заметен только при натягивании кожи, гиперемия (для прик-тестов)\n       </td>\n      </tr>\n      <tr>\n       <td>\n        Положительная\n       </td>\n       <td>\n        ++\n       </td>\n       <td>\n        Волдырь (папула) 4-5 мм, гиперемия (для скарификационных проб);\n       </td>\n      </tr>\n      <tr>\n       <td>\n        Волдырь (папула) 5-10 мм, гиперемия (для прик-тестов)\n       </td>\n      </tr>\n      <tr>\n       <td>\n        Положительная\n       </td>\n       <td>\n        +++\n       </td>\n       <td>\n        Волдырь (папула) 6-10 мм, гиперемия или волдырь (папула) 6-10 мм с псевдоподиями, гиперемия (для скарификационных проб);\n       </td>\n      </tr>\n      <tr>\n       <td>\n        Волдырь (папула) 10-15 мм, гиперемия (для прик-тестов)\n       </td>\n      </tr>\n      <tr>\n       <td>\n        Положительная\n       </td>\n       <td>\n        ++++\n       </td>\n       <td>\n        Волдырь (папула) более 10 мм, гиперемия или волдырь (папула) более 10 мм с псевдоподиями, гиперемия (для скарификационных проб);\n       </td>\n      </tr>\n      <tr>\n       <td>\n        Волдырь (папула) более 15 мм с псевдоподиями, гиперемия (для прик-тестов)\n       </td>\n      </tr>\n     </table>\n    </div>\n    <p>\n     Схема учета внутрикожных проб\n    </p>\n    <div class=\"tw\">\n     <table border=\"1\">\n      <tr>\n       <td>\n        Оценка реакции\n       </td>\n       <td>\n        Степень выраженности реакции *\n       </td>\n       <td>\n        Размер и характер реакции\n       </td>\n      </tr>\n      <tr>\n       <td>\n        Отрицательная\n       </td>\n       <td>\n        –\n       </td>\n       <td>\n        Размеры такие же, как и в контроле\n       </td>\n      </tr>\n      <tr>\n       <td>\n        Сомнительная\n       </td>\n       <td>\n        ±\n       </td>\n       <td>\n        В месте пробы волдырь рассасывается медленнее, чем в контроле\n       </td>\n      </tr>\n      <tr>\n       <td>\n        Положительная\n       </td>\n       <td>\n        +\n       </td>\n       <td>\n        Волдырь (папула) диаметром 4-7 мм, окруженный гиперемией\n       </td>\n      </tr>\n      <tr>\n       <td>\n        Положительная\n       </td>\n       <td>\n        ++\n       </td>\n       <td>\n        Волдырь (папула) 8-14 мм в диаметре, окруженный гиперемией\n       </td>\n      </tr>\n      <tr>\n       <td>\n        Положительная\n       </td>\n       <td>\n        +++\n       </td>\n       <td>\n        Волдырь (папула) 15-20 мм в диаметре с псевдоподиями, окруженный гиперемией\n       </td>\n      </tr>\n      <tr>\n       <td>\n        Положительная\n       </td>\n       <td>\n        ++++\n       </td>\n       <td>\n        Волдырь (папула) более 20 мм в диаметре с псевдоподиями и (или) эритемой вокруг (дополнительные волдыри по периферии розово- или ярко-красного цвета)\n       </td>\n      </tr>\n     </table>\n    </div>\n    <p>\n     Примечание:\n    </p>\n    <p>\n     * Степень выраженности реакции:\n    </p>\n    <p>\n     –          Отрицательная;\n    </p>\n    <p>\n     ±          Сомнительная;\n    </p>\n    <p>\n     +          Слабоположительная;\n    </p>\n    <p>\n     ++       Положительная;\n    </p>\n    <p>\n     +++     Резко положительная;\n    </p>\n    <p>\n     ++++   Очень резко положительная.\n    </p>\n    <p>\n     II . Специфическая иммунотерапия.\n    </p>\n    <p>\n     Специфическая иммунотерапия проводится в тех случаях, когда невозможно исключить контакт сенсибилизированного пациента с аллергеном.\n    </p>\n    <p>\n     Иммунотерапию начинают с дозы в 10 раз меньшей, чем та, которая вызвала минимальную положительную реакцию при внутрикожном введении.\n    </p>\n    <p>\n     Аллерген при специфической иммунотерапии вводят подкожно.\n    </p>\n    <p>\n     За правильность приготовления и использования разведений аллергена с соблюдением асептики ответственность несет врач-аллерголог.\n    </p>\n    <p>\n     Разведения препарата, вводимый объем (доза) и рекомендуемая схема применения приведены в табл. 2.\n    </p>\n    <p>\n     Таблица 2\n    </p>\n    <p>\n     Примерная схема специфической иммунотерапии при поллинозах\n    </p>\n    <div class=\"tw\">\n     <table border=\"1\">\n      <tr>\n       <td>\n        Разведение аллергена\n       </td>\n       <td>\n        Доза (мл)\n       </td>\n       <td>\n        Примечание\n       </td>\n      </tr>\n      <tr>\n       <td>\n        1\n       </td>\n       <td>\n        2\n       </td>\n       <td>\n        3\n       </td>\n      </tr>\n      <tr>\n       <td>\n        10\n        <sup>\n         -5\n        </sup>\n       </td>\n       <td>\n        0,1\n       </td>\n       <td>\n        <p>\n         Специфическую иммунотерапию начинают после диагностирования атопического заболевания не позднее, чем за 3-4 мес. до начала цветения и завершают не позднее, чем за 1,5 мес. до начала цветения растений.\n        </p>\n        <p>\n         Инъекции делают строго подкожно в область нижней трети плеча. Первые инъекции (при разведении аллергена 10\n         <sup>\n          -5\n         </sup>\n         , 10\n         <sup>\n          -4\n         </sup>\n         , 10\n         <sup>\n          -3\n         </sup>\n         ) делают ежедневно или через день, последующие инъекции (разведения 10\n         <sup>\n          -2\n         </sup>\n         , 10\n         <sup>\n          -1\n         </sup>\n         ) – с интервалом 7-10 дней. Дозу аллергена 0,9-1,0 мл в разведении 10\n         <sup>\n          -1\n         </sup>\n         повторяют с интервалом 5-7 дней до начала цветения растений. Срок использования аллергена после его разведения – 1 мес.\n        </p>\n        <p>\n         После каждой инъекции аллергена пациента наблюдают в кабинете не менее 60 мин. Врач отмечает реакцию кожи на месте введения аллергена и общее состояние пациента.\n        </p>\n        <p>\n         Противопоказанием для увеличения дозы является местная реакция в виде инфильтрата размером более 25 мм, возникшая в течение суток на месте инъекции, общая реакция организма, обострение основного заболевания. В этих случаях дозу уменьшают, интервалы между инъекциями удлиняют, пока установится хорошая переносимость.\n        </p>\n       </td>\n      </tr>\n      <tr>\n       <td>\n        1:100000\n       </td>\n       <td>\n        0,2\n       </td>\n      </tr>\n      <tr>\n       <td>\n        0,1 PNU /мл\n       </td>\n       <td>\n        0,4\n       </td>\n      </tr>\n      <tr>\n       <td>\n       </td>\n       <td>\n        0,8\n       </td>\n      </tr>\n      <tr>\n       <td>\n        10\n        <sup>\n         -4\n        </sup>\n       </td>\n       <td>\n        0,1\n       </td>\n      </tr>\n      <tr>\n       <td>\n        1:10000\n       </td>\n       <td>\n        0,2\n       </td>\n      </tr>\n      <tr>\n       <td>\n        1,0 PNU /мл\n       </td>\n       <td>\n        0,4\n       </td>\n      </tr>\n      <tr>\n       <td>\n       </td>\n       <td>\n        0,8\n       </td>\n      </tr>\n      <tr>\n       <td>\n        10\n        <sup>\n         -3\n        </sup>\n       </td>\n       <td>\n        0,1\n       </td>\n      </tr>\n      <tr>\n       <td>\n        1:1000\n       </td>\n       <td>\n        0,2\n       </td>\n      </tr>\n      <tr>\n       <td>\n        10 PNU /мл\n       </td>\n       <td>\n        0,4\n       </td>\n      </tr>\n      <tr>\n       <td>\n       </td>\n       <td>\n        0,8\n       </td>\n      </tr>\n      <tr>\n       <td>\n        10\n        <sup>\n         -2\n        </sup>\n       </td>\n       <td>\n        0,1\n       </td>\n      </tr>\n      <tr>\n       <td>\n        1:100\n       </td>\n       <td>\n        0,2\n       </td>\n      </tr>\n      <tr>\n       <td>\n        100 PNU /мл\n       </td>\n       <td>\n        0,3\n       </td>\n      </tr>\n      <tr>\n       <td>\n       </td>\n       <td>\n        0,4\n       </td>\n      </tr>\n      <tr>\n       <td>\n       </td>\n       <td>\n        0,5\n       </td>\n      </tr>\n      <tr>\n       <td>\n       </td>\n       <td>\n        0,6\n       </td>\n      </tr>\n      <tr>\n       <td>\n       </td>\n       <td>\n        0,7\n       </td>\n      </tr>\n      <tr>\n       <td>\n       </td>\n       <td>\n        0,8\n       </td>\n      </tr>\n      <tr>\n       <td>\n       </td>\n       <td>\n        0,9\n       </td>\n      </tr>\n      <tr>\n       <td>\n       </td>\n       <td>\n        1,0\n       </td>\n      </tr>\n      <tr>\n       <td>\n        10\n        <sup>\n         -1\n        </sup>\n       </td>\n       <td>\n        0,1\n       </td>\n      </tr>\n      <tr>\n       <td>\n        1:10\n       </td>\n       <td>\n        0,2\n       </td>\n      </tr>\n      <tr>\n       <td>\n        1000 PNU/ мл\n       </td>\n       <td>\n        0,3\n       </td>\n      </tr>\n      <tr>\n       <td>\n       </td>\n       <td>\n        0,4\n       </td>\n      </tr>\n      <tr>\n       <td>\n       </td>\n       <td>\n        0,5\n       </td>\n      </tr>\n      <tr>\n       <td>\n       </td>\n       <td>\n        0,6\n       </td>\n      </tr>\n      <tr>\n       <td>\n       </td>\n       <td>\n        0,7\n       </td>\n      </tr>\n      <tr>\n       <td>\n       </td>\n       <td>\n        0,8\n       </td>\n      </tr>\n      <tr>\n       <td>\n       </td>\n       <td>\n        0,9\n       </td>\n      </tr>\n      <tr>\n       <td>\n       </td>\n       <td>\n        1,0\n       </td>\n      </tr>\n     </table>\n    </div>\n   </div>\n   <h3>\n    Побочные действия\n   </h3>\n   <br/>\n   <div>\n    <p>\n     При введении аллергена возможны местные и общие реакции. В ряде случаев у высокочувствительных пациентов при специфической иммунотерапии аллергеном могут появляться общие реакции, которые проявляются симптомами разной степени тяжести: от умеренно выраженных – кашля, чихания, головной боли, крапивницы, отека лица, конъюнктивита, ринита, бронхоспазма, обострения основного заболевания до анафилактического шока в редких случаях. Местные реакции выражаются образованием в месте введения отека, гиперемии.\n    </p>\n    <p>\n     После каждой инъекции аллергена пациент должен наблюдаться врачом-аллергологом не менее 60 мин. В течение этого времени врач должен отмечать реакцию кожи на введение препарата и общее состояние пациента. Об отдаленных реакциях пациент должен информировать врача. В кабинете, где проводится специфическая иммунотерапия пациентов, должны находиться фармакологические препараты и инструментарий для оказания неотложной помощи.\n    </p>\n   </div>\n   <h3>\n    Передозировка\n   </h3>\n   <br/>\n   <div>\n    <p>\n     В случае превышения предписанной дозы возрастает риск возникновения побочных эффектов, что требует симптоматического лечения.\n    </p>\n   </div>\n   <h3>\n    Взаимодействие\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Кожные пробы и лечение аллергеном следует проводить не ранее, чем через:\n    </p>\n    <ul>\n     <li>\n      1 неделю после туберкулиновой пробы;\n     </li>\n     <li>\n      1 месяц после вакцинации инактивированными вакцинами;\n     </li>\n     <li>\n      3 месяца после прививок живыми вакцинами (как вирусными, так и бактериальными, включая вакцину БЦЖ).\n     </li>\n    </ul>\n    <p>\n     Не применять одновременно с приемом β-адреноблокаторов. Возможен одновременный прием симптоматических препаратов для лечения аллергии для лучшей переносимости АСИТ (β\n     <sub>\n      2\n     </sub>\n     -адреномиметиков, кортикостероидов, ингибиторов дегрануляции тучных клеток, в случае необходимости в дальнейшем в ходе иммунотерапии возможно применение Н1-антигистаминных препаратов).\n    </p>\n    <p>\n     Возможно одновременное использование с пыльцевыми аллергенами других наименований.\n    </p>\n   </div>\n   <h3>\n    Меры предосторожности\n   </h3>\n   <br/>\n   <div>\n    <p>\n     У особо чувствительных пациентов может возникнуть системная аллергическая реакция и анафилактический шок. В связи с этим, в кабинете, где проводится специфическая диагностика и специфическая иммунотерапия пациентов, должны находиться фармакологические препараты и инструментарий для оказания неотложной помощи.\n    </p>\n    <p>\n     <i>\n      <u>\n       Оказание помощи при реакциях общего типа и анафилактическом шоке.\n      </u>\n     </i>\n    </p>\n    <p>\n     После введения аллергена могут развиться симптомы клинических проявлений повышенной чувствительности к аллергену. При парентеральном введении аллергена возможно развитие реакции немедленного типа, в т.ч. анафилаксии, которая проявляется в виде крапивницы и сосудистого отека, отека гортани, затрудненного дыхания и удушья. Эти симптомы часто возникают после ощущения генерализованного зуда, чувства жжения, гиперемии кожных покровов, а также ощущения страха смерти.\n    </p>\n    <p>\n     Вследствие анафилактического шока может развиться некупирующийся бронхоспазм, асфиксия, обусловленная отеком верхних дыхательных путей, и коллапс.\n    </p>\n    <p>\n     В этом случае требуются неотложные лечебные мероприятия.\n    </p>\n    <p>\n     <u>\n      Догоспитальная помощь при анафилактическом шоке.\n     </u>\n    </p>\n    <p>\n     1.        Немедленно прекратить введение аллергена, вызвавшего реакцию, уложить пациента на кушетку (голова ниже ног), голову повернуть в сторону, выдвинуть нижнюю челюсть, удалить имеющиеся зубные протезы.\n    </p>\n    <p>\n     2.        Наложить жгут на место выше введения аллергена, если это возможно.\n    </p>\n    <p>\n     3.        В конечность, свободную от жгута, ввести 0,3-0,5 мл 0,1% раствора адреналина внутримышечно (в/м) или внутривенно (в/в) (детям 0,01 мг/кг, максимально до 0,3 мг). При необходимости, введение этих доз повторяют с интервалом 10-20 мин. Общая доза адреналина не должна превышать 1 мл 0,1% раствора. Кратность и доза вводимого адреналина зависит от тяжести шока и показателей артериального давления. Повторное введение малых доз адреналина более эффективно, чем однократное введение большой дозы.\n    </p>\n    <p>\n     4.        Обколоть место инъекции 0,3-0,5 мл раствора адреналина (1 мл 0,1% раствора адреналина развести в 3-5 мл натрия хлорида раствора 0,9%).\n    </p>\n    <p>\n     5.        К месту инъекции приложить пузырь со льдом.\n    </p>\n    <p>\n     6.        Обеспечить доступ свежего воздуха или дать кислород. При нарушении ритма дыхания или его затруднении проводить искусственную вентиляцию легких (ИВЛ).\n    </p>\n    <p>\n     7.        Срочно вызвать врача, одновременно вызывается реанимационная бригада.\n    </p>\n    <p>\n     До приезда реанимационной бригады необходимо оказывать медицинскую помощь и проводить постоянный контроль за гемодинамическими показателями и состоянием функции внешнего дыхания (ФВД).\n    </p>\n    <p>\n     <u>\n      Госпитальная помощь при анафилактическом шоке.\n     </u>\n    </p>\n    <p>\n     1.        При крайне тяжелом состоянии пациента и при выраженных нарушениях гемодинамики вводят в/в медленно 5 мл 0,01% раствора адреналина, при достижении эффекта введение прекращают. Детям 0,1 мл/кг 0,01% раствора вводят медленно в течение нескольких минут.\n    </p>\n    <p>\n     2.        Если артериальное давление (АД) не стабилизируется, срочно начать внутривенное капельное введение норэпинефрина (фенилэфрина, допамина) 0,2% 1,0-2,0 мл на 500 мл 5% раствора глюкозы для инфузий или натрия хлорида раствора 0,9%.\n    </p>\n    <p>\n     3.        Внутривенно струйно ввести глюкокортикостероиды: преднизолон – 60-180 мг (детям 5 мг/кг) или дексаметазон – 8-20 мг (детям 0,3-0,6 мг/кг), или гидрокортизон – 200-400 мг (детям 4-8 мг/кг). По состоянию введение гормонов повторяют и продолжают не менее 4-6 сут для предотвращения аллергических реакций по иммунокомплексному или замедленному типу.\n    </p>\n    <p>\n     4.        Только при стабилизации АД внутримышечно ввести 2,0 мл 2% раствора хлоропирамина (детям 6-12 мес. – 0,25 мл, 1-6 лет – 0,5 мл, 7-18 лет – 0,5-1,0 мл) или 0,1% клемастина (детям 0,025 мг/кг/сут за две инъекции).\n    </p>\n    <p>\n     5.        Симптоматическая терапия по показаниям. При бронхоспазме внутривенно струйно вводится 10,0 мл 2,4% раствора аминофиллина на натрия хлорида растворе 0,9% (детям 2-3 мг/кг). При необходимости вводятся сердечные гликозиды, дыхательные аналептики.\n    </p>\n    <p>\n     6.        При необходимости отсасывают из дыхательных путей скопившийся секрет и рвотные массы, начинают оксигенотерапию.\n    </p>\n    <p>\n     7.        При остром отеке гортани показана интубация или трахеотомия.\n    </p>\n    <p>\n     Все пациенты с анафилактическим шоком подлежат обязательной госпитализации на срок не менее 10 дней с целью продолжения наблюдения и лечения, т.к. у 2-5% пациентов, перенесших анафилактический шок, наблюдаются поздние аллергические реакции.\n    </p>\n    <p>\n     Дозы вводимых лекарств и тактика врача определяются клинической картиной, но во всех случаях необходимо, в первую очередь, введение адреналина, глюкокортикостероидных препаратов. Введение препаратов фенотиазинового ряда и препаратов кальция противопоказано.\n    </p>\n   </div>\n   <h3>\n    Особые указания\n   </h3>\n   <br/>\n   <div>\n    <p>\n     <b>\n      <i>\n       Влияние на способность управлять транспортными средствами, механизмами.\n      </i>\n     </b>\n    </p>\n    <p>\n     Не изучалось.\n    </p>\n   </div>\n   <h3>\n    Форма выпуска\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Раствор для накожного скарификационного нанесения, внутрикожного и подкожного введения, 10000 PNU /мл по 5,0 мл во флаконе; тест-контрольная жидкость по 4,5 мл во флаконе; разводящая жидкость по 4,5 мл во флаконе. Выпускается в комплекте: 1 флакон аллергена, 7 флаконов разводящей жидкости, 1 флакон тест-контрольной жидкости, 1 пустой стерильный флакон в пачке картонной вместе с инструкцией по применению.\n    </p>\n   </div>\n   <h3>\n    Условия хранения\n   </h3>\n   <br/>\n   <div>\n    <p>\n     В соответствии с СП 3.3.2.1248-03 в защищенном от света и недоступном для детей месте при температуре от 2 до 8 °С. Замораживание не допускается.\n    </p>\n    <p>\n     Условия транспортирования.\n    </p>\n    <p>\n     В соответствии с СП 3.3.2.1248-03 при температуре от 2 до 8 °С. Замораживание не допускается.\n    </p>\n   </div>\n   <h3>\n    Срок годности\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Аллерген – 2 года, тест-контрольная и разводящая жидкости – 5 лет.\n    </p>\n    <p>\n     Препарат с истекшим сроком годности применению не подлежит.\n    </p>\n   </div>\n   <h3>\n    Условия отпуска из аптек\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Отпускается по рецепту.\n    </p>\n   </div>\n  </rlsstyle>\n </div>\n Аллерген из пыльцы циклахены дурнишниколистной для диагностики и лечения - инструкция по медицинскому применению - РУ №\n <a href=\"/regdoc/41396\">\n  ЛС-000555 от 2018-05-11\n </a>\n <br/>\n Аллерген из пыльцы циклахены дурнишниколистной для диагностики и лечения - инструкция по медицинскому применению - РУ №\n <a href=\"/regdoc/41396\">\n  ЛС-000555 от 2018-05-11\n </a>\n <br/>\n</div>\n<div>\n</div>\n"
}