{
    "_before": "<div id=\"beforefv\">\n</div>\n<div class=\"drug__item drug__item--closed\" id=\"packing-header\">\n Фильтруемый  список\n</div>\n<div class=\"tw\">\n <div id=\"preplist_aurora\" style=\"display: none;\" tnid=\"14675\">\n </div>\n</div>\n<div id=\"dejstvuyushhee-veshhestvo\">\n</div>\n",
    "Действующее вещество:": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mnn_index_id_3888.htm\">\n Артикаин + Эпинефрин (Articaine + Epinephrine)\n</a>\n<div class=\"link-pharm-block\">\n</div>\n<div id=\"instrukciya-po-medicinskomu-primeneniyu\">\n</div>\n",
    "Инструкция по медицинскому применению": "<div class=\"instructiontext\">\n <div class=\"regdoc__instruction\">\n  <rlsstyle>\n   <p class=\"instructiontext_p\">\n    Примакаин с адреналином\n    <br/>\n    Инструкция по медицинскому применению - РУ № П N011701/01\n   </p>\n   <p>\n    Дата последнего изменения:\n    <b>\n     08.09.2009\n    </b>\n   </p>\n   <h3>\n    Лекарственная форма\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Раствор для инъекций.\n    </p>\n   </div>\n   <h3>\n    Состав\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Состав: на 1 мл раствора:\n    </p>\n    <div class=\"tw\">\n     <table border=\"1\">\n      <tr>\n       <td>\n        Активные вещества:\n       </td>\n       <td>\n        40 мг + 0,01 мг/мл\n       </td>\n       <td>\n        40 мг/мл + 0,005 мг/мл\n       </td>\n      </tr>\n      <tr>\n       <td>\n        40 мг/мл + 1:100000/мл\n       </td>\n       <td>\n        40 мг/мл + 1:200000/мл\n       </td>\n      </tr>\n      <tr>\n       <td>\n        Артикаина гидрохлорид:\n       </td>\n       <td>\n        40 мг\n       </td>\n       <td>\n        40 мг\n       </td>\n      </tr>\n      <tr>\n       <td>\n        Эпинефрина гидротартрат (соответствующий основанию эпинефрина):\n       </td>\n       <td>\n        0,0182 мг\n       </td>\n       <td>\n        0,0091 мг\n       </td>\n      </tr>\n      <tr>\n       <td>\n        0,010 мг\n       </td>\n       <td>\n        0,005 мг\n       </td>\n      </tr>\n     </table>\n    </div>\n    <p>\n     Вспомогательные вещества:\n    </p>\n    <p>\n     Натрия дисульфит, натрия хлорид, хлористоводородная кислота, натрия гидроксид, вода для инъекций.\n    </p>\n   </div>\n   <h3>\n    Описание лекарственной формы\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Б есцветная прозрачная жидкость.\n    </p>\n   </div>\n   <h3>\n    Фармакологическая группа\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Местноанестезирующее средство + альфа- и бета- адреномиметик.\n    </p>\n   </div>\n   <h3>\n    Фармакологические (иммунобиологические) свойства\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Комбинированный препарат, действие которого обусловлено входящими в его состав компонентами. Артикаин – местный анестетик амидного типа тиафеновой группы. Эпинефрин вызывает сужение сосудов, особенно в месте введения, что затрудняет его всасывание и удлиняет эффект. Препарат оказывает местноанестезирующее действие, обладает анальгетическим эффектом. Действие препарата начинается быстро – через 0,5-3 минуты. Продолжительность анестезии составляет не менее 45 минут. Препарат характеризуется хорошей переносимостью и минимальным сосудосуживающим действием.\n    </p>\n    <p>\n     Вследствие низкого содержания эпинефрина в препарате его действие на сердечно-сосудистую систему выражено мало: почти не отмечается повышения артериального давления и увеличения частоты сердечных сокращений.\n    </p>\n   </div>\n   <h3>\n    Фармакокинетика\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Артикаин при подслизистом введении в полости рта обладает высокой диффузионной способностью. Связывание артикаина с белками составляет 95%. Активные вещества в минимальной степени проникают через плацентарный барьер, практически не выделяются с грудным молоком. Период полувыведения артикаина при субмукозном введении составляет 25 минут.\n    </p>\n   </div>\n   <h3>\n    Показания\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Инфильтрационная и проводниковая анестезия в стоматологии (особенно у больных с сопутствующими тяжелыми соматическими заболеваниями), в том числе при проведении следующих манипуляций:\n    </p>\n    <ul>\n     <li>\n      Неосложненное удаление одного или нескольких зубов;\n     </li>\n     <li>\n      Препарирование кариозных полостей и зубов перед протезированием.\n     </li>\n    </ul>\n   </div>\n   <h3>\n    Противопоказания\n   </h3>\n   <br/>\n   <div>\n    <ul>\n     <li>\n      Гиперчувствительность к любому компоненту лекарственного средства;\n     </li>\n     <li>\n      Повышенная чувствительность к сульфитам;\n     </li>\n     <li>\n      Бронхиальная астма;\n     </li>\n     <li>\n      Пароксизмальная тахикардия и другие тахиаритмии;\n     </li>\n     <li>\n      Закрытоугольная глаукома, одновременный прием неселективных бета-адреноблокаторов;\n     </li>\n     <li>\n      Гипертиреоз;\n     </li>\n     <li>\n      Тяжелая форма печеночной недостаточности;\n     </li>\n     <li>\n      Порфирия;\n     </li>\n     <li>\n      Применение ингибиторов МАО или трициклических антидепрессантов;\n     </li>\n     <li>\n      В 12-дефицитная анемия, метгемоглобинемия, гипоксия.\n     </li>\n    </ul>\n    <p>\n     <b>\n      <i>\n       С осторожностью\n      </i>\n     </b>\n    </p>\n    <p>\n     Дефицит холинэстеразы, почечная недостаточность, сахарный диабет, артериальная гипертензия, детский возраст до 4 лет (эффективность и безопасность не определены).\n    </p>\n   </div>\n   <h3>\n    Применение при беременности и кормлении грудью\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Безопасность применения препарата во время беременности не установлена. В этой связи рекомендовано соотносить пользу для матери и возможный риск для плода. При необходимости применения препарата у кормящей матери нет необходимости прерывать вскармливание, так как активные вещества не выделяются с грудным молоком в клинически значимых количествах.\n    </p>\n   </div>\n   <h3>\n    Способ применения и дозы\n   </h3>\n   <br/>\n   <div>\n    <p>\n     При неосложненном удалении зубов верхней челюсти при отсутствии воспаления обычно вводят в подслизистую в области переходной складки с вестибулярной стороны 1,7 мл препарата (на каждый зуб). В отдельных случаях может потребоваться дополнительное введение от 1 мл до 1,7 мл препарата для достижения полной анестезии. В большинстве случаев нет необходимости выполнять болезненные инъекции с небной стороны. Для анестезии при небных разрезах и наложении швов с целью создания небного депо необходимо около 0,1 мл препарата на укол. При удалении нескольких рядом расположенных зубов количество инъекций обычно удается ограничить. В случае удаления премоляров нижней челюсти при отсутствии воспаления можно обойтись без мандибулярной анестезии, так как инфильтрационная анестезия, обеспечиваемая инъекцией 1,7 мл на зуб, как правило, достаточна. Если же этим путем не удалось достичь желаемого эффекта, следует выполнить дополнительную инъекцию 1-1,7 мл препарата в подслизистую в область переходной складки нижней челюсти с вестибулярной стороны. Если же в этом случае не удалось достичь полной анестезии, необходимо провести блокаду нижнечелюстного нерва.\n    </p>\n    <p>\n     Для подготовки полости или препарирования под коронку любого зуба, за исключением нижних моляров, показано введение препарата в дозе от 0,5 мл до 1,7 мл на каждый зуб по типу инфильтрационной анестезии с вестибулярной стороны. Точное количество зависит от желаемой глубины продолжительности процедуры. При выполнении одной лечебной процедуры взрослым можно вводить до 7 мг артикаина на 1 кг массы тела. Продолжительность анестезии, в течение которой можно провести вмешательство, составляет 30-45 минут.\n    </p>\n    <p>\n     Детям препарат вводится в количествах, которые зависят от их возраста, массы тела и метода анестезии. Не допускается применение препарата для детей младше 4 лет.\n    </p>\n    <p>\n     Для детей в возрасте от 4 до 12 лет доза вводимого препарата устанавливается не выше 5 мг артикаина на 1 кг массы тела.\n    </p>\n    <p>\n     Для детей с массой тела от 20 до 30 кг рекомендуемая доза препарата от 0,25 до 1 мл (от\n     <sup>\n      1\n     </sup>\n     /\n     <sub>\n      6\n     </sub>\n     до\n     <sup>\n      1\n     </sup>\n     /\n     <sub>\n      2\n     </sub>\n     картриджа). Максимальная разовая доза препарата не должна превышать 1,5 мл. Суточная доза не должна превышать 2,5 мл.\n    </p>\n    <p>\n     Для детей с массой тела от 30 до 45 кг рекомендуемая доза препарата от 0,5 до 1,7 мл (от\n     <sup>\n      1\n     </sup>\n     /\n     <sub>\n      3\n     </sub>\n     до 1 картриджа). Максимальная разовая доза препарата не должна превышать 1,7 мл. Суточная доза не должна превышать 5 мл.\n    </p>\n   </div>\n   <h3>\n    Побочные действия\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Препарат обычно хорошо переносится пациентами, однако, возможно развитие следующих побочных эффектов:\n    </p>\n    <p>\n     Со стороны центральной нервной системы: в зависимости от примененной дозы описаны случаи нарушения сознания вплоть до его потери; нарушения дыхания вплоть до его остановки; мышечный тремор; непроизвольное подергивание мышц, иногда прогрессирующие вплоть до генерализованных судорог; тошнота, рвота.\n    </p>\n    <p>\n     Со стороны органа зрения: изредка – помутнение в глазах, преходящая слепота, диплопия.\n    </p>\n    <p>\n     <i>\n      Со стороны сердечно-сосудистой системы:\n     </i>\n     умеренно выраженные нарушения гемодинамики, появляющиеся в снижении артериального давления, тахикардии или брадикардии, угнетении сердечно-сосудистой деятельности, что в крайнем проявлении может привести к коллапсу и остановке сердца, что угрожает жизни пациента.\n    </p>\n    <p>\n     Аллергические реакции: отек или воспаление в месте инъекции, в других областях – покраснение кожи, зуд, конъюнктивит, ринит, ангионевротический отек различной степени выраженности (включая отек верхней и/или нижней губы и/или щек, голосовой щели с затруднением глотания, крапивницу, затруднение дыхания). Все эти явления могут прогрессировать до развития анафилактического шока.\n    </p>\n    <p>\n     Местные реакции: отек или воспаление в месте инъекции.\n    </p>\n    <p>\n     Прочие: часто наблюдаются головные боли, связанные, вероятно, с наличием в составе препарата эпинефрина. Другие побочные явления, обусловленные действием эпинефрина (тахикардия, аритмия, повышение артериального давления), появляются крайне редко. Крайне редко случайная внутрисосудистая инъекция может привести к развитию ишемических зон в месте введения, иногда прогрессирующих до тканевого некроза.\n    </p>\n   </div>\n   <h3>\n    Передозировка\n   </h3>\n   <br/>\n   <div>\n    <p>\n     При появлении первых признаков развития побочного или токсического действия (головокружение, двигательное беспокойство, нарушение сознания) необходимо срочно прекратить инъекцию и придать пациенту горизонтальное положение. Необходим тщательный контроль показателей гемодинамики (пульс, артериальное давление) и проходимости дыхательных путей. Даже если симптомы не кажутся тяжелыми, следует подготовить все необходимое для внутривенной инфузии и, по крайней мере, провести венепункцию. В зависимости от степени нарушения дыхания следует дать кислород, провести искусственное дыхание и, при необходимости, эндотрахеальную интубацию с контролируемой вентиляцией легких. Применение аналептических препаратов центрального действия противопоказано. При непроизвольных мышечных подергиваниях или генерализованных судорогах показано внутривенное введение барбитуратов короткого или ультракороткого действия. Введение следует проводить медленно, под постоянным контролем показателей гемодинамики и дыхания. Одновременно следует проводить внутривенную инфузию жидкости через заранее установленную канюлю. Так же следует дать больному кислород.\n    </p>\n    <p>\n     При тахикардии, брадикардии или выраженном снижении артериального давления пациенту следует придать горизонтальное положение с приподнятыми ногами. При тяжелых нарушениях кровообращения и шоке инъекцию препарата следует прекратить. Обеспечить больному горизонтальное положение с приподнятыми ногами, провести ингаляцию кислорода и внутривенную инфузию сбалансированных электролитных и плазмозамещающих растворов, внутривенно ввести глюкокортикоиды (250-1000 мг метилпреднизолона). В случае угрожающего сосудистого коллапса и нарастающей брадикардии ввести внутривенно 25-100 мкг эпинефрина (0,25-1,0 мл раствора с концентрацией 100 мкг/мл). Введение проводят медленно, под контролем пульса и артериального давления. Не следует вводить более 100 мкг эпинефрина (1мл раствора за 1 раз). При введении дополнительных количеств эпинефрина его следует добавить к инфузионному раствору. Скорость инфузии должна коррелировать с частотой пульса и уровнем артериального давления.\n    </p>\n    <p>\n     Тяжелые формы тахикардии и тахиаритмии могут быть устранены применением антиаритмических препаратов, однако, не следует использовать неселективные бета-адреноблокаторы. В этих случаях необходимо применение кислорода и контроль показателей гемодинамики. При повышении артериального давления у больных с артериальной гипертонией следует, в случае необходимости, применять периферические вазодилататоры.\n    </p>\n   </div>\n   <h3>\n    Взаимодействие\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Гипертензивный эффект симпатомиметических аминов типа эпинефрина может быть усилен трициклическими антидепрессантами и ингибиторами моноаминооксидазы. Местноанестезирующее действие артикаина усиливают и удлиняют сосудосуживающие лекарственные средства.\n    </p>\n    <p>\n     Не следует назначать препарат на фоне лечения неселективными бета-адреноблокаторами, поскольку в этом случае высок риск развития гипертонического криза и выраженной брадикардии.\n    </p>\n   </div>\n   <h3>\n    Особые указания\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Необходимо воздержаться от вождения автотранспорта и занятий потенциальными видами деятельности, требующими повышенной концентрации внимания и быстроты психомоторных реакций. Препарат нельзя вводить внутривенно. Нельзя проводить инъекцию в область воспаления. Для предотвращения инфекции (в том числе вирусного гепатита) нельзя использовать открытые картриджи снова для других пациентов. Препарат содержит сульфиты, которые могут спровоцировать анафилактическую реакцию. Повышенная чувствительность к сульфитам чаще наблюдается у больных с бронхиальной астмой. У больных с дефицитом холинэстеразы препарат можно применять только при неотложных показаниях, так как у этих пациентов есть вероятность пролонгирования и иногда усиления действия препарата. У больных с заболеванием сердечно-сосудистой системы (хроническая сердечная недостаточность, патология коронарных сосудов, стенокардия, нарушение ритма, инфаркт миокарда в анамнезе, артериальная гипертония), цереброваскулярными расстройствами, с наличием инсульта в анамнезе, хроническим бронхитом, эмфиземой, сахарным диабетом, гипертиреозом, а также при наличии выраженного беспокойства целесообразно использование препарата, содержащего меньшее количество эпинефрина.\n    </p>\n   </div>\n   <h3>\n    Форма выпуска\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Раствор для инъекций 40 мг + 0,01 мг/мл и 40 мг + 0,005 мг/мл.\n    </p>\n    <p>\n     По 1,7 мл в картридж из бесцветного стекла 1 класса, с одной стороны укупоренный пробкой из эластомера (поршневой затычкой) серого цвета (из бромбутилкаучука) типа 1, с другой стороны укупоренный уплотнителем из эластомера серого цвета (из бромбутилкаучука) типа 1 с колпачком из алюминия.\n    </p>\n    <p>\n     10 картриджей помещают в контурную ячейковую упаковку из пленки поливинилхлоридной и фольги алюминиевой лакированной или бумаги.\n    </p>\n    <p>\n     5 контурных ячейковых упаковок вместе с инструкцией по применению помещают в пачку картонную.\n    </p>\n   </div>\n   <h3>\n    Условия хранения\n   </h3>\n   <br/>\n   <div>\n    <p>\n     В защищенном от света месте при температуре не выше 25°С.\n    </p>\n    <p>\n     В недоступном для детей месте.\n    </p>\n    <p>\n     Список Б.\n    </p>\n   </div>\n   <h3>\n    Срок годности\n   </h3>\n   <br/>\n   <div>\n    <p>\n     2 года\n    </p>\n    <p>\n     Не использовать по истечении срока годности.\n    </p>\n   </div>\n   <h3>\n    Условия отпуска из аптек\n   </h3>\n   <br/>\n   <div>\n    <p>\n     По рецепту.\n    </p>\n   </div>\n  </rlsstyle>\n </div>\n Примакаин с адреналином - инструкция по медицинскому применению - РУ №\n <a href=\"/regdoc/48794\">\n  П N011701/01 от 2017-11-16\n </a>\n <br/>\n</div>\n<div>\n</div>\n"
}