{
    "_before": "<div class=\"drug__date\">\n Последняя актуализация описания производителем\n <span class=\"drug__datelastdescrupd\">\n  26.09.2007\n </span>\n</div>\n<div class=\"drug__replacement\">\n <div class=\"drug__replacement--caption\">\n  Рекомендуется более полная информация:\n </div>\n <ul class=\"drug__replacement--list\">\n  <li class=\"drug__replacement--listitem\">\n   <a class=\"drug__replacement--link\" href=\"//www.rlsnet.ru/mnn_index_id_288.htm\">\n    Рибавирин (ДВ)\n   </a>\n  </li>\n </ul>\n</div>\n<div id=\"beforefv\">\n</div>\n<div class=\"drug__item drug__item--closed\" id=\"packing-header\">\n Фильтруемый  список\n</div>\n<div class=\"tw\">\n <div id=\"preplist_aurora\" style=\"display: none;\" tnid=\"14695\">\n </div>\n</div>\n<div id=\"dejstvuyushhee-veshhestvo\">\n</div>\n",
    "Действующее вещество:": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mnn_index_id_288.htm\">\n Рибавирин* (Ribavirin*)\n</a>\n<div class=\"link-pharm-block\">\n</div>\n<div id=\"farmakologicheskaya-gruppa\">\n</div>\n",
    "Фармакологическая группа": "<ul class=\"drug__list\">\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/fg_index_id_630.htm\">\n   Противовирусные (за исключением ВИЧ) средства\n  </a>\n </li>\n</ul>\n<div id=\"nozologicheskaya-klassifikaciya-mkb-\">\n</div>\n",
    "Нозологическая классификация (МКБ-10)": "<ul class=\"drug__list\">\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mkb_index_id_540.htm\">\n   B18.2 Хронический вирусный гепатит C\n  </a>\n </li>\n</ul>\n<div style=\"clear: both;\">\n</div>\n<div id=\"d-izobrazheniya\">\n</div>\n",
    "3D-изображения": "<div>\n</div>\n<div style=\"clear: both;\">\n</div>\n<div id=\"sostav-i-forma-vypuska\">\n</div>\n",
    "Состав и форма выпуска": "<div class=\"tw\">\n <table border=\"1\" cellpadding=\"5\" cellspacing=\"0\" class=\"sostav_table drug__table\">\n  <colgroup>\n  </colgroup>\n  <colgroup width=\"15%\">\n  </colgroup>\n  <tr>\n   <td class=\"PrepInSost\">\n    Капсулы\n   </td>\n   <td class=\"PrepInSost_Val\">\n    1 капс.\n   </td>\n  </tr>\n  <tr>\n   <td class=\"CompSost\">\n    рибавирин\n   </td>\n   <td class=\"CompSost_Val\">\n    200 мг\n   </td>\n  </tr>\n  <tr>\n   <td class=\"CompSost_Clear\">\n    <i>\n     вспомогательные вещества:\n    </i>\n    МКЦ; лактозы моногидрат; натрия кроскармеллоза; магния стеарат\n   </td>\n   <td>\n   </td>\n  </tr>\n  <tr>\n   <td class=\"CompSost_Clear\">\n    <i>\n     оболочка капсулы:\n    </i>\n    желатин; титана диоксид\n   </td>\n   <td>\n   </td>\n  </tr>\n  <tr>\n   <td class=\"CompSost_Clear\">\n    <i>\n     состав надписи на капсуле:\n    </i>\n    шеллак; этанол; изопропанол; п-бутанол; пропиленгликоль; аммония гидроксид; голубой алюминиевый лак FD&amp;C №2\n   </td>\n   <td>\n   </td>\n  </tr>\n </table>\n</div>\n<p class=\"PrepUpack\">\n в блистере 10 шт.; в коробке 14 блистеров.\n</p>\n<div id=\"opisanie-lekarstvennoj-formy\">\n</div>\n",
    "Описание лекарственной формы": "<p class=\"OPIS_POLE\">\n Твердые желатиновые капсулы размера №1, состоящие из корпуса и крышечки матово-белого цвета. На корпусе капсул голубыми чернилами нанесено «200 mg» и голубая полоска, а на крышечке капсул — буквы «SP» и голубая полоска. Капсулы содержат порошок белого цвета.\n</p>\n<div id=\"farmakologicheskoe-dejstvie\">\n</div>\n",
    "Фармакологическое действие": "<span class=\"pharm_action\">\n <span>\n  Фармакологическое действие\n </span>\n — противовирусное\n</span>\n<div id=\"farmakodinamika\">\n</div>\n",
    "Фармакодинамика": "<p class=\"OPIS_POLE\">\n Ребетол\n <sup>\n  ®\n </sup>\n является синтетическим аналогом нуклеозидов, активных\n <i>\n  <span class=\"sokr\" title=\"процесс или реакция в искусственной среде (в пробирке)\">\n   in vitro\n  </span>\n </i>\n в отношении некоторых РНК- и ДНК-содержащих вирусов. Ни Ребетол\n <sup>\n  ®\n </sup>\n , ни внутриклеточные нуклеотидные метаболиты Ребетола\n <sup>\n  ®\n </sup>\n в физиологических концентрациях не обнаруживают признаков ингибирования ферментов, специфичных для вируса гепатита С, или подавления репликации вируса гепатита С. Монотерапия Ребетолом\n <sup>\n  ®\n </sup>\n не приводит к элиминации вируса гепатита (РНК-вируса гепатита С) или улучшению гистологической характеристики печени после 6–12 мес применения препарата и в течение 6 мес последующих наблюдений. Применение Ребетола\n <sup>\n  ®\n </sup>\n как единственного терапевтического средства при гепатите С,\n <span class=\"sokr\" title=\"в том числе\">\n  в т.ч.\n </span>\n при его хронической форме, неэффективно. Однако комбинированное лечение Ребетолом\n <sup>\n  ®\n </sup>\n и интерфероном альфа-2b или пегинтерфероном альфа-2b больных гепатитом С более эффективно, чем монотерапия интерфероном альфа-2b или пегинтерфероном альфа-2b.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Механизм, посредством которого Ребетол\n <sup>\n  ®\n </sup>\n в комбинации с интерфероном альфа-2b или пегинтерфероном альфа-2b проявляет свое противовирусное действие, в частности против вируса гепатита С, не известен.\n</p>\n<div id=\"farmakokinetika\">\n</div>\n",
    "Фармакокинетика": "<p class=\"OPIS_POLE\">\n Ребетол\n <sup>\n  ®\n </sup>\n легко всасывается после приема внутрь разовой дозы препарата (\n <span class=\"sokr\" title=\"время достижения максимальной концентрации (Cmax)\">\n  T\n  <sub>\n   max\n  </sub>\n </span>\n = 1,5 ч), после чего быстро распределяется в организме. Выведение Ребетола\n <sup>\n  ®\n </sup>\n из организма медленное. Величины полупериодов всасывания, распределения и выведения разовой дозы составляют 0,05; 3,73 и 79 ч соответственно. Ребетол\n <sup>\n  ®\n </sup>\n всасывается почти полностью; лишь около 10% меченой дозы выделяется с фекалиями. Тем не менее, абсолютная биодоступность составляет примерно 45–65%, что, по-видимому, связано с метаболизмом первого прохождения. Между дозой и показателем биодоступности  (AUC\n <sub>\n  tf\n </sub>\n ) существует линейная зависимость при приеме Ребетола\n <sup>\n  ®\n </sup>\n в разовых дозах от 200 до 1200 мг. Объем распределения составляет приблизительно 5000 л. Ребетол\n <sup>\n  ®\n </sup>\n не связывается с белками плазмы.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Перенос Ребетола\n <sup>\n  ®\n </sup>\n вне плазмы был изучен особенно детально для эритроцитов; было показано, что, в основном, транспорт происходит с участием уравновешивающего нуклеозидного переносчика типа e\n <sub>\n  s\n </sub>\n . Этот вид переносчика присутствует практически у всех типов клеток и может быть фактором, обусловливающим большой объем распределения Ребетола\n <sup>\n  ®\n </sup>\n . Метаболизм Ребетола\n <sup>\n  ®\n </sup>\n осуществляется двумя путями: 1) обратимое фосфорилирование и 2) расщепляющие превращения, куда входят дерибозилирование и амидный гидролиз с образованием триазольного карбоксильного метаболита. Сам Ребетол\n <sup>\n  ®\n </sup>\n и его метаболиты — триазолкарбоксамид и триазолкарбоновая кислота — выводятся из организма с мочой.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При неоднократном введении Ребетол\n <sup>\n  ®\n </sup>\n накапливается в плазме в больших количествах; соотношение показателей биодоступности (AUC\n <sub>\n  12h\n </sub>\n ) при повторном и однократном приеме равно 6. При пероральном приеме (600 мг 2 раза в день) стационарная концентрация Ребетола\n <sup>\n  ®\n </sup>\n в плазме достигалась к концу 4 нед; при этом она составляла примерно 2200 нг/мл. После прекращения приема\n <span class=\"sokr\" title=\"период полувыведения\">\n  T\n  <sub>\n   1/2\n  </sub>\n </span>\n Ребетола\n <sup>\n  ®\n </sup>\n составлял около 298 ч, что, по-видимому, говорит о его замедленном выведении из других участков организма, кроме плазмы.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n У больных, страдающих почечной недостаточностью, фармакокинетика Ребетола\n <sup>\n  ®\n </sup>\n при однократном приеме изменяется (показатели AUC\n <sub>\n  tf\n </sub>\n и\n <span class=\"sokr\" title=\"максимальная концентрация\">\n  C\n  <sub>\n   max\n  </sub>\n </span>\n увеличиваются) по сравнению с контролем (\n <span class=\"sokr\" title=\"клиренс\">\n  Cl\n </span>\n креатинина &gt;90 мл/мин). Это изменение, скорее всего, обусловлено снижением истинного клиренса у таких больных. Концентрация Ребетола\n <sup>\n  ®\n </sup>\n в плазме при гемодиализе существенно не меняется.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Фармакокинетика Ребетола\n <sup>\n  ®\n </sup>\n при введении однократной дозы больным с печеночной недостаточностью малой, умеренной или сильной степени тяжести (типы A, B или C по классификации Чайлд-Пью), аналогична фармакокинетике Ребетола\n <sup>\n  ®\n </sup>\n у здоровых лиц.\n</p>\n<div id=\"pokazaniya-preparata-rebetol\">\n</div>\n",
    "Показания препарата Ребетол®": "<p class=\"OPIS_POLE\">\n Только в сочетании с интерфероном альфа-2b или пегинтерфероном альфа-2b:\n</p>\n<p class=\"Bullet\">\n лечение больных хроническим гепатитом С, ранее получавших лечение альфа интерфероном или пегинтерфероном альфа-2b и имевших благоприятный ответ на проведенную терапию (нормализация\n <span class=\"sokr\" title=\"аланинаминотрансфераза\">\n  АЛТ\n </span>\n к концу лечебного курса), у которых впоследствии возник рецидив заболевания;\n</p>\n<p class=\"Bullet\">\n лечение больных хроническим гепатитом С, которым лечение ранее не проводилось, не имеющих признаков декомпенсации заболевания печени, с увеличенной\n <span class=\"sokr\" title=\"аланинаминотрансфераза\">\n  АЛТ\n </span>\n ,  серопозитивных к РНК-вирусу гепатита С, при наличии фиброза или выраженной воспалительной активности.\n</p>\n<div id=\"protivopokazaniya\">\n</div>\n",
    "Противопоказания": "<p class=\"Bullet\">\n гиперчувствительность к рибавирину или любому другому компоненту Ребетола\n <sup>\n  ®\n </sup>\n ;\n</p>\n<p class=\"Bullet\">\n тяжелое заболевание сердца, включая нестабильные и неконтролируемые формы, существовавшее, как минимум, в течение 6 мес, предшествующих лечению;\n</p>\n<p class=\"Bullet\">\n заболевания щитовидной железы, если они не поддаются лечению обычными методами;\n</p>\n<p class=\"Bullet\">\n гемоглобинопатии (например талассемия, серповидно-клеточная анемия);\n</p>\n<p class=\"Bullet\">\n тяжелые, изнуряющие заболевания (\n <span class=\"sokr\" title=\"в том числе\">\n  в т.ч.\n </span>\n — хроническая почечная недостаточность,\n <span class=\"sokr\" title=\"клиренс\">\n  Cl\n </span>\n креатинина ниже 50 мл/мин, необходимость проведения гемодиализа);\n</p>\n<p class=\"Bullet\">\n значительное нарушение функции печени или декомпенсированный цирроз печени;\n</p>\n<p class=\"Bullet\">\n выраженная депрессия, суицидальные мысли или попытки суицида,\n <span class=\"sokr\" title=\"в том числе\">\n  в т.ч.\n </span>\n по данным анамнеза;\n</p>\n<p class=\"Bullet\">\n аутоиммунный гепатит или другие аутоиммунные заболевания беременность;\n</p>\n<p class=\"Bullet\">\n период лактации;\n</p>\n<p class=\"Bullet\">\n возраст до 18 лет.\n</p>\n<p class=\"OPIS_POLE\">\n <i>\n  С осторожностью:\n </i>\n</p>\n<p class=\"Bullet\">\n заболевания сердца (не относящиеся к категориям, указанным в противопоказаниях);\n</p>\n<p class=\"Bullet\">\n тяжелые заболевания легких (в частности — ХОБЛ);\n</p>\n<p class=\"Bullet\">\n сахарный диабет с приступами кетоацидоза;\n</p>\n<p class=\"Bullet\">\n нарушение свертываемости крови (например при тромбофлебите, эмболии легочной артерии) или значительное угнетение кроветворной функции костного мозга;\n</p>\n<p class=\"Bullet\">\n добавление к высокоактивной антиретровирусной терапии (ВААРТ)  при сопутствующей ВИЧ-инфекции (в связи с повышенным риском развития молочного ацидоза).\n</p>\n<div id=\"primenenie-pri-beremennosti-i-kormlenii-grud`yu\">\n</div>\n",
    "Применение при беременности и кормлении грудью": "<p class=\"OPIS_POLE\">\n Противопоказано при беременности. На время лечения следует прекратить грудное вскармливание.\n</p>\n<div id=\"pobochnye-dejstviya\">\n</div>\n",
    "Побочные действия": "<p class=\"OPIS_POLE\">\n Нежелательные явления при комбинированной терапии могут быть связаны как с Ребетолом\n <sup>\n  ®\n </sup>\n , так и интерфероном альфа-2b или пегинтерфероном альфа-2b, а также их комбинацией.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны системы кроветворения:\n </i>\n гемолиз — основной токсический эффект Ребетола\n <sup>\n  ®\n </sup>\n . Однако снижение содержания гемоглобина само по себе обычно не служит причиной прекращения терапии. Снижение содержания гемоглобина на величину ≥4 г/дл отмечается у 37% больных, получающих комбинированную терапию Ребетолом\n <sup>\n  ®\n </sup>\n и интерфероном альфа-2b, и у 30% больных, получающих комбинированную терапию Ребетолом\n <sup>\n  ®\n </sup>\n и пегинтерфероном альфа-2b. Содержание гемоглобина ниже уровня 10 г/дл отмечается только у 14% больных. Большинство отклонений лабораторных показателей корректируется с помощью подбора дозы.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В большинстве случаев анемия, лейкопения, нейтропения, гранулоцитопения и тромбоцитопения умеренно выражены (по критериям ВОЗ).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В очень редких случаях применение Ребетола\n <sup>\n  ®\n </sup>\n в комбинации с интерфероном альфа-2b может быть ассоциировано с развитием апластической анемии.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны кожных покровов и слизистых оболочек:\n </i>\n алопеция, зуд, сухость кожи, сыпь, эритема, экзема,\n <i>\n  herpes simplex\n </i>\n , реакции повышенной светочувствительности. В очень редких случаях применение Ребетола\n <sup>\n  ®\n </sup>\n в комбинации с интерфероном альфа-2b или пегинтерфероном альфа-2b может быть ассоциировано с развитием мультиформной эритемы, синдрома Стивенса-Джонсона, токсического эпидермального некролиза.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны нервной системы:\n </i>\n депрессия, раздражительность, бессонница, беспокойство, снижение концентрации внимания, эмоциональная лабильность, нервозность, эмоциональное возбуждение, агрессивное поведение, спутанное сознание, в редких случаях — суицидальные мысли и попытки (при применении в комбинации с интерфероном альфа-2b или пегинтерфероном альфа-2b).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны пищеварительной системы:\n </i>\n тошнота, рвота, диарея, боль в животе, анорексия, запор, диспепсия, извращение вкуса, панкреатит (при применении в комбинации с интерфероном альфа-2b), метеоризм, стоматит, глоссит, кровотечение из десен.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны эндокринной системы:\n </i>\n гипотиреоидизм. Нарушение функции щитовидной железы (изменение содержания тиреотропного гормона), требующее терапевтических мер, наблюдается в 3% случаев у больных, не имевших ранее таких нарушений.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Изменение лабораторных показателей\n </i>\n <i>\n  :\n </i>\n в некоторых случаях — повышение уровня мочевой кислоты и непрямого билирубина, связанное с гемолизом. Эти показатели нормализуются в течение 4\n <span class=\"sokr\" title=\"неделя\">\n  нед\n </span>\n после окончания терапии. Лишь у незначительного числа пациентов при повышенном уровне мочевой кислоты отмечались клинические симптомы подагры, однако не требовавшие модификации дозы или отмены лечения.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Другие:\n </i>\n реакции гиперчувствительности, боль в месте инъекции, боль в грудной клетке, тахикардия, снижение или повышение\n <span class=\"sokr\" title=\"артериальное давление\">\n  АД\n </span>\n ,  изменение лабораторных показателей, головная боль, головокружение, слабость, недомогание, озноб, лихорадка, гриппоподобный синдром, астения, миалгия, повышение тонуса гладких мышц, тремор, артралгия, снижение массы тела, сухость во рту, жажда, грибковая инфекция, вирусная инфекция, фарингит, кашель, одышка, бронхит, средний отит, синусит, ринит, повышенная потливость, приливы, снижение либидо, нарушение менструального цикла, аменорея, меноррагия, простатит, парестезии, гиперестезия, гипестезия, поражение слезной железы, конъюнктивит, расстройство зрения, нарушение/потеря слуха, шум в ушах, сердцебиение, обморок, лимфаденопатия, нарушение структуры волос.\n</p>\n<div id=\"vzaimodejstvie\">\n</div>\n",
    "Взаимодействие": "<p class=\"OPIS_POLE\">\n Биодоступность однократной пероральной дозы Ребетола\n <sup>\n  ®\n </sup>\n увеличивалась при приеме пищи с высоким содержанием жиров (показатели AUC\n <sub>\n  tf\n </sub>\n и\n <span class=\"sokr\" title=\"максимальная концентрация\">\n  C\n  <sub>\n   max\n  </sub>\n </span>\n увеличивались на 70%). Возможно, что повышение биодоступности в этом исследовании было обусловлено замедлением транспорта Ребетола\n <sup>\n  ®\n </sup>\n или изменением рН. Значение данного исследования для клиники не определено. При исследовании клинической эффективности больным не давалось никаких инструкций по поводу времени приема препарата по отношению к приему пищи. Тем не менее, с целью достижения\n <span class=\"sokr\" title=\"максимальная концентрация\">\n  C\n  <sub>\n   max\n  </sub>\n </span>\n Ребетола\n <sup>\n  ®\n </sup>\n в плазме рекомендуется принимать препарат вместе с пищей.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Исследование лекарственного взаимодействия Ребетола\n <sup>\n  ®\n </sup>\n проводилось только с участием интерферона альфа-2b, пегинтерферона альфа-2b и антацидов.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Биодоступность Ребетола\n <sup>\n  ®\n </sup>\n в дозе 600 мг снижалась при совместном приеме антацидного препарата, содержащего соединения магния и алюминия или симетикон; показатель AUC\n <sub>\n  tf\n </sub>\n уменьшился на 14%. Возможно, что снижение биодоступности в этом исследовании было вызвано изменением транспорта Ребетола\n <sup>\n  ®\n </sup>\n изменением рН. Представляется, что данное взаимодействие не является клинически значимым.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n По данным фармакокинетического исследования, при неоднократном совместном применении не было отмечено фармакокинетического взаимодействия между Ребетолом\n <sup>\n  ®\n </sup>\n и интерфероном альфа-2b или пегинтерфероном альфа-2b.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Рибавирин\n <i>\n  <span class=\"sokr\" title=\"процесс или реакция в искусственной среде (в пробирке)\">\n   in vitro\n  </span>\n </i>\n показал способность ингибировать фосфорилирование зидовудина и ставудина. Клиническая значимость этих данных до конца не ясна. Однако они дают основания полагать, что конкурентное применение Ребетола\n <sup>\n  ®\n </sup>\n с зидовудином или ставудином может привести к повышенной концентрации\n <span class=\"sokr\" title=\"вирус иммунодефицита человека\">\n  ВИЧ\n </span>\n в плазме крови. Поэтому рекомендуется тщательное мониторирование показателей концентрации РНК-ВИЧ в плазме у больных, которым проводится лечение Ребетолом\n <sup>\n  ®\n </sup>\n в комбинации с одним из этих двух средств. При повышении уровня концентрации РНК-ВИЧ в плазме, использование Ребетола\n <sup>\n  ®\n </sup>\n в сочетании с ингибиторами обратной транскриптазы следует пересмотреть.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Применение нуклеозидных аналогов — поодиночке или в комбинации с другими нуклеозидами — приводило к развитию молочного ацидоза. Рибавирин\n <i>\n  <span class=\"sokr\" title=\"процесс или реакция в искусственной среде (в пробирке)\">\n   in vitro\n  </span>\n </i>\n увеличивает содержание фосфорилированных метаболитов пуриновых нуклеозидов. Этот эффект может потенцировать риск развития молочного ацидоза, вызванного пуриновыми аналогами нуклеозидов (например диданозином, абакавиром).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n У пациентов, инфицированных одновременно вирусом гепатита С и\n <span class=\"sokr\" title=\"вирус иммунодефицита человека\">\n  ВИЧ\n </span>\n и получающих высокоактивную антиретровирусную терапию (ВААРТ), может развиться молочно-кислый ацидоз. При назначении комбинированной терапии с Ребетолом\n <sup>\n  ®\n </sup>\n в дополнение к ВААРТ следует проявлять повышенную осторожность.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Возможность лекарственного или иного вида взаимодействия с Ребетолом\n <sup>\n  ®\n </sup>\n может сохраняться до 2 мес (5 периодов полувыведения Ребетола\n <sup>\n  ®\n </sup>\n ) после прекращения применения — в связи с его замедленным выведением.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Доказательств взаимодействия Ребетола\n <sup>\n  ®\n </sup>\n с ненуклеозидными ингибиторами обратной транскриптазы или ингибиторами протеаз не имеется.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n По результатам исследований\n <i>\n  <span class=\"sokr\" title=\"процесс или реакция в искусственной среде (в пробирке)\">\n   in vitro\n  </span>\n </i>\n на микросомальных препаратах печени человека и крысы, ферменты цитохрома Р450 не участвуют в метаболических превращениях Ребетола\n <sup>\n  ®\n </sup>\n и он не является их  ингибитором.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Токсикологические испытания не дают оснований полагать, что Ребетол\n <sup>\n  ®\n </sup>\n стимулирует ферментную активность печени. Таким образом, возникновение какого-либо взаимодействия с участием цитохрома P450 маловероятно.\n</p>\n<div id=\"sposob-primeneniya-i-dozy\">\n</div>\n",
    "Способ применения и дозы": "<p class=\"OPIS_POLE\">\n <i>\n  Внутрь,\n </i>\n во время еды, по 1000–1200 мг в день в 2 приема (утром и вечером). Одновременно назначается интерферон альфа-2b в виде\n <span class=\"sokr\" title=\"подкожно\">\n  п/к\n </span>\n инъекций 3 раза в неделю по 3 млн ME или пегинтерферон альфа-2b\n <span class=\"sokr\" title=\"подкожно\">\n  п/к\n </span>\n в дозе 1,5 мкг/кг 1 раз в неделю.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Рекомендуемые дозы Ребетола\n <sup>\n  ®\n </sup>\n в зависимости от массы тела при применении в комбинации с интерфероном альфа-2b представлены в таблице 1.\n</p>\n<p class=\"Tableword\">\n Таблица 1\n</p>\n<div class=\"tw\">\n <table border=\"1\" bordercolor=\"#111111\" cellpadding=\"0\" cellspacing=\"0\" height=\"58\" id=\"AutoNumber1\" style=\"border-collapse: collapse\" tab_name=\"OPISPR277\" width=\"100%\">\n  <tr>\n   <td class=\"Table_H_Center\" height=\"19\" width=\"33%\">\n    Масса тела, кг\n   </td>\n   <td class=\"Table_H_Center\" height=\"19\" width=\"33%\">\n    Суточная доза Ребетола, \r\n    мг\n   </td>\n   <td class=\"Table_H_Center\" height=\"19\" width=\"34%\">\n    Количество капсул, шт.\n   </td>\n  </tr>\n  <tr>\n   <td class=\"Table_Center\" height=\"19\" width=\"33%\">\n    ≤75\n   </td>\n   <td class=\"Table_Center\" height=\"19\" width=\"33%\">\n    1000\n   </td>\n   <td class=\"Table_Center\" height=\"19\" width=\"34%\">\n    5\n    <sup>\n     а\n    </sup>\n   </td>\n  </tr>\n  <tr>\n   <td class=\"Table_Center\" height=\"18\" width=\"33%\">\n    &gt;75\n   </td>\n   <td class=\"Table_Center\" height=\"18\" width=\"33%\">\n    1200\n   </td>\n   <td class=\"Table_Center\" height=\"18\" width=\"34%\">\n    6\n    <sup>\n     б\n    </sup>\n   </td>\n  </tr>\n </table>\n</div>\n<p class=\"TableSubscr\">\n а — 2 утром и 3 вечером;\n <br/>\n б — 3 утром и 3 вечером.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Рекомендуемые дозы Ребетола\n <sup>\n  ®\n </sup>\n в зависимости от массы тела при применении в комбинации с пегинтерфероном альфа-2b представлены в таблице 2.\n</p>\n<p class=\"Tableword\">\n Таблица 2\n</p>\n<div class=\"tw\">\n <table border=\"1\" bordercolor=\"#111111\" cellpadding=\"0\" cellspacing=\"0\" id=\"AutoNumber2\" style=\"border-collapse: collapse\" tab_name=\"OPISPR278\" width=\"100%\">\n  <tr>\n   <td class=\"Table_H_Center\" width=\"33%\">\n    Масса тела, кг\n   </td>\n   <td class=\"Table_H_Center\" width=\"33%\">\n    Суточная доза Ребетола, мг\n   </td>\n   <td class=\"Table_H_Center\" width=\"34%\">\n    Количество капсул, шт.\n   </td>\n  </tr>\n  <tr>\n   <td class=\"Table_Center\" width=\"33%\">\n    &lt;65\n   </td>\n   <td class=\"Table_Center\" width=\"33%\">\n    800\n   </td>\n   <td class=\"Table_Center\" width=\"34%\">\n    4\n    <sup>\n     а\n    </sup>\n   </td>\n  </tr>\n  <tr>\n   <td class=\"Table_Center\" width=\"33%\">\n    65–85\n   </td>\n   <td class=\"Table_Center\" width=\"33%\">\n    1000\n   </td>\n   <td class=\"Table_Center\" width=\"34%\">\n    5\n    <sup>\n     б\n    </sup>\n   </td>\n  </tr>\n  <tr>\n   <td class=\"Table_Center\" width=\"33%\">\n    &gt;85\n   </td>\n   <td class=\"Table_Center\" width=\"33%\">\n    1200\n   </td>\n   <td class=\"Table_Center\" width=\"34%\">\n    6\n    <sup>\n     в\n    </sup>\n   </td>\n  </tr>\n </table>\n</div>\n<p class=\"TableSubscr\">\n а — 2 утром и 2 вечером;\n <br/>\n б — 2 утром и 3 вечером;\n <br/>\n в — 3 утром и 3 вечером.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Рекомендуемая продолжительность лечения — до 1 года. Индивидуальная продолжительность курса лечения зависит от клинического течения заболевания, ответа на проводимую терапию и ее переносимости.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n После 6 мес терапии следует провести обследование пациента для выявления вирусологического ответа.  При его отсутствии  следует принять решение о прекращении комбинированной терапии Ребетолом\n <sup>\n  ®\n </sup>\n и интерфероном альфа-2b или пегинтерфероном альфа-2b.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При возникновении серьезных нежелательных явлений или отклонений в лабораторных показателях во время применения Ребетола\n <sup>\n  ®\n </sup>\n следует скорректировать дозу или приостановить прием препарата до прекращения нежелательных явлений.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Модификация режима дозирования представлена в таблице 3.\n</p>\n<p class=\"Tableword\">\n Таблица 3\n</p>\n<div class=\"tw\">\n <table border=\"1\" bordercolor=\"#111111\" cellpadding=\"0\" cellspacing=\"0\" id=\"AutoNumber3\" style=\"border-collapse: collapse\" tab_name=\"OPISPR279\" width=\"100%\">\n  <tr>\n   <td class=\"Table_H_Center\" width=\"25%\">\n    Лабораторные показатели\n   </td>\n   <td class=\"Table_H_Center\" width=\"25%\">\n    Снижение только дозы Ребетола до 600 мг/день*, если:\n   </td>\n   <td class=\"Table_H_Center\" width=\"25%\">\n    Снижение только дозы интерферона альфа-2b \r\n    или пегинтерферона альфа-2b на 50%, если:\n   </td>\n   <td class=\"Table_H_Center\" width=\"25%\">\n    Прекращение приема Ребетола и интерферона альфа-2b или пегинтерферона альфа-2b, если:\n   </td>\n  </tr>\n  <tr>\n   <td class=\"Table_Left\" width=\"25%\">\n    Содержание гемоглобина\n   </td>\n   <td class=\"Table_Center\" width=\"25%\">\n    &lt;10 г/дл\n   </td>\n   <td class=\"Table_Center\" width=\"25%\">\n    -\n   </td>\n   <td class=\"Table_Center\" width=\"25%\">\n    &lt;8,5 г/дл\n   </td>\n  </tr>\n  <tr>\n   <td class=\"Table_Left\" width=\"25%\">\n    Содержание гемоглобина у больных с заболеваниями сердца в стабильной форме, г/дл\n   </td>\n   <td class=\"Table_Center\" colspan=\"2\" width=\"50%\">\n    Уровень гемоглобина снизился на ≥2 \r\n    г/дл в течение 4\n    <span class=\"sokr\" title=\"неделя\">\n     нед\n    </span>\n    в ходе лечения (постоянное использование пониженной дозы)\n   </td>\n   <td class=\"Table_Center\" width=\"25%\">\n    &lt;12 г/дл через 4\n    <span class=\"sokr\" title=\"неделя\">\n     нед\n    </span>\n    после снижения\n   </td>\n  </tr>\n  <tr>\n   <td class=\"Table_Left\" width=\"25%\">\n    Число лейкоцитов, клеток/л\n   </td>\n   <td class=\"Table_Center\" width=\"25%\">\n    -\n   </td>\n   <td class=\"Table_Center\" width=\"25%\">\n    &lt;1,5·10\n    <sup>\n     9\n    </sup>\n   </td>\n   <td class=\"Table_Center\" width=\"25%\">\n    &lt;1,0·10\n    <sup>\n     9\n    </sup>\n   </td>\n  </tr>\n  <tr>\n   <td class=\"Table_Left\" width=\"25%\">\n    Число нейтрофилов, клеток/л\n   </td>\n   <td class=\"Table_Center\" width=\"25%\">\n    -\n   </td>\n   <td class=\"Table_Center\" width=\"25%\">\n    &lt;0,75·10\n    <sup>\n     9\n    </sup>\n   </td>\n   <td class=\"Table_Center\" width=\"25%\">\n    &lt;0,5·10\n    <sup>\n     9\n    </sup>\n   </td>\n  </tr>\n  <tr>\n   <td class=\"Table_Left\" width=\"25%\">\n    Число тромбоцитов, клеток/л\n   </td>\n   <td class=\"Table_Center\" width=\"25%\">\n    -\n   </td>\n   <td class=\"Table_Center\" width=\"25%\">\n    &lt;50·10\n    <sup>\n     9\n    </sup>\n   </td>\n   <td class=\"Table_Center\" width=\"25%\">\n    &lt;25·10\n    <sup>\n     9\n    </sup>\n   </td>\n  </tr>\n  <tr>\n   <td class=\"Table_Left\" width=\"25%\">\n    Содержание связанного билирубина\n   </td>\n   <td class=\"Table_Center\" width=\"25%\">\n    -\n   </td>\n   <td class=\"Table_Center\" width=\"25%\">\n    -\n   </td>\n   <td class=\"Table_Center\" width=\"25%\">\n    2,5×ВПН**\n   </td>\n  </tr>\n  <tr>\n   <td class=\"Table_Left\" width=\"25%\">\n    Содержание свободного билирубина\n   </td>\n   <td class=\"Table_Center\" width=\"25%\">\n    &gt;5 мг/дл\n   </td>\n   <td class=\"Table_Center\" width=\"25%\">\n    -\n   </td>\n   <td class=\"Table_Center\" width=\"25%\">\n    &gt;4  мг/дл (в течение более 4 нед)\n   </td>\n  </tr>\n  <tr>\n   <td class=\"Table_Left\" width=\"25%\">\n    Содержание креатинина\n   </td>\n   <td class=\"Table_Center\" width=\"25%\">\n    -\n   </td>\n   <td class=\"Table_Center\" width=\"25%\">\n    -\n   </td>\n   <td class=\"Table_Center\" width=\"25%\">\n    &gt;2 мг/дл\n   </td>\n  </tr>\n  <tr>\n   <td class=\"Table_Left\" width=\"25%\">\n    АЛТ/АСТ\n   </td>\n   <td class=\"Table_Center\" width=\"25%\">\n    -\n   </td>\n   <td class=\"Table_Center\" width=\"25%\">\n    -\n   </td>\n   <td class=\"Table_Center\" width=\"25%\">\n    2×(базовое значение)\n    <br/>\n    и &gt;10×ВПН**\n   </td>\n  </tr>\n </table>\n</div>\n<p class=\"TableSubscr\">\n * Пациенты, которым сократили дозу Ребетола до 600 мг в день, должны принимать 1 капсулу 200 мг утром и 2 капсулы по 200 мг вечером.\n <br/>\n ** Верхний предел нормальных значений.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Если после коррекции дозы переносимость Ребетола\n <sup>\n  ®\n </sup>\n не улучшится, применение данного лекарственного средства, а также интерферона альфа-2b или пегинтерферона альфа-2b следует прекратить.\n</p>\n<div id=\"peredozirovka\">\n</div>\n",
    "Передозировка": "<p class=\"OPIS_POLE\">\n Известный максимальный уровень передозировки Ребетола\n <sup>\n  ®\n </sup>\n составил 10 г Ребетола\n <sup>\n  ®\n </sup>\n в капсулах (50 капсул по 200 мг) и 39 млн\n <span class=\"sokr\" title=\"международная единица\">\n  МЕ\n </span>\n препарата в виде раствора для инъекций (13\n <span class=\"sokr\" title=\"подкожно\">\n  п/к\n </span>\n инъекций по 3 млн МЕ); эти количества ввел себе один пациент с целью самоубийства в течение одного дня. Пациент находился в течение 2 дней в отделении неотложной терапии; за это время никаких нежелательных явлений, связанных с передозировкой, отмечено не было.\n</p>\n<div id=\"osobye-ukazaniya\">\n</div>\n",
    "Особые указания": "<p class=\"OPIS_POLE\">\n Безопасность и эффективность комбинированной терапии была испытана только при использовании Ребетола\n <sup>\n  ®\n </sup>\n в комбинации с интерфероном альфа-2b или пегинтерфероном альфа-2b. Данных по эффективности и безопасности Ребетола\n <sup>\n  ®\n </sup>\n в комбинации с другими интерферонами (не альфа-2b) не имеется.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Перед назначением комбинированной терапии рекомендуется также ознакомиться с инструкцией по применению соответственно интерферона альфа-2b или пегинтерферона альфа-2b, прилагаемой к каждому из этих препаратов.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В исследованиях на животных Ребетол\n <sup>\n  ®\n </sup>\n проявил эмбриотоксическое и тератогенное действие в дозах, значительно более низких, чем рекомендованы для клинического применения. Лечение Ребетолом\n <sup>\n  ®\n </sup>\n не следует начинать до тех пор, пока не будет получен отрицательный результат теста на беременность, который следует проводить непосредственно перед началом лечения. Больные женщины детородного возраста, а также их партнеры-мужчины должны пользоваться эффективными контрацептивными средствами во время лечения и в течение 6 мес после его окончания; ежемесячно в течение всего этого времени необходимо проводить тесты на беременность. Если беременность все-таки  наступит в ходе лечения или в течение 6-месячного периода после окончания лечения, пациентку следует проинформировать о значительном риске тератогенного воздействия Ребетола\n <sup>\n  ®\n </sup>\n на плод.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Больные мужчины и их партнерши детородного возраста должны предпринимать особые меры предохранения от беременности. В опытах на животных Ребетол\n <sup>\n  ®\n </sup>\n вызывал изменения спермы в дозах, ниже терапевтических. Ребетол\n <sup>\n  ®\n </sup>\n накапливается внутриклеточно и выводится из организма очень медленно. Для исключения возможного тератогенного действия Ребетола\n <sup>\n  ®\n </sup>\n во время лечения, а также в течение как минимум 6 мес после его окончания каждый из партнеров должен использовать эффективное контрацептивное средство (мужчины должны использовать презерватив) .\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Не известно, выделяется ли какой-либо компонент Ребетола\n <sup>\n  ®\n </sup>\n с молоком. Вследствие возможности неблагоприятного воздействия Ребетола\n <sup>\n  ®\n </sup>\n на ребенка, грудное вскармливание должно быть прекращено до начала применения препарата.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Снижение уровня гемоглобина до величины ниже 10 г/дл наблюдали у 14% пациентов, получавших Ребетол\n <sup>\n  ®\n </sup>\n во время клинических испытаний. Хотя Ребетол\n <sup>\n  ®\n </sup>\n не характеризовался непосредственным воздействием на сердечно-сосудистую систему, анемия, связанная с приемом Ребетола\n <sup>\n  ®\n </sup>\n , может вызвать усиление сердечной недостаточности и/или обострение симптомов коронарного заболевания. В связи с этим терапия Ребетолом\n <sup>\n  ®\n </sup>\n должна назначаться пациентам с заболеванием сердца только после соответствующего обследования. Во время лечения такие больные требуют особого наблюдения.  В случае какого-либо ухудшения со стороны сердечно-сосудистой системы лечение должно быть прекращено.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При остром проявлении гиперчувствительности (крапивница, ангионевротический отек, бронхоспазм, анафилаксия) применение Ребетола\n <sup>\n  ®\n </sup>\n следует немедленно прекратить и назначить соответствующее лечение. Транзиторные высыпания не служат основанием для прерывания лечения.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Поскольку функциональные возможности почек могут ослабевать с возрастом, у пожилых пациентов до начала применения Ребетола\n <sup>\n  ®\n </sup>\n необходимо определить состояние функции почек.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Перед началом лечения следует оценить необходимость гистологического подтверждения диагноза. В некоторых случаях (пациенты с генотипом вируса 2 и 3) лечение можно проводить без предварительной биопсии печени.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Лабораторные исследования (клинический анализ крови с подсчетом лейкоцитарной формулы и числа тромбоцитов, анализ электролитов, определение содержания креатинина сыворотки, функциональные пробы печени) следует проводить перед началом лечения, затем на 2 и 4\n <span class=\"sokr\" title=\"неделя\">\n  нед\n </span>\n лечения,  и далее регулярно, по мере необходимости.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Пациентам, испытывающим усталость, сонливость или дезориентацию при комбинированном лечении Ребетолом\n <sup>\n  ®\n </sup>\n и интерфероном альфа-2b или пегинтерфероном альфа-2b, следует отказаться от вождения автомобиля или управления механизмами.\n</p>\n<div id=\"proizvoditel`\">\n</div>\n",
    "Производитель": "<p class=\"OPIS_POLE\">\n Шеринг-Плау Лабо Н.Б., Бельгия.\n</p>\n<div id=\"usloviya-xraneniya-preparata-rebetol\">\n</div>\n",
    "Условия хранения препарата Ребетол®": "<p class=\"OPIS_POLE\">\n <i>\n  Хранить в недоступном для детей месте.\n </i>\n</p>\n<div id=\"srok-godnosti-preparata-rebetol\">\n</div>\n",
    "Срок годности препарата Ребетол®": "<p>\n Не применять по истечении срока годности, указанного на упаковке.\n</p>\n<div>\n</div>\n"
}