{
    "_before": "<div class=\"drug__date\">\n Последняя актуализация описания производителем\n <b>\n  31.07.2001\n </b>\n</div>\n<div id=\"beforefv\">\n</div>\n<div class=\"drug__item drug__item--closed\" id=\"packing-header\">\n Фильтруемый  список\n</div>\n<div class=\"tw\">\n <div id=\"preplist_aurora\" style=\"display: none;\" tnid=\"15599\">\n </div>\n</div>\n<div class=\"link-pharm-block\">\n</div>\n<div id=\"sostav-i-forma-vypuska\">\n</div>\n",
    "Состав и форма выпуска": "<p class=\"OPIS_POLE\">\n Зубная щетка с мультиголовкой Z3; в экологически чистой упаковке из полиэтилена 1 шт.\n</p>\n<div id=\"xarakteristika\">\n</div>\n",
    "Характеристика": "<p class=\"OPIS_POLE\">\n Специально разработанная мультиголовка Z3 снабжена тщательно закругленными и отполированными разноуровневыми цветными щетинками с различными степенями жесткости: средней жесткости — зубная кисточка, мягкие — массажные щетинки, твердые — чистящие щетинки. Небольшой размер мультиголовки Z3 позволяет эффективно чистить самые труднодоступные участки. Зубная кисточка обеспечивает основательную чистку зубов и межзубных пространств. Выступающий рельеф массажных щетинок мягко массирует десны и усиливает их кровообращение. Эффективный уход дополняется воздействием внутреннего поля чистящих щетинок, которые полностью повторяют естественную форму зуба. Оригинальная поверхность мультиголовки Z3 обеспечивает равномерное распределение нанесенной зубной пасты. Рельефная анатомически правильной формы ручка предотвращает скольжение и обеспечивает правильное направление щетки во время чистки зубов. Выступ для опоры большого пальца позволяет равномерно распределять нагрузку и помогает удобно удерживать щетку в руке.\n</p>\n<div id=\"sposob-primeneniya-i-dozy\">\n</div>\n",
    "Способ применения и дозы": "<p class=\"OPIS_POLE\">\n Чистят зубы в течение 2–3 мин не реже 2 раз в сутки.\n</p>\n<div id=\"usloviya-xraneniya-lakalyut-z\">\n</div>\n",
    "Условия хранения Лакалют Z3": "<p class=\"OPIS_POLE\">\n <i>\n  Хранить в недоступном для детей месте.\n </i>\n</p>\n<div>\n</div>\n"
}