{
    "_before": "<div class=\"drug__date\">\n Последняя актуализация описания производителем\n <b>\n  16.09.2015\n </b>\n</div>\n<div id=\"beforefv\">\n</div>\n<div class=\"drug__item drug__item--closed\" id=\"packing-header\">\n Фильтруемый  список\n</div>\n<div class=\"tw\">\n <div id=\"preplist_aurora\" style=\"display: none;\" tnid=\"15665\">\n </div>\n</div>\n<div class=\"preview\">\n <a href=\"//www.rlsnet.ru/prep_index_id_209341.htm\">\n  <img alt=\"Диабетон&lt;sup&gt;®&lt;/sup&gt; MB\" class=\"preview\" src=\"/images/prep/preview/5251.jpg\"/>\n </a>\n <div class=\"iiidproddate\">\n  16.09.2015\n </div>\n</div>\n<div style=\"clear: both;\">\n</div>\n<div id=\"dejstvuyushhee-veshhestvo\">\n</div>\n",
    "Действующее вещество:": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mnn_index_id_39.htm\">\n Гликлазид* (Gliclazide*)\n</a>\n<div class=\"link-pharm-block\">\n</div>\n<div id=\"atx\">\n</div>\n",
    "АТХ": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/atc_index_id_225.htm\">\n A10BB09 Гликлазид\n</a>\n<div id=\"farmakologicheskaya-gruppa\">\n</div>\n",
    "Фармакологическая группа": "<ul class=\"drug__list\">\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/fg_index_id_292.htm\">\n   Гипогликемическое средство для перорального применения группы сульфонилмочевины II поколения\n   <span class=\"fgrls\">\n    [Гипогликемические синтетические и другие средства]\n   </span>\n  </a>\n </li>\n</ul>\n<div id=\"nozologicheskaya-klassifikaciya-mkb-\">\n</div>\n",
    "Нозологическая классификация (МКБ-10)": "<ul class=\"drug__list\">\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mkb_index_id_2067.htm\">\n   E11 Инсулинонезависимый сахарный диабет\n  </a>\n </li>\n</ul>\n<div style=\"clear: both;\">\n</div>\n<div id=\"d-izobrazheniya\">\n</div>\n",
    "3D-изображения": "<div>\n</div>\n<div style=\"clear: both;\">\n</div>\n<div id=\"sostav\">\n</div>\n",
    "Состав": "<div class=\"tw\">\n <table border=\"1\" cellpadding=\"5\" cellspacing=\"0\" class=\"sostav_table drug__table\">\n  <colgroup>\n  </colgroup>\n  <colgroup width=\"15%\">\n  </colgroup>\n  <tr>\n   <td class=\"PrepInSost\">\n    Таблетки с модифицированным высвобождением\n   </td>\n   <td class=\"PrepInSost_Val\">\n    1 табл.\n   </td>\n  </tr>\n  <tr>\n   <td class=\"CompSost_Clear\">\n    <i>\n     активное вещество:\n    </i>\n   </td>\n   <td>\n   </td>\n  </tr>\n  <tr>\n   <td class=\"CompSost\">\n    гликлазид\n   </td>\n   <td class=\"CompSost_Val\">\n    60 мг\n   </td>\n  </tr>\n  <tr>\n   <td class=\"CompSost_Clear\">\n    <i>\n     вспомогательные вещества:\n    </i>\n    лактозы моногидрат — 71,36 мг; мальтодекстрин — 22,00 мг; гипромеллоза 100 сР — 160,00 мг; магния стеарат — 1,60 мг; кремния диоксид коллоидный безводный — 5,04 мг\n   </td>\n   <td>\n   </td>\n  </tr>\n </table>\n</div>\n<div id=\"opisanie-lekarstvennoj-formy\">\n</div>\n",
    "Описание лекарственной формы": "<p class=\"OPIS_POLE\">\n Белые, двояковыпуклые, овальные таблетки с насечкой и гравировкой «DIA» «60» на обеих сторонах.\n</p>\n<div id=\"farmakologicheskoe-dejstvie\">\n</div>\n",
    "Фармакологическое действие": "<span class=\"pharm_action\">\n <span>\n  Фармакологическое действие\n </span>\n — гипогликемическое\n</span>\n<div id=\"farmakodinamika\">\n</div>\n",
    "Фармакодинамика": "<p class=\"OPIS_POLE\">\n Гликлазид является производным сульфонилмочевины, гипогликемическим препаратом для приема внутрь, который отличается от аналогичных препаратов наличием N-содержащего гетероциклического кольца с эндоциклической связью.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Гликлазид снижает концентрацию глюкозы крови, стимулируя секрецию инсулина бета-клетками островков Лангерганса. Повышение концентрации постпрандиального инсулина и С-пептида сохраняется после 2 лет терапии.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Помимо влияния на углеводный обмен гликлазид оказывает гемоваскулярные эффекты.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Влияние на секрецию инсулина\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При сахарном диабете типа 2 препарат восстанавливает ранний пик секреции инсулина в ответ на поступление глюкозы и усиливает вторую фазу секреции инсулина. Значительное повышение секреции инсулина наблюдается в ответ на стимуляцию, обусловленную приемом пищи или введением глюкозы.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Гемоваскулярные эффекты\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Гликлазид снижает риск тромбозов мелких сосудов, влияя на механизмы, которые могут обусловливать развитие осложнений при сахарном диабете: частично ингибирует агрегацию и адгезию тромбоцитов и снижает концентрацию факторов активации тромбоцитов (бета-тромбоглобулина, тромбоксана В\n <sub>\n  2\n </sub>\n ), а также восстанавливает фибринолитическую активность сосудистого эндотелия и повышает активность тканевого активатора плазминогена.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Интенсивный гликемический контроль, основанный на применении Диабетона\n <sup>\n  ®\n </sup>\n МВ (HbA1c &lt;6,5%), достоверно снижает микро- и макрососудистые осложнения сахарного диабета типа 2 в сравнении со стандартным гликемическим контролем  (исследование\n <i>\n  ADVANCE\n </i>\n ).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Стратегия интенсивного гликемического контроля предусматривала назначение препарата  Диабетон\n <sup>\n  ®\n </sup>\n МВ и повышение его дозы на фоне (или вместо) стандартной терапии перед добавлением к ней другого гипогликемического\n <span class=\"sokr\" title=\"лекарственное средство\">\n  ЛС\n </span>\n (например, метформин, ингибитор альфа-глюкозидазы, производное тиазолидиндиона или инсулин). Средняя суточная доза препарата Диабетон\n <sup>\n  ®\n </sup>\n МВ у пациентов в группе интенсивного контроля составляла 103 мг, максимальная суточная доза составляла 120 мг.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n На фоне применения препарата Диабетон\n <sup>\n  ®\n </sup>\n МВ в группе интенсивного гликемического контроля (средняя продолжительность наблюдения 4,8 года, средний уровень HbA1c — 6,5%) по сравнению с группой стандартного контроля (средний уровень HbA1c — 7,3%) показано значимое снижение на 10% относительного риска комбинированной частоты макро- и микрососудистых осложнений.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Преимущество было достигнуто за счет значимого снижения относительного риска основных микрососудистых осложнений на 14%, возникновения и прогрессирования нефропатии на 21%, возникновения микроальбуминурии на 9%, макроальбуминурии на 30% и развития почечных осложнений на 11%.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Преимущества интенсивного гликемического контроля на фоне приема препарата Диабетон\n <sup>\n  ®\n </sup>\n МВ не зависели от преимуществ, достигнутых на фоне гипотензивной терапии.\n</p>\n<div id=\"farmakokinetika\">\n</div>\n",
    "Фармакокинетика": "<p class=\"OPIS_POLE\">\n <i>\n  Всасывание\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n После приема внутрь гликлазид полностью абсорбируется. Концентрация гликлазида в плазме крови возрастает постепенно, в течение первых 6 ч, уровень плато поддерживается от 6 до 12 ч. Индивидуальная вариабельность низкая.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Прием пищи не влияет на степень абсорбции гликлазида.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Распределение\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n С белками плазмы связывается приблизительно 95% гликлазида.\n <span class=\"sokr\" title=\"объем распределения\">\n  V\n  <sub>\n   d\n  </sub>\n </span>\n — около 30 л. Прием препарата Диабетон\n <sup>\n  ®\n </sup>\n МВ в дозе 60 мг 1 раз в сутки обеспечивает поддержание эффективной концентрации гликлазида в плазме крови более 24 ч.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Метаболизм\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Гликлазид метаболизируется преимущественно в печени. Активные метаболиты в плазме отсутствуют.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Выведение\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Гликлазид выводится главным образом почками: выведение осуществляется в виде метаболитов, менее 1% выводится почками в неизмененном виде.\n <span class=\"sokr\" title=\"период полувыведения\">\n  T\n  <sub>\n   1/2\n  </sub>\n </span>\n гликлазида составляет в среднем от 12 до 20 ч.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Линейность\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Взаимосвязь между принятой дозой (до 120 мг) и\n <span class=\"sokr\" title=\"площадь под кривой «концентрация-время»\">\n  AUC\n </span>\n является линейной.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Особые популяции\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Пожилые люди.\n </i>\n У лиц пожилого возраста не наблюдается существенных изменений фармакокинетических параметров.\n</p>\n<div id=\"pokazaniya-preparata-diabeton-mb\">\n</div>\n",
    "Показания препарата Диабетон® MB": "<p class=\"Bullet\">\n сахарный диабет типа 2 при недостаточной эффективности диетотерапии, физических нагрузок и снижения массы тела;\n</p>\n<p class=\"Bullet\">\n профилактика осложнений сахарного диабета: снижение риска микрососудистых (нефропатия, ретинопатия) и макрососудистых осложнений (инфаркт миокарда, инсульт) у пациентов с сахарным диабетом типа 2 путем интенсивного гликемического контроля.\n</p>\n<div id=\"protivopokazaniya\">\n</div>\n",
    "Противопоказания": "<p class=\"Bullet\">\n повышенная чувствительность к гликлазиду, другим производным сульфонилмочевины, сульфаниламидам или к вспомогательным веществам, входящим в состав препарата;\n</p>\n<p class=\"Bullet\">\n сахарный диабет типа 1;\n</p>\n<p class=\"Bullet\">\n диабетический кетоацидоз, диабетическая прекома, диабетическая кома;\n</p>\n<p class=\"Bullet\">\n тяжелая почечная или печеночная недостаточность (в этих случаях рекомендуется применять инсулин);\n</p>\n<p class=\"Bullet\">\n прием миконазола (см. «Взаимодействие»);\n</p>\n<p class=\"Bullet\">\n беременность и период кормления грудью (см. «Применение при беременности и кормлении грудью»);\n</p>\n<p class=\"Bullet\">\n возраст до 18 лет.\n</p>\n<p class=\"OPIS_POLE\">\n В связи с тем, что в состав препарата входит лактоза, Диабетон\n <sup>\n  ®\n </sup>\n МВ не рекомендуется больным с врожденной непереносимостью лактозы, галактоземией, глюкозо-галактозной мальабсорбцией.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Не рекомендуется применять в комбинации с фенилбутазоном или даназолом (см.  «Взаимодействие»).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  С осторожностью:\n </i>\n пожилой возраст, нерегулярное и/или несбалансированное питание, недостаточность глюкозо-6-фосфатдегидрогеназы, тяжелые заболевания\n <span class=\"sokr\" title=\"сердечно-сосудистая система\">\n  ССС\n </span>\n ,  гипотиреоз, надпочечниковая или гипофизарная недостаточность, почечная и/или печеночная недостаточность, длительная терапия\n <span class=\"sokr\" title=\"глюкокортикостероиды\">\n  ГКС\n </span>\n ,  алкоголизм.\n</p>\n<div id=\"primenenie-pri-beremennosti-i-kormlenii-grud`yu\">\n</div>\n",
    "Применение при беременности и кормлении грудью": "<p class=\"OPIS_POLE\">\n <i>\n  Беременность\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Опыт применения гликлазида во время беременности отсутствует. Данные о применении других производных сульфонилмочевины во время беременности ограничены.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В исследованиях на лабораторных животных тератогенные эффекты гликлазида выявлены не были.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Для снижения риска развития врожденных пороков необходим оптимальный контроль (проведение соответствующей терапии) сахарного диабета.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Пероральные гипогликемические препараты в период беременности не применяются. Инсулин является препаратом выбора для терапии сахарного диабета у беременных. Рекомендуется заменить прием пероральных гипогликемических препаратов на инсулинотерапию как в случае планируемой беременности, так и в том случае, если беременность наступила на фоне приема препарата.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Кормление грудью\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Принимая во внимание отсутствие данных о поступлении гликлазида в грудное молоко и риск развития неонатальной гипогликемии, во время терапии препаратом кормление грудью противопоказано.\n</p>\n<div id=\"pobochnye-dejstviya\">\n</div>\n",
    "Побочные действия": "<p class=\"OPIS_POLE\">\n Учитывая опыт применения гликлазида, следует помнить о возможности развития следующих побочных эффектов.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Гипогликемия\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Как и другие препараты группы сульфонилмочевины, Диабетон\n <sup>\n  ®\n </sup>\n МВ может вызывать гипогликемию в случае нерегулярного приема пищи и, особенно, если прием пищи пропущен. Возможные симптомы гипогликемии: головная боль, сильное чувство голода, тошнота, рвота, повышенная утомляемость, нарушение сна, раздражительность, возбуждение, снижение концентрации внимания, замедленная реакция, депрессия, спутанность сознания, нарушение зрения и речи, афазия, тремор, парезы, потеря самоконтроля, ощущение беспомощности, нарушение восприятия, головокружение, слабость, судороги, брадикардия, бред, поверхностное дыхание, сонливость, потеря сознания с возможным развитием комы, вплоть до летального исхода.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Также могут отмечаться адренергические реакции: повышенное потоотделение, липкая кожа, беспокойство, тахикардия, повышение\n <span class=\"sokr\" title=\"артериальное давление\">\n  АД\n </span>\n ,  ощущение сердцебиения, аритмия и стенокардия.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Как правило, симптомы гипогликемии купируются приемом углеводов (сахара). Прием сахарозаменителей неэффективен. На фоне других производных сульфонилмочевины отмечались рецидивы гипогликемии после успешного ее купирования.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При тяжелой или длительной гипогликемии показана неотложная медицинская помощь, возможно с госпитализацией, даже при наличии эффекта от приема углеводов.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Другие побочные эффекты\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны\n  <span class=\"sokr\" title=\"желудочно-кишечный тракт\">\n   ЖКТ\n  </span>\n  :\n </i>\n боль в животе, тошнота, рвота, диарея, запор. Прием препарата во время завтрака позволяет избежать этих симптомов или минимизировать их.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Реже отмечаются следующие побочные эффекты.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны кожи и подкожной клетчатки:\n </i>\n сыпь, зуд, крапивница, отек Квинке, эритема, макулопапуллезная сыпь, буллезные  реакции (такие, как синдром Стивенса-Джонсона и токсический эпидермальный некролиз).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны кровеносной и лимфатической системы:\n </i>\n гематологические нарушения (анемия, лейкопения, тромбоцитопения, гранулоцитопения) развиваются редко. Как правило, эти явления обратимы в случае прекращения терапии.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны печени и желчевыводящих путей:\n </i>\n повышение активности печеночных ферментов (АСТ,\n <span class=\"sokr\" title=\"аланинаминотрансфераза\">\n  АЛТ\n </span>\n ,  ЩФ), гепатит (единичные случаи). При появлении холестатической желтухи необходимо прекратить терапию.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Эти явления обычно обратимы в случае прекращения терапии.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны органа зрения:\n </i>\n могут возникать преходящие зрительные расстройства, вызванные изменением концентрации глюкозы крови, особенно в начале терапии.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Побочные эффекты, присущие производным сульфонилмочевины:\n </i>\n как и на фоне приема других производных сульфонилмочевины, отмечались следующие побочные эффекты: эритроцитопения, агранулоцитоз, гемолитическая анемия, панцитопения, аллергический васкулит, гипонатриемия. Отмечалось повышение активности печеночных ферментов, нарушение функции печени (например с развитием холестаза и желтухи) и гепатит; проявления уменьшались со временем после отмены препаратов сульфонилмочевины, но в отдельных случаях приводили к жизнеугрожающей печеночной недостаточности.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Побочные эффекты, отмеченные в ходе клинических исследований\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В исследовании\n <i>\n  ADVANCE\n </i>\n отмечалась незначительная разница частоты различных серьезных нежелательных явлений между двумя группами пациентов. Новых данных по безопасности получено не было. У небольшого числа пациентов отмечалась тяжелая гипогликемия, однако общая частота гипогликемии была низкой. Частота гипогликемии в группе интенсивного гликемического контроля была выше, чем в группе стандартного гликемического контроля. Большинство эпизодов гипогликемии в группе интенсивного гликемического контроля отмечалось на фоне сопутствующей инсулинотерапии.\n</p>\n<div id=\"vzaimodejstvie\">\n</div>\n",
    "Взаимодействие": "<p class=\"OPIS_POLE\">\n <i>\n  1. Препараты и вещества, способствующие увеличению риска развития гипогликемии (усиливающие действие гликлазида)\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Противопоказанные сочетания\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Миконазол (при системном введении и при использовании геля на слизистой оболочке полости рта):\n </i>\n усиливает гипогликемическое действие гликлазида (возможно развитие гипогликемии вплоть до состояния комы).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Нерекомендуемые сочетания\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Фенилбутазон (системное введение):\n </i>\n усиливает гипогликемический эффект производных сульфонилмочевины (вытесняет их из связи с белками плазмы и/или замедляет их выведение из организма).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Предпочтительнее использовать другой противовоспалительный препарат. Если прием фенилбутазона необходим, пациент должен быть предупрежден о необходимости гликемического контроля. При необходимости дозу препарата Диабетон\n <sup>\n  ®\n </sup>\n МВ следует корректировать во время приема фенилбутазона и после его окончания.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Этанол:\n </i>\n усиливает гипогликемию, ингибируя компенсаторные реакции, может способствовать развитию гипогликемической комы. Необходимо отказаться от приема\n <span class=\"sokr\" title=\"лекарственное средство\">\n  ЛС\n </span>\n ,  в состав которых входит этанол, и употребления алкоголя.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Сочетания, требующие предосторожностей\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Прием гликлазида в комбинации с некоторыми\n <span class=\"sokr\" title=\"лекарственное средство\">\n  ЛС\n </span>\n :  другими гипогликемическими средствами (инсулин, акарбоза, метформин, тиазолидинидионы, ингибиторы дипептидилпептидазы-4, агонисты ГПП-1); бета-адреноблокаторами, флуконазолом; ингибиторами АПФ — каптоприлом, эналаприлом; блокаторами гистаминовых Н\n <sub>\n  2\n </sub>\n -рецепторов; ингибиторами МАО; сульфаниламидами; кларитромицином и\n <span class=\"sokr\" title=\"нестероидные противовоспалительные препараты\">\n  НПВП\n </span>\n сопровождается усилением гипогликемического эффекта и риском гипогликемии.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  2. Препараты, способствующие увеличению содержания глюкозы в крови (ослабляющие действие гликлазида)\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Нерекомендуемые сочетания\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Даназол:\n </i>\n обладает диабетогенным эффектом. В случае, если прием данного препарата необходим, пациенту рекомендуется тщательный контроль глюкозы в крови. При необходимости совместного приема препаратов рекомендуется подбор дозы гипогликемического средства как во время приема даназола, так и после его отмены.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Сочетания, требующие предосторожностей\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Хлорпромазин (нейролептик):\n </i>\n в высоких дозах (&gt;100 мг/сут) увеличивает концентрацию глюкозы в крови, снижая секрецию инсулина. Рекомендуется тщательный гликемический контроль. При необходимости совместного приема препаратов рекомендуется подбор дозы гипогликемического средства, как во время приема нейролептика, так и после его отмены.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  ГКС (системное и местное применение — внутрисуставное, накожное, ректальное введение) и тетракозактид:\n </i>\n повышают концентрацию глюкозы крови с возможным развитием кетоацидоза (снижение толерантности к углеводам). Рекомендуется тщательный гликемический контроль, особенно в начале лечения. При необходимости совместного приема препаратов может потребоваться коррекция дозы гипогликемического средства, как во время приема\n <span class=\"sokr\" title=\"глюкокортикостероиды\">\n  ГКС\n </span>\n ,  так и после их отмены.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Ритодрин, сальбутамол, тербуталин (в/в введение):\n </i>\n бета\n <sub>\n  2\n </sub>\n -адреномиметики способствуют повышению концентрации глюкозы крови.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Необходимо уделять особое внимание важности самостоятельного гликемического контроля. При необходимости рекомендуется перевести пациента на инсулинотерапию.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  3. Сочетания, которые должны быть приняты во внимание\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Антикоагулянты (например, варфарин).\n </i>\n Производные сульфонилмочевины могут усиливать действие антикоагулянтов при совместном приеме. Может потребоваться коррекция дозы антикоагулянта.\n</p>\n<div id=\"sposob-primeneniya-i-dozy\">\n</div>\n",
    "Способ применения и дозы": "<p class=\"OPIS_POLE\">\n Препарат предназначен только для лечения взрослых.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Рекомендуемую дозу препарата следует принимать внутрь, 1 раз в сутки, предпочтительно во время завтрака.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Суточная доза может составлять 30–120 мг (1/2–2 табл.) в один прием.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Рекомендуется проглотить таблетку или половину таблетки целиком, не разжевывая и не измельчая.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При пропуске одного или более приемов препарата нельзя принимать более высокую дозу в следующий прием, пропущенную дозу следует принять на следующий день.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Как и в отношении других гипогликемических\n <span class=\"sokr\" title=\"лекарственное средство\">\n  ЛС\n </span>\n ,  дозу препарата в каждом случае необходимо подбирать индивидуально, в зависимости от концентрации глюкозы крови и уровня HbA1с.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Начальная доза\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Начальная рекомендуемая доза (\n <span class=\"sokr\" title=\"в том числе\">\n  в т.ч.\n </span>\n для пациентов пожилого возраста, ≥65 лет) — 30 мг/сут (1/2 табл.).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В случае адекватного контроля препарат в этой дозе может использоваться для поддерживающей терапии. При неадекватном гликемическом контроле суточная доза препарата может быть последовательно увеличена до 60, 90 или 120 мг.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Повышение дозы возможно не ранее чем через 1 мес терапии препаратом в ранее назначенной дозе. Исключение составляют пациенты, у которых концентрация глюкозы крови не снизилась после 2\n <span class=\"sokr\" title=\"неделя\">\n  нед\n </span>\n терапии. В таких случаях доза препарата может быть увеличена через 2\n <span class=\"sokr\" title=\"неделя\">\n  нед\n </span>\n после начала приема.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Максимальная рекомендуемая суточная доза препарата составляет 120 мг.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n 1 табл. препарата Диабетон\n <sup>\n  ®\n </sup>\n МВ таблетки с модифицированным высвобождением 60 мг эквивалентна 2 табл. Диабетон\n <sup>\n  ®\n </sup>\n МВ таблетки с модифицированным высвобождением 30 мг. Наличие насечки на таблетках 60 мг позволяет делить таблетку и принимать суточную дозу как 30 мг (1/2 табл. 60 мг), так и при необходимости 90 мг (1 и 1/2 табл. 60 мг).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Переход с приема препарата Диабетон\n  <sup>\n   ®\n  </sup>\n  таблетки 80 мг на препарат Диабетон\n  <sup>\n   ®\n  </sup>\n  МВ таблетки с модифицированным высвобождением 60 мг\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n 1 табл. препарата Диабетон\n <sup>\n  ®\n </sup>\n 80 мг может быть заменена 1/2 табл. препарата Диабетон\n <sup>\n  ®\n </sup>\n МВ с модифицированным высвобождением 60 мг. При переводе пациентов с препарата Диабетон\n <sup>\n  ®\n </sup>\n 80 мг на препарат Диабетон\n <sup>\n  ®\n </sup>\n МВ рекомендуется тщательный гликемический контроль.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Переход с приема другого гипогликемического\n  <span class=\"sokr\" title=\"лекарственное средство\">\n   ЛС\n  </span>\n  на препарат Диабетон\n  <sup>\n   ®\n  </sup>\n  МВ таблетки с модифицированным высвобождением 60 мг\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Препарат Диабетон\n <sup>\n  ®\n </sup>\n МВ таблетки с модифицированным высвобождением 60 мг может применяться вместо другого гипогликемического\n <span class=\"sokr\" title=\"лекарственное средство\">\n  ЛС\n </span>\n для приема внутрь. При переводе на Диабетон\n <sup>\n  ®\n </sup>\n МВ пациентов, получающих другие гипогликемические препараты для приема внутрь, следует учитывать их дозу и\n <span class=\"sokr\" title=\"период полувыведения\">\n  T\n  <sub>\n   1/2\n  </sub>\n </span>\n . Как правило, переходного периода при этом не требуется. Начальная доза должна составлять 30 мг и затем должна титроваться в зависимости от концентрации глюкозы крови.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При замене препаратом Диабетон\n <sup>\n  ®\n </sup>\n МВ производных сульфонилмочевины с длительным\n <span class=\"sokr\" title=\"период полувыведения\">\n  T\n  <sub>\n   1/2\n  </sub>\n </span>\n для избежания гипогликемии, вызванной аддитивным эффектом двух гипогликемических средств, можно прекратить их прием на несколько дней. Начальная доза препарата Диабетон\n <sup>\n  ®\n </sup>\n МВ при этом также составляет 30 мг (1/2 табл. 60 мг) и при необходимости может быть повышена в дальнейшем, как описано выше.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Комбинированный прием с другим гипогликемическим ЛС\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Диабетон\n <sup>\n  ®\n </sup>\n МВ может применяться в сочетании с бигуанидинами, ингибиторами альфа-глюкозидазы или инсулином.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При неадекватном гликемическом контроле следует назначить дополнительно инсулинотерапию с проведением тщательного медицинского контроля.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Пациенты пожилого возраста\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Коррекция дозы препарата для пациентов старше 65 лет не требуется.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Пациенты с почечной недостаточностью\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Результаты клинических исследований показали, что коррекция дозы препарата у пациентов с почечной недостаточностью легкой и умеренной степени выраженности не требуется. Рекомендуется проведение тщательного медицинского контроля.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Пациенты с риском развития гипогликемии\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n У пациентов, относящихся к группе риска развития гипогликемии (недостаточное или несбалансированное питание; тяжелые или плохо компенсированные эндокринные расстройства — гипофизарная и надпочечниковая недостаточность, гипотиреоз; отмена\n <span class=\"sokr\" title=\"глюкокортикостероиды\">\n  ГКС\n </span>\n после их длительного приема и/или приема в высоких дозах; тяжелые заболевания ССС — тяжелая\n <span class=\"sokr\" title=\"ишемическая болезнь сердца\">\n  ИБС\n </span>\n ,  тяжелый атеросклероз сонных артерий, распространенный атеросклероз), рекомендуется использовать минимальную дозу (30 мг) препарата Диабетон\n <sup>\n  ®\n </sup>\n МВ.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Профилактика осложнений сахарного диабета\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Для достижения интенсивного гликемического контроля можно постепенно увеличивать дозу препарата Диабетон\n <sup>\n  ®\n </sup>\n МВ до 120 мг/сут в дополнение к диете и физическим упражнениям до достижения целевого уровня HbA1c. Следует помнить о риске развития гипогликемии. Кроме того, к терапии можно добавить другие гипогликемические\n <span class=\"sokr\" title=\"лекарственное средство\">\n  ЛС\n </span>\n ,  например, метформин, ингибитор альфа-глюкозидазы, производное тиазолидиндиона или инсулин.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Дети и подростки в возрасте до 18 лет\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Данные об эффективности и безопасности применения препарата у детей и подростков в возрасте до 18 лет отсутствуют.\n</p>\n<div id=\"peredozirovka\">\n</div>\n",
    "Передозировка": "<p class=\"OPIS_POLE\">\n При передозировке производными сульфонилмочевины может развиться гипогликемия.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При возникновении умеренных симптомов гипогликемии без нарушения сознания или неврологических симптомов следует увеличить прием углеводов с пищей, уменьшить дозу препарата и/или изменить диету. Пристальное медицинское наблюдение за состоянием больного должно продолжаться до тех пор, пока не будет уверенности в том, что его здоровью ничто не угрожает.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Возможно развитие тяжелых гипогликемических состояний, сопровождающихся комой, судорогами или другими неврологическими нарушениями. При появлении таких симптомов необходимо оказание скорой медицинской помощи и немедленная госпитализация.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В случае гипогликемической комы или при подозрении на нее больному\n <span class=\"sokr\" title=\"внутривенно\">\n  в/в\n </span>\n струйно вводят 50 мл 20–30% раствора декстрозы (глюкозы). Затем\n <span class=\"sokr\" title=\"внутривенно\">\n  в/в\n </span>\n капельно вводят 10% раствор декстрозы для поддержания концентрации глюкозы в крови выше 1 г/л. Тщательный контроль уровня глюкозы крови и наблюдение за пациентом необходимо проводить как минимум в течение 48 последующих часов. По прошествии данного периода времени в зависимости от состояния больного лечащий врач решает вопрос о необходимости дальнейшего наблюдения.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Диализ неэффективен ввиду выраженного связывания гликлазида с белками плазмы.\n</p>\n<div id=\"osobye-ukazaniya\">\n</div>\n",
    "Особые указания": "<p class=\"OPIS_POLE\">\n <i>\n  Гипогликемия\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При приеме производных сульфонилмочевины,\n <span class=\"sokr\" title=\"в том числе\">\n  в т.ч.\n </span>\n и гликлазида, может развиваться гипогликемия, в некоторых случаях — в тяжелой и продолжительной форме, требующей госпитализации и\n <span class=\"sokr\" title=\"внутривенно\">\n  в/в\n </span>\n введения раствора декстрозы в течение нескольких дней (см. «Побочные действия»).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Препарат может быть назначен только тем пациентам, питание которых регулярно и включает завтрак. Очень важно поддерживать достаточное поступление углеводов c пищей, т.к. риск развития гипогликемии возрастает при нерегулярном или недостаточном питании, а также при потреблении пищи, бедной углеводами. Гипогликемия чаще развивается при низкокалорийной диете, после продолжительных или энергичных физических упражнений, после употребления алкоголя или при приеме нескольких гипогликемических\n <span class=\"sokr\" title=\"лекарственное средство\">\n  ЛС\n </span>\n одновременно.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Как правило, симптомы гипогликемии проходят после приема пищи, богатой углеводами (например, сахара). Следует иметь в виду, что прием сахарозаменителей не способствует устранению гипогликемических симптомов. Опыт применения других производных сульфонилмочевины свидетельствует о том, что гипогликемия может рецидивировать, несмотря на эффективное первоначальное купирование этого состояния. Если гипогликемические симптомы обладают ярко выраженным характером или являются продолжительными, даже в случае временного улучшения состояния после приема пищи, богатой углеводами, необходимо оказание скорой медицинской помощи, вплоть до госпитализации.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Во избежание развития гипогликемии необходим тщательный индивидуальный подбор препаратов и режима дозирования, а также предоставление пациенту полной информации о проводимом лечении.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Повышенный риск развития гипогликемии может отмечаться в следующих случаях:\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - отказ или неспособность пациента (особенно пожилого возраста) следовать назначениям врача и контролировать свое состояние;\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - недостаточное и нерегулярное питание, пропуск приемов пищи, голодание и изменение рациона;\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - дисбаланс между физической нагрузкой и количеством принимаемых углеводов;\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - почечная недостаточность;\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - тяжелая печеночная недостаточность;\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - передозировка препарата Диабетон\n <sup>\n  ®\n </sup>\n МВ;\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - некоторые эндокринные расстройства: заболевания щитовидной железы, гипофизарная и надпочечниковая недостаточность;\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - одновременный прием некоторых\n <span class=\"sokr\" title=\"лекарственное средство\">\n  ЛС\n </span>\n (см. «Взаимодействие»).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Почечная и печеночная недостаточность\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n У пациентов с печеночной и/или тяжелой почечной недостаточностью могут изменяться фармакокинетические и/или фармакодинамические свойства гликлазида. Состояние гипогликемии, развивающееся у таких пациентов, может быть достаточно длительным, в таких случаях необходимо немедленное проведение соответствующей терапии.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Информация для пациентов\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Необходимо проинформировать пациента, а также членов его семьи о риске развития гипогликемии, симптомах и условиях, способствующих ее развитию. Пациента необходимо информировать о потенциальном риске и преимуществах предлагаемого лечения.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Пациенту необходимо разъяснить важность соблюдения диеты, необходимость регулярных физических упражнений и контроля концентрации глюкозы крови.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Недостаточный  гликемический контроль\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Гликемический контроль у пациентов, получающих терапию гипогликемическими средствами, может быть ослаблен в следующих случаях: лихорадка, травмы, инфекционные заболевания или большие хирургические вмешательства. При данных состояниях может возникнуть необходимость прекратить терапию препаратом Диабетон\n <sup>\n  ®\n </sup>\n МВ и назначить инсулинотерапию.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n У многих пациентов эффективность пероральных гипогликемических средств,\n <span class=\"sokr\" title=\"в том числе\">\n  в т.ч.\n </span>\n гликлазида, имеет тенденцию снижаться после продолжительного периода лечения. Этот эффект может быть обусловлен как прогрессированием заболевания, так и снижением терапевтического ответа на препарат. Данный феномен известен как вторичная лекарственная резистентность, которую необходимо отличать от первичной, при которой лекарственный препарат уже при первом назначении не дает ожидаемого клинического эффекта. Прежде чем диагностировать у больного вторичную лекарственную резистентность, необходимо оценить адекватность подбора дозы и соблюдение пациентом предписанной диеты.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Лабораторные тесты\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Для оценки гликемического контроля рекомендуется регулярное определение концентрации глюкозы крови натощак и уровня гликозилированного гемоглобина HbA1c. Кроме того, целесообразно регулярно проводить самоконтроль концентрации глюкозы крови.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Производные сульфонилмочевины могут вызвать гемолитическую анемию у пациентов с дефицитом глюкозо-6-фосфатдегидрогеназы. Поскольку гликлазид является производным сульфонилмочевины, необходимо соблюдать осторожность при его назначении пациентам с дефицитом глюкозо-6-фосфатдегидрогеназы. Следует оценить возможность назначения гипогликемического препарата другой группы.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Влияние на способность управлять транспортными средствами и механизмами\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В связи с возможным развитием гипогликемии при применении препарата Диабетон\n <sup>\n  ®\n </sup>\n МВ, пациенты должны быть осведомлены о симптомах гипогликемии и соблюдать осторожность во время управления транспортными средствами или выполнения работы, требующей высокой скорости физических и психических реакций, особенно в начале терапии.\n</p>\n<div id=\"forma-vypuska\">\n</div>\n",
    "Форма выпуска": "<p class=\"OPIS_POLE\">\n <i>\n  Таблетки с модифицированным высвобождением, 60 мг.\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n По 30 таблеток в блистер (ПВХ/Ал), по 1 или 2 блистера с инструкцией по медицинскому применению в пачку картонную.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При расфасовке (упаковке) на российском предприятии ООО «Сердикс»\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n По 30 таблеток в блистер (ПВХ/Ал), по 1 или 2 блистера с инструкцией по медицинскому применению в пачку картонную.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n По 15 таблеток в блистер (ПВХ/Ал), по 2 или 4 блистера с инструкцией по медицинскому применению в пачку картонную.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При производстве на российском предприятии ООО «Сердикс»\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n По 15 таблеток в блистер (ПВХ/Ал), по 2 или 4 блистера с инструкцией по медицинскому применению в пачку картонную.\n</p>\n<div id=\"proizvoditel`\">\n</div>\n",
    "Производитель": "<p class=\"OPIS_POLE\">\n «Лаборатории Сервье Индастри», Франция\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n ООО «Сердикс», Россия.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Регистрационное удостоверение выдано фирме «Лаборатории Сервье», Франция произведено «Лаборатории Сервье Индастри», Франция\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n «Лаборатории Сервье Индастри»\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n 905, шоссе Саран, 45520 Жиди, Франция\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n По всем вопросам обращаться в Представительство АО «Лаборатории Сервье».\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Представительство АО «Лаборатории Сервье» 115054, Москва, Павелецкая пл. 2, стр.3\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Тел.: (495) 937-0700, факс: (495) 937-0701\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n На инструкциях, вложенных в пачку, дополнительно указывается логотип фирмы «Лаборатории Сервье».\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В случае расфасовки и/или упаковки/при производстве на ООО «Сердикс», Россия\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n ООО «Сердикс», Россия\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Россия, Москва.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Тел.: (495) 225-8010; факс: (495) 225-8011.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n На инструкциях, вложенных в пачку, дополнительно указывается логотип фирмы ООО «Сердикс» — аффилированная компания Сервье.\n</p>\n<div id=\"usloviya-otpuska-iz-aptek\">\n</div>\n",
    "Условия отпуска из аптек": "<p class=\"OPIS_POLE\">\n По рецепту.\n</p>\n<div id=\"usloviya-xraneniya-preparata-diabeton-mb\">\n</div>\n",
    "Условия хранения препарата Диабетон® MB": "<p class=\"OPIS_POLE\">\n <i>\n  Хранить в недоступном для детей месте.\n </i>\n</p>\n<div id=\"srok-godnosti-preparata-diabeton-mb\">\n</div>\n",
    "Срок годности препарата Диабетон® MB": "<p>\n Не применять по истечении срока годности, указанного на упаковке.\n</p>\n<div>\n</div>\n"
}