{
    "_before": "<div id=\"beforefv\">\n</div>\n<div class=\"drug__item drug__item--closed\" id=\"packing-header\">\n Фильтруемый  список\n</div>\n<div class=\"tw\">\n <div id=\"preplist_aurora\" style=\"display: none;\" tnid=\"15756\">\n </div>\n</div>\n<div id=\"dejstvuyushhee-veshhestvo\">\n</div>\n",
    "Действующее вещество:": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mnn_index_id_6971.htm\">\n Антитоксин ботулинический типа Е (Botulinum type E antitoxin)\n</a>\n<div class=\"link-pharm-block\">\n</div>\n<div id=\"instrukciya-po-medicinskomu-primeneniyu\">\n</div>\n",
    "Инструкция по медицинскому применению": "<div class=\"instructiontext\">\n <div class=\"regdoc__instruction\">\n  <rlsstyle>\n   <p class=\"instructiontext_p\">\n    Сыворотка противоботулиническая типа E лошадиная очищенная концентрированная жидкая\n    <br/>\n    Инструкция по медицинскому применению - РУ № ЛС-001214\n   </p>\n   <p>\n    Дата последнего изменения:\n    <b>\n     07.02.2017\n    </b>\n   </p>\n   <h3>\n    Лекарственная форма\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Раствор для инъекций.\n    </p>\n   </div>\n   <h3>\n    Состав\n   </h3>\n   <br/>\n   <div>\n    <p>\n     В 1 мл сыворотки содержится:\n    </p>\n    <p>\n     Действующее вещество :\n    </p>\n    <p>\n     Антитоксин ботулинический типа Е - не менее 1200 ME (международных единиц активности антитоксина).\n    </p>\n    <p>\n     Одна ампула сыворотки содержит одну лечебную дозу, которая составляет 10000 ME .\n    </p>\n   </div>\n   <h3>\n    Описание лекарственной формы\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Препарат представляет собой прозрачную или слегка опалесцирующую жидкость с желтоватым оттенком, без осадка.\n    </p>\n    <p>\n     Выпускается в комплекте с сывороткой лошадиной очищенной, разведенной 1:100, которая представляет собой прозрачную бесцветную жидкость без осадка.\n    </p>\n   </div>\n   <h3>\n    Фармакологическая группа\n   </h3>\n   <br/>\n   <div>\n    <p>\n     МИБП-сыворотка.\n    </p>\n   </div>\n   <h3>\n    Фармакологическое действие\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Сыворотка противоботулиническая типа Е представляет собой белковую фракцию сыворотки крови лошадей, иммунизированных ботулиническим анатоксином или токсином типа Е, содержащую специфические иммуноглобулины (антитоксины), нейтрализующие ботулинические токсины типа Е.\n    </p>\n   </div>\n   <h3>\n    Показания\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Лечение и профилактика ботулизма.\n    </p>\n   </div>\n   <h3>\n    Противопоказания\n   </h3>\n   <br/>\n   <div>\n    <p>\n     1. Наличие в анамнезе системных аллергических реакций и осложнений на предыдущее введение сыворотки лошадиной разведенной 1:100, смеси моновалентных сывороток (типа А, В и Е), либо на моновалентную сыворотку противоботулиническую или повышенной чувствительности к препаратам.\n    </p>\n    <p>\n     2. Развитие анафилактического шока при определении чувствительности к лошадиному белку.\n    </p>\n   </div>\n   <h3>\n    Применение при беременности и кормлении грудью\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Применение препарата допускается по жизненным показаниям с учетом возможной пользы для матери и риска для плода или ребенка.\n    </p>\n   </div>\n   <h3>\n    Способ применения и дозы\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Сыворотку противоботулиническую применяют с лечебной и профилактической целью.\n    </p>\n    <p>\n     С лечебной целью сыворотку вводят в максимально ранние сроки от момента появления первых симптомов ботулизма. До введения сыворотки у больного следует взять кровь в объеме 10 мл, мочу, промывные воды желудка (рвотные массы) для исследования на ботулинический токсин и возбудитель ботулизма. На исследование необходимо отобрать пробы пищевых продуктов, вызвавших заболевание.\n    </p>\n    <p>\n     Для лечения заболеваний, вызванных неизвестным типом токсина (возбудителя) ботулизма, используют смесь моновалентных сывороток (типа А, В и Е). При известном типе токсина (возбудителя) используют моновалентную сыворотку соответствующего типа.\n    </p>\n    <p>\n     Вне зависимости от степени выраженности клинической симптоматики внутривенно капельно вводят одну лечебную дозу препарата, которую разводят в 200 мл натрия хлорида раствора для инъекций 0,9 %, подогретого перед введением в теплой воде до температуры (37±1)°С. Скорость введения 60-90 капель в минуту. В исключительных случаях, при невозможности осуществления капельной инфузии, допускается медленное струйное введение лечебной дозы сыворотки шприцем без предварительного разведения. Во избежание возможных аллергических реакций до начала внутривенного вливания сыворотки больному струйно вводят 60-90 мг преднизолона.\n    </p>\n    <p>\n     <i>\n      Сыворотку вводят однократно.\n     </i>\n    </p>\n    <p>\n     С профилактической целью сыворотку вводят людям, употреблявшим одновременно с больным продукты, которые вызвали заболевание ботулизмом. Вводят половину лечебной дозы (половину содержимого ампулы) сыворотки того же типа, что и тип токсина, вызвавшего заболевание. Если тип токсина не установлен, вводят по половине лечебной дозы всех типов моновалентных сывороток. Препарат вводят внутримышечно.\n    </p>\n    <p>\n     Перед использованием ампулу с препаратом тщательно осматривают. Не пригоден к применению препарат в ампулах с нарушенной целостностью, отсутствием маркировки, при изменении физических свойств препарата (изменение цвета, наличие неразбивающихся хлопьев), при истекшем сроке годности, неправильном хранении.\n    </p>\n    <p>\n     Перед введением ампулу с сывороткой нагревают, выдерживая в воде при температуре (37±1)°С 5 мин.\n    </p>\n    <p>\n     Вскрытие ампул с сывороткой, процедуру введения препарата и хранение вскрытой ампулы (не более часа) осуществляют при строгом соблюдении правил асептики и антисептики.\n    </p>\n    <p>\n     Введение сыворотки проводят под наблюдением врача.\n    </p>\n    <p>\n     Перед введением сыворотки противоботулинической для выявления чувствительности к чужеродному белку в обязательном порядке проводят внутрикожную пробу с сывороткой лошадиной очищенной разведенной 1:100, которая находится в комплекте с препаратом.\n    </p>\n    <p>\n     Ампулы с сывороткой лошадиной очищенной разведенной 1:100 маркированы красным, а с сывороткой противоботулинической - синим или черным цветом.\n    </p>\n    <p>\n     Сыворотку лошадиную очищенную, разведенную 1:100 вводят в дозе 0,1 мл внутрикожно в сгибательную поверхность предплечья.\n    </p>\n    <p>\n     Проба считается отрицательной, если через 20 минут отек или покраснение на месте введения менее 1 см. Проба считается положительной, если отек или покраснение достигают 1 см и более.\n    </p>\n    <p>\n     При отрицательной внутрикожной пробе подкожно вводят 0,1 мл сыворотки противоботулинической. При отсутствии реакции на последнюю через 30 мин вводят внутривенно или внутримышечно всю назначенную дозу сыворотки.\n    </p>\n    <p>\n     При положительной внутрикожной пробе с сывороткой лошадиной очищенной разведенной 1:100 или в случаях появления аллергических реакций на подкожную инъекцию неразведенной сыворотки, сыворотку противоботулиническую вводят только в лечебных целях под наблюдением врача и с особыми предосторожностями: в начале, после внутримышечного введения 60 мг преднизолона и антигистаминных препаратов, вводят подкожно сыворотку лошадиную очищенную разведенную 1:100, предназначенную для внутрикожной пробы, с интервалом в 20 мин в дозе 0,5 мл, 2,0 мл и 5,0 мл. При отсутствии реакции на эти дозы подкожно вводят 0,1 мл сыворотки противоботулинической. При отсутствии реакции через 30 мин внутримышечно вводят всю дозу сыворотки.\n    </p>\n    <p>\n     В случае положительной реакции на одну из вышеуказанных доз, больному внутривенно струйно вводят 180-240 мг преднизолона и, спустя 5-10 мин, внутримышечно всю лечебную дозу сыворотки.\n    </p>\n   </div>\n   <h3>\n    Побочные действия\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Введение сыворотки противоботулинической может сопровождаться развитием аллергических реакций немедленного типа, включая анафилактический шок, а также сывороточной болезни.\n    </p>\n   </div>\n   <h3>\n    Передозировка\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Симптомы передозировки не установлены.\n    </p>\n   </div>\n   <h3>\n    Взаимодействие\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Не выявлены.\n    </p>\n   </div>\n   <h3>\n    Меры предосторожности\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Учитывая возможность возникновения анафилактического шока, необходимо обеспечить медицинское наблюдение за привитыми в течение 30 мин после окончания введения препарата. Помещения, в которых осуществляется введение сыворотки противоботулинической, должны быть обеспечены средствами противошоковой терапии, в первую очередь адреналином (эпинефрином). Введение сывороток (противоботулинической и разведенной) должно быть зарегистрировано в истории болезни с обязательным указанием дозы, способа и времени введения, реакции больного, номера серии, названия предприятия, изготовившего препарат.\n    </p>\n   </div>\n   <h3>\n    Особые указания\n   </h3>\n   <br/>\n   <div>\n    <p>\n     <i>\n      Влияние на способность управлять транспортными средствами, механизмами.\n     </i>\n    </p>\n    <p>\n     Сведения о возможном влиянии препарата на способность управлять транспортными средствами, механизмами отсутствуют.\n    </p>\n   </div>\n   <h3>\n    Форма выпуска\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Раствор для инъекций 10000 МЕ/доза. Сыворотка противоботулиническая типа Е - по 10000 ME в ампуле. Объем препарата в ампуле зависит от активности сыворотки. Сыворотка лошадиная очищенная разведенная 1:100 - по 1 мл в ампуле.\n    </p>\n    <p>\n     Выпускают в комплекте.\n    </p>\n    <p>\n     Комплект состоит из 1 ампулы сыворотки противоботулинической и 1 ампулы сыворотки лошадиной очищенной, разведенной 1:100.\n    </p>\n    <p>\n     По 5 комплектов в пачке из картона вместе с инструкцией по применению и ножом ампульным или скарификатором ампульным.\n    </p>\n    <p>\n     Маркировка на ампулу сыворотки лошадиной очищенной, разведенной 1:100 наносится красной краской, на ампулу сыворотки противоботулинической типа Е - синей или черной краской.\n    </p>\n    <p>\n     При использовании ампул с насечками, кольцом излома или точкой для вскрытия нож ампульный или скарификатор ампульный не вкладывают.\n    </p>\n   </div>\n   <h3>\n    Условия хранения\n   </h3>\n   <br/>\n   <div>\n    <p>\n     В соответствии с СП 3.3.2.3332-16 при температуре от 2 до 8 °С в недоступном для детей месте. Замораживание не допускается.\n    </p>\n    <p>\n     <u>\n      Условия транспортирования.\n     </u>\n    </p>\n    <p>\n     В соответствии с СП 3.3.2.3332-16 при температуре от 2 до 8 °С. Замораживание не допускается.\n    </p>\n   </div>\n   <h3>\n    Срок годности\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Срок годности 2 года.\n    </p>\n    <p>\n     Препарат с истекшим сроком годности применению не подлежит.\n    </p>\n   </div>\n   <h3>\n    Условия отпуска из аптек\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Для лечебно-профилактических учреждений.\n    </p>\n   </div>\n  </rlsstyle>\n </div>\n Сыворотка противоботулиническая типа E лошадиная очищенная концентрированная жидкая - инструкция по медицинскому применению - РУ №\n <a href=\"/regdoc/42029\">\n  ЛС-001214 от 2018-03-27\n </a>\n <br/>\n</div>\n<div>\n</div>\n"
}