{
    "_before": "<div id=\"beforefv\">\n</div>\n<div class=\"drug__item drug__item--closed\" id=\"packing-header\">\n Фильтруемый  список\n</div>\n<div class=\"tw\">\n <div id=\"preplist_aurora\" style=\"display: none;\" tnid=\"15945\">\n </div>\n</div>\n<div class=\"link-pharm-block\">\n</div>\n<div id=\"instrukciya-po-medicinskomu-primeneniyu\">\n</div>\n",
    "Инструкция по медицинскому применению": "<div class=\"instructiontext\">\n <div class=\"regdoc__instruction\">\n  <rlsstyle>\n   <p class=\"instructiontext_p\">\n    <br/>\n    Инструкция по медицинскому применению - РУ №\n   </p>\n   <p>\n    Дата последнего изменения:\n    <b>\n     23.07.2010\n    </b>\n   </p>\n   <h3>\n    Лекарственная форма\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Лиофилизат для приготовления эмульсии для эндотрахеального, эндобронхиального и ингаляционного введения.\n    </p>\n   </div>\n   <h3>\n    Состав\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Один флакон содержит 75 мг сурфактанта, выделенного из легких крупного рогатого скота и представляющего собой смесь фосфолипидов и сурфактант-ассоциированных белков.\n    </p>\n   </div>\n   <h3>\n    Описание лекарственной формы\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Лиофилизированная, спрессованная в таблетку масса или порошок белого, или белого с желтоватым оттенком цвета. При добавлении к препарату 5 мл 0,9 % раствора натрия хлорида и осторожного перемешивания путем пипетирования (шприцем с иглой набирают суспензию из флакона и выливают обратно во флакон по стенке, процедуру повторяют 4-5 раз до полного равномерного эмульгирования,   образуется однородная эмульсия белого с кремоватым или белого с желтоватым оттенком цвета, в которой не должны наблюдаться хлопья или твердые частицы.\n    </p>\n   </div>\n   <h3>\n    Фармакологическая группа\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Сурфактант\n    </p>\n   </div>\n   <h3>\n    Фармакодинамика\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Сурфактант-БЛ высокоочищенный природный сурфактант из легких крупного рогатого скота является комплексом веществ из смеси фосфолипидов и сурфактант-ассоциированных белков, обладает способностью снижать поверхностное натяжение на поверхности легочных альвеол, предотвращая их коллапс и развитие ателектазов.\n    </p>\n    <p>\n     Сурфактант-БЛ восстанавливает содержание фосфолипидов на поверхности альвеолярного эпителия, стимулирует вовлечение в дыхание дополнительных участков легочной паренхимы и способствует удалению вместе с мокротой токсических веществ и инфекционных возбудителей из альвеолярного пространства. Препарат повышает активность альвеолярных макрофагов и угнетает экспрессию цитокинов полиморфно-ядерными лейкоцитами (в том числе эозинофилами); улучшает мукоцилиарный клиренс и стимулирует синтез эндогенного сурфактанта альвеолоцитами II типа, а также защищает альвеолярный эпителий от повреждений химическими и физическими агентами, восстанавливает функции местного врожденного и приобретенного иммунитетов.\n    </p>\n    <p>\n     В эксперименте установлено, что при ежедневном ингаляционном введении в течение 10 дней или в течение 6 месяцев и дополнительном наблюдении в течение одного месяца препарат не оказывает влияния на сердечно-сосудистую систему, не обладает местнораздражающим действием, не влияет на состав крови и кроветворение, не влияет на биохимические параметры крови, мочи и свертывающую систему крови, не вызывает патологических изменений функций и структуры внутренних органов, не обладает тератогенными, аллергенными и мутагенными свойствами.\n    </p>\n    <p>\n     Установлено, что у недоношенных новорожденных с респираторным дистресс- синдромом (РДС), находящихся на искусственной вентиляции легких (ИВЛ), эндотрахеальное, микроструйное или болюсное введение сурфактанта-БЛ позволяет существенно улучшить газообмен в легочной ткани. При микроструйном введении через 30-120 минут, а при болюсном через 10-15 минут уменьшаются признаки гипоксемии, повышается парциальное напряжение кислорода в артериальной крови (РаО\n     <sub>\n      2\n     </sub>\n     ) и насыщение гемоглобина ( Hb ) кислородом, а также уменьшается гиперкапния (снижается парциальное напряжение углекислого газа). Восстановление функции легочной ткани позволяет перейти на более физиологичные параметры ИВЛ и уменьшить ее продолжительность. При использовании сурфактанта-БЛ значительно уменьшается летальность и частота осложнений у новорожденных с РДС.\n    </p>\n    <p>\n     Установлено также, что у взрослых с синдромом острого повреждения легких (СОПЛ) и острым респираторным дистресс-синдромом (ОРДС) раннее, в первые сутки развития ОРДС, эндобронхиальное введение препарата вдвое снижает время нахождения больных на ИВЛ и нахождения в отделении реанимации и интенсивной терапии (ОРИТ), предотвращает развитие гнойносептических осложнений, связанных с продленной ИВЛ (гнойного бронхита и вентилятор-ассоциированной пневмонии), и существенно снижает летальность при прямом и непрямом повреждении легких. Более выраженный и ранний эффект терапии наблюдается при комбинированном использовании эндобронхиального введения сурфактанта-БЛ и маневра «открытия» легких.\n    </p>\n    <p>\n     В клинике установлено, что у больных туберкулезом легких, не ответивших положительной динамикой на лечение противотуберкулезными препаратами (ПТП) в течение 2-6 месяцев, при добавлении в схему терапии двухмесячного курса ингаляций препарата достигается абацилирование у 80,0% больных, уменьшение или исчезновение инфильтративных и очаговых изменений легочной ткани у 100% и закрытие каверны (каверн) у 70,0% больных. Таким образом, комплексная противотуберкулезная химиотерапия с добавлением курса ингаляций сурфактанта-БЛ дает возможность получать положительный результат от лечения существенно быстрее и у достоверно большего процента больных.\n    </p>\n   </div>\n   <h3>\n    Фармакокинетика\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Экспериментально показано, что после однократного интратрахеального введения сурфактанта-БЛ крысам, его содержание в легких через 6-8 часов падает и достигает исходной величины спустя 12 часов. Препарат полностью метаболизируется в легких альвеолоцитами II типа и альвеолярными макрофагами и не накапливается в организме.\n    </p>\n   </div>\n   <h3>\n    Показания\n   </h3>\n   <br/>\n   <div>\n    <p>\n     1.     Респираторный дистресс-синдром (РДС) новорожденных массой тела при рождении более 800 г.\n    </p>\n    <p>\n     2.     В комплексной терапии синдрома острого повреждения легких (СОПЛ) и острого респираторного дистресс-синдрома (ОРДС) у взрослых, развившихся вследствие прямого или непрямого повреждения легких.\n    </p>\n    <p>\n     3.     В комплексной терапии туберкулеза легких, как у впервые выявленных больных, так и при рецидиве заболевания, при инфильтративной (с распадом и без распада) или кавернозной клинической форме, в том числе при наличии лекарственной устойчивости Mycobacterium tuberculosis , вплоть до множественной лекарственной устойчивости.\n    </p>\n   </div>\n   <h3>\n    Противопоказания\n   </h3>\n   <br/>\n   <div>\n    <p>\n     <b>\n      I.\n     </b>\n     При респираторном дистресс-синдроме (РДС) новорожденных:\n    </p>\n    <p>\n     1.     Внутрижелудочковые кровоизлияния III - IV степени.\n    </p>\n    <p>\n     2.     Синдром утечки воздуха (пневмоторакс, пневмомедиастинум, интерстициальная эмфизема).\n    </p>\n    <p>\n     3.     Пороки развития несовместимые с жизнью.\n    </p>\n    <p>\n     4.     ДВС-синдром с явлениями легочного кровотечения\n    </p>\n    <p>\n     <b>\n      II.\n     </b>\n     При ОРДС и СОПЛ у взрослых:\n    </p>\n    <p>\n     1.     Нарушения газообмена, связанные с левожелудочковой сердечной недостаточностью.\n    </p>\n    <p>\n     2.     Нарушения газообмена, вызванные бронхообструкцией.\n    </p>\n    <p>\n     3.     Детский возраст до 18 лет, так как клинические испытания в данной возрастной группе не проводились и дозы не определены.\n    </p>\n    <p>\n     4.     Синдром утечки воздуха.\n    </p>\n    <p>\n     <b>\n      III.\n     </b>\n     При туберкулезе легких:\n    </p>\n    <p>\n     1.     Склонность к кровохарканью и легочным кровотечениям.\n    </p>\n    <p>\n     2.     Детский возраст до 18 лет, так как клинические испытания в данной возрастной группе не проводились и дозы не определены.\n    </p>\n    <p>\n     3.     Синдром утечки воздуха.\n    </p>\n   </div>\n   <h3>\n    Применение при беременности и кормлении грудью\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Применяется по жизненным показаниям при лечении ОРДС.\n    </p>\n   </div>\n   <h3>\n    Способ применения и дозы\n   </h3>\n   <br/>\n   <div>\n    <p>\n     <u>\n      1.Лечение респираторного дистресс-синдрома (РДС) новорожденных.\n     </u>\n    </p>\n    <p>\n     Перед началом лечения необходимо провести коррекцию ацидоза, артериальной гипотензии, анемии, гипогликемии и гипотермии. Желательно рентгенологическое подтверждение РДС.\n    </p>\n    <p>\n     Препарат вводят микроструйно, в виде аэрозоля через небулайзер или болюсно. При микроструйном введении эмульсию сурфактанта-БЛ вводят медленно с помощью шприцевого дозатора (дозу 75 мг в объеме 2,5 мл) в течение 30 мин, а в виде аэрозоля через альвеолярный небулайзер - ту же дозу в течение 60 минут. Можно вводить сурфактант-БЛ болюсно в дозе 50 мг/кг массы тела (в объеме 1,7 мл/кг). Второй и, при необходимости, третий раз препарат вводят через 8-12 часов в тех же дозах, если ребенок продолжает нуждаться в повышенной концентрации кислорода в подаваемой газовой смеси ( FiO\n     <sub>\n      2\n     </sub>\n     &gt; 0,4). Следует помнить, что повторные введения сурфактанта-БЛ менее эффективны, если первое введение было отсроченным (поздним).\n    </p>\n    <p>\n     В случае тяжелого РДС (РДС второго типа, который чаще развивается у доношенных детей вследствие аспирации мекония, внутриутробной пневмонии, сепсиса) необходимо использовать большую дозу сурфактанта-БЛ - 100 мг/кг. Повторно препарат вводят также с интервалом 8-12 часов, а при необходимости и в течение нескольких суток.\n    </p>\n    <p>\n     <u>\n      Важным фактором эффективности применения сурфактанта-БЛ в комплексном лечении РДС новорожденных является раннее начало терапии сурфактантом-БЛ, в течение двух часов после рождения при установленном диагнозе РДС, но не позже первых суток после рождения.\n     </u>\n    </p>\n    <p>\n     Использование высокочастотной осциляторной ИВЛ существенно повышает эффективность терапии сурфактантом-БЛ и уменьшает частоту побочных реакций.\n    </p>\n    <p>\n     <i>\n      <u>\n       Приготовление эмульсии:\n      </u>\n     </i>\n    </p>\n    <p>\n     Непосредственно перед введением сурфактант-БЛ (75 мг во флаконе) разводят 2, 5 мл 0,9% раствора натрия хлорида для инъекций. Для этого вносят во флакон 2,5 мл теплого (37°С) 0,9% раствора натрия хлорида и дают флакону постоять 2-3 минуты, затем суспензию осторожно перемешивают во флаконе, не встряхивая, набирают эмульсию в шприц тонкой иглой, выливают обратно во флакон по стенке несколько (4-5) раз до полного равномерного эмульгирования,\n     <u>\n      избегая образования пены. Флакон нельзя встряхивать.\n     </u>\n     После разведения образуется молочного цвета эмульсия, в ней не должно быть хлопьев или твердых частиц.\n    </p>\n    <p>\n     <i>\n      <u>\n       Введение препарата.\n      </u>\n     </i>\n    </p>\n    <p>\n     <i>\n      Микроструйное введение.\n     </i>\n     Ребенка предварительно интубируют и аспирируют мокроту из дыхательных путей и эндотрахеальной трубки (ЭТ). Важное значение имеет правильное расположение и соответствие размера ЭТ диаметру трахеи, так как при большой утечке эмульсии мимо ЭТ (более 25% по респираторному монитору или аускультативно), а также при селективной интубации в правый бронх или высоком стоянии ЭТ, эффективность терапии сурфактантом-БЛ существенно снижается или обесценивается.\n    </p>\n    <p>\n     Далее дыхательный цикл новорожденного синхронизируют с режимом работы аппарата ИВЛ, используя седативные препараты – натрия оксибутират или диазепам, а в случаях тяжелой гипоксии – наркотические анальгетики. Приготовленную эмульсию сурфактанта-БЛ вводят через катетер, введенный через адаптер с дополнительным боковым входом в ЭТ так, чтобы нижний конец катетера не доходил до нижнего края эндотрахеальной трубки на 0,5 см. Введение проводят с помощью шприцевого дозатора в течение 30 минут, не прерывая ИВЛ, без разгерметизации дыхательного контура. Для равномерного распределения сурфактанта по различным отделам легких во время введения препарата, если позволяет тяжесть состояния ребенка, первую половину дозы вводят при положении ребенка на левом боку, а вторую половину дозы при положении ребенка на правом боку. Заканчивая введение, в шприц набирают 0,5 мл 0,9% раствора натрия хлорида и продолжают введение, чтобы вытеснить остатки препарата из катетера. Желательно не проводить санацию трахеи в течение 2-3 часов после введения сурфактанта-БЛ.\n    </p>\n    <p>\n     <i>\n      Аэрозольное введение сурфактанта-БЛ\n     </i>\n     осуществляют с помощью альвеолярного небулайзера, включенного в контур аппарата ИВЛ синхронизированного со вдохом, максимально близко к эндотрахеальной трубке для уменьшения потерь препарата. Если такой возможности нет, предпочтительно использовать микроструйный или болюсный способ введения. Для получения аэрозоля и введения препарата\n     <u>\n      нельзя использовать\n     </u>\n     ультразвуковые небулайзеры, так как сурфактант-БЛ разрушается при обработке эмульсии ультразвуком. Необходимо использовать небулайзеры компрессорного типа.\n    </p>\n    <p>\n     <i>\n      Болюсное введение сурфактанта-БЛ.\n     </i>\n     Перед введением препарата, также, как и при микроструйном введении, проводят стабилизацию центральной гемодинамики, коррекцию гипогликемии, гипотермии и метаболического ацидоза. Желательно рентгенологическое подтверждение РДС. Ребенка интубируют и аспирируют мокроту из дыхательных путей и ЭТ. Непосредственно перед введением сурфактанта-БЛ ребeнка временно можно перевести на ручную вентиляцию саморасправлющимся мешком типа Амбу. При необходимости ребенку проводят седацию натрия оксибутиратом или диазепамом. Приготовленную эмульсию сурфактанта-БЛ (30 мг/мл) используют в дозе 50 мг/кг в объеме 1,7 мл/кг. Например, ребенку массой тела 1500 г вводят 75 мг (50 мг/кг) в объеме 2,5 мл. Препарат вводят болюсно в течение 1-2 минут через катетер, помещенный в эндотрахеальную трубку, при этом ребенка осторожно поворачивают на левый бок и вводят первую половину дозы, затем поворачивают на правый бок и вводят вторую половину дозы. Введение заканчивают принудительной ручной вентиляцией в течение 1-2 минут с концентрацией вдыхаемого кислорода, равной исходному показателю на аппарате ИВЛ или ручной вентиляцией с помощью саморасправляющегося мешка типа Амбу. Обязателен контроль насыщение гемоглобина кислородом, желателен контроль содержания газов крови до и после введения сурфактанта-БЛ.\n    </p>\n    <p>\n     Далее ребенка переводят на вспомогательную вентиляцию или на принудительную ИВЛ и проводят коррекцию параметров вентиляции. Болюсное введение препарата позволяет быстро подвести терапевтическую дозу в альвеолярное пространство и избежать неудобств и побочных реакций микроструйного введения.\n    </p>\n    <p>\n     Доношенным новорожденным массой тела более 2,5 кг с тяжелой формой РДС второго типа из-за большого объема эмульсии половину дозы вводят болюсно, а вторую половину дозы микроструйно.\n    </p>\n    <p>\n     Болюсное введение может быть использовано и для профилактического введения сурфактанта-БЛ. В дальнейшем, в зависимости от исходного состояния и эффективности терапии, ребeнок может быть экстубирован с возможным переводом на неинвазивный способ вентиляции легких с поддержанием постоянного положительного давления в дыхательных путях ( continuous positive airway pressure , CP АР).\n    </p>\n    <p>\n     <u>\n      2. Лечение синдрома острого повреждения легких и острого респираторного дистресс-синдрома у взрослых.\n     </u>\n    </p>\n    <p>\n     Лечение сурфактантом-БЛ производится путем эндобронхиального болюсного введения с помощью фибробронхоскопа. Препарат вводят в дозе 12 мг/кг/сутки. Доза делится на два введения по 6 мг/кг через 12-16 часов. Может потребоваться многократное введение препарата (4-6 введений) до стойкого улучшения газообмена (увеличение индекса оксигенации более 300 мм рт. ст.), повышения воздушности легких при рентгенографии грудной клетки и возможности проведения ИВЛ с FiO\n     <sub>\n      2\n     </sub>\n     &lt;0,4.\n    </p>\n    <p>\n     В большинстве случаев продолжительность курса применения сурфактанта-БЛ не превышает двух суток. У 10-20% пациентов применение препарата не сопровождается нормализацией газообмена, прежде всего у тех больных, которым препарат вводится на фоне далеко зашедшей полиорганной недостаточности (ПОН). Если на протяжении двух суток не происходит улучшения оксигенации, введение препарата прекращают.\n    </p>\n    <p>\n     <u>\n      Важнейшим фактором эффективности применения сурфактанта-БЛ в комплексном лечении СОПЛ/ОРДС является время начала введения препарата. Его необходимо начинать в течение первых суток (лучше первых часов) от момента падения индекса оксигенации ниже 250 мм рт.ст.\n     </u>\n    </p>\n    <p>\n     Препарат может вводиться и профилактически при угрозе развития СОПЛ/ОРДС у больных с хроническими заболеваниями легких, в том числе с хронической обструктивной болезнью легких (ХОБЛ), а также перед расширенными операциями на грудной клетке в дозе 6 мг/кг в сутки по 3 мг/кг через 12 часов.\n    </p>\n    <p>\n     <i>\n      <u>\n       Приготовление эмульсии.\n      </u>\n     </i>\n    </p>\n    <p>\n     Перед введением сурфактанта-БЛ (75 мг во флаконе) разводят так же, как для новорожденных в 2,5 мл 0,9% раствора натрия хлорида. Полученную эмульсию, в которой не должно быть хлопьев или твердых частиц, разводят дополнительно 0,9% раствором натрия хлорида до 5 мл (15 мг в 1 мл).\n    </p>\n    <p>\n     <i>\n      Эндобронхиальное введение\n     </i>\n     является оптимальным способом доставки препарата. Введению сурфактанта-БЛ предшествует тщательная санационная бронхоскопия, проводимая по стандартной методике. В конце этой процедуры в каждое легкое вводится равное количество эмульсии препарата. Лучший эффект достигается при введении эмульсии в каждый сегментарный бронх. Объем вводимой эмульсии определяется дозой препарата.\n    </p>\n    <p>\n     Наиболее эффективным способом применения сурфактанта-БЛ при лечении СОПЛ/ОРДС является комбинация эндобронхиального введения препарата и проведение маневра «открытия» легких, причем, посегментное введение препарата проводят непосредственно перед проведением маневра «открытия» легких.\n    </p>\n    <p>\n     После введения препарата в течение 2-3 часов необходимо воздержаться от санации бронхов и не применять препараты, усиливающие отделение мокроты.\n    </p>\n    <p>\n     <i>\n      Использование интратрахеальной инстилляции\n     </i>\n     показано в случае невозможности проведения бронхоскопии. Эмульсия готовится по описанному выше способу. До введения препарата необходимо провести тщательную санацию трахеобронхиального дерева, предварительно приняв меры для улучшения дренирования мокроты (вибромассаж, постуральная терапия). Эмульсию вводят через катетер, устанавливаемый в эндотрахеальную трубку так, чтобы конец катетера располагался ниже отверстия эндотрахеальной трубки, но обязательно выше киля трахеи. Эмульсию необходимо вводить в два приема, разделив дозу пополам, с интервалом 10 мин. В этом случае также после инстилляции может быть проведен маневр «открытия» легких\n    </p>\n    <p>\n     <u>\n      3. Лечение туберкулеза легких.\n     </u>\n    </p>\n    <p>\n     Лечение туберкулеза легких проводится путем многократных ингаляций препарата сурфактант-БЛ\n     <u>\n      в составе комплексной терапии\n     </u>\n     на фоне полностью развернутой терапии противотуберкулезными препаратами (ПТП), то есть, когда больному эмпирически или на основе данных о лекарственной чувствительности возбудителя, подобраны 4-6 ПТП, которые в назначенной дозе и комбинации хорошо переносятся больным. Только тогда больному назначается эмульсия сурфактанта-БЛ в ингаляциях в дозе 25 мг на введение:\n    </p>\n    <ul>\n     <li>\n      первые 2 недели - по 5 раз в неделю,\n     </li>\n     <li>\n      последующие 6 недель - по 3 раза в неделю (через 1-2 дня).\n     </li>\n    </ul>\n    <p>\n     Продолжительность курса 8 недель - 28 ингаляций, суммарная доза сурфактанта-БЛ 700 мг. В процессе курса лечения сурфактантом-БЛ можно по показаниям отменять (заменять) противотуберкулезные препараты. Химиотерапия продолжается и после завершения курса лечения сурфактантом-БЛ.\n    </p>\n    <p>\n     <i>\n      <u>\n       Приготовление эмульсии:\n      </u>\n     </i>\n    </p>\n    <p>\n     Перед использованием сурфактант-БЛ (75 мг во флаконе) разводят так же, как для новорожденных в 2,5 мл 0,9% раствора натрия хлорида. Полученную эмульсию, в которой не должно быть хлопьев или твердых частиц, разводят дополнительно 0,9% раствором натрия хлорида до 6 мл (12,5 мг в 1 мл). Далее 2,0 мл полученной эмульсии переносят в камеру небулайзера и добавляют в нее еще 3,0 мл 0,9% раствора натрия хлорида, осторожно перемешивая. Таким образом, в камере небулайзера оказывается 25 мг сурфактанта-БЛ в 5,0 мл эмульсии. Это доза для одной ингаляции одному пациенту. Таким образом, 1 флакон сурфактанта-БЛ содержит три дозы для проведения ингаляций трем пациентам. Эмульсия, приготовленная для проведения ингаляций, должна быть использована в течение 12 часов при хранении при температуре +4°С - +8°С (эмульсию не замораживать). Перед использованием эмульсию необходимо осторожно перемешать и согреть до 36°С-37°С.\n    </p>\n    <p>\n     <i>\n      Ингаляционное введение:\n     </i>\n    </p>\n    <p>\n     5,0 мл полученной эмульсии (25 мг) находящейся в камере небулайзера используют для ингаляции. Ингаляции проводят за 1,5-2 часа до или 1,5-2 часа после приема пищи. Для проведения ингаляций используют ингаляторы компрессорного типа, например, “ Boreal ” фирмы « Flaem Nuova », Италия или “ Pari Boy SX ” фирмы Pari GmbH , Германия или их аналоги, позволяющие распылять небольшие объемы лекарств и снабженные приспособлением экономайзер, который позволяет прекращать подачу препарата во время выдоха, что существенно уменьшает потери препарата.\n    </p>\n    <p>\n     Использование экономайзера чрезвычайно важно, чтобы больному была введена терапевтическая доза препарата без потерь (25 мг). Если из-за тяжести состояния больной не может использовать весь объем эмульсии, следует делать перерывы на 15-20 мин, а затем продолжать ингаляцию. При наличии большого количества мокроты перед ингаляцией следует тщательно ее откашлять. При наличии данных о бронхообструкции за 30 минут до ингаляции эмульсии сурфактанта-БЛ необходимо предварительно сделать ингаляцию бета2-адреномиметика (по выбору врача), уменьшающего бронхообструкцию.\n    </p>\n    <p>\n     Необходимо использовать только компрессорные, а не ультразвуковые небулайзеры, так как сурфактант-БЛ разрушается при обработке эмульсии ультразвуком. До введения препарата необходимо провести тщательную санацию трахеобронхиального дерева, предварительно приняв меры для улучшения дренирования мокроты: вибромассаж, постуральная терапия и муколитики, которые необходимо назначать за 3-5 дней до начала терапии сурфактантом-БЛ при отсутствии противопоказаний к их назначению.\n    </p>\n   </div>\n   <h3>\n    Побочные действия\n   </h3>\n   <br/>\n   <div>\n    <p>\n     <u>\n      1.\n     </u>\n     <u>\n      При респираторном дистресс-синдроме (РДС) новорожденных:\n     </u>\n    </p>\n    <p>\n     При микроструйном и болюсном введении сурфактанта-БЛ может произойти обтурация препаратом ЭТ или регургитация эмульсии. Это может возникнуть при несоблюдении раздела инструкции «приготовление эмульсии» (использование 0,9% раствора хлорида натрия с температурой ниже 37°С, неоднородная эмульсия), при ригидной грудной клетке, высокой активности ребeнка, сопровождающейся кашлем, плачем, несоответствии размера ЭТ внутреннему диаметру трахеи, селективной интубации, введении сурфактанта-БЛ в один бронх или сочетание этих факторов. Если все эти факторы исключены или устранены, то в этом случае необходимо кратковременно увеличить пиковое давление вдоха (Р\n     <sub>\n      пик\n     </sub>\n     ) ребенку, находящемуся на аппаратной ИВЛ. Если у ребенка появляются признаки обтурации дыхательных путей, когда он находится не на аппаратном дыхании, необходимо сделать несколько дыхательных циклов с помощью ручной вентиляции с повышенным давлением для продвижения препарата вглубь. При использовании аэрозольного способа введения препарата таких явлений не наблюдается. Обязателен физикальный и инструментальный контроль гемодинамики и насыщения гемоглобина кислородом ( Sa 0\n     <sub>\n      2\n     </sub>\n     ). Возможно возникновение кровотечений в легких обычно в течение 1-2 суток после введения препарата у недоношенных детей низкой или экстремально низкой массы тела при рождении. Профилактика легочных кровотечений состоит в ранней диагностике и адекватном лечении функционирующего артериального протока. При быстром и значительном повышении парциального напряжения кислорода в крови может развиться ретинопатия. Следует максимально быстро снижать концентрацию кислорода во вдыхаемой смеси до безопасного значения, поддерживая целевое насыщение гемоглобина кислородом в пределах 86 - 93%. У некоторых новорожденных отмечается кратковременная гиперемия кожных покровов, требующая оценки адекватности параметров ИВЛ для исключения гиповентиляции вследствие транзиторной обструкции дыхательных путей. В первые минуты после микроструйного и болюсного введения сурфактанта-БЛ в легких могут прослушиваться крупнопузырчатые хрипы на вдохе. В течение 2-3 часов после использования сурфактанта-БЛ следует воздерживаться от санации бронхов. У детей с интранатальной инфекцией дыхательных путей введение препарата может усилить отделение мокроты в связи с активацией мукоцилиарного клиренса, что может потребовать их санации и в более ранние сроки.\n    </p>\n    <p>\n     <u>\n      2. При ОРДС и СОПЛ у взрослых:\n     </u>\n    </p>\n    <p>\n     До настоящего времени никаких специфических побочных реакций при лечении сурфактантом-БЛ СОПЛ и ОРДС различного генеза не наблюдалось.\n    </p>\n    <p>\n     В случае использования эндобронхиального пути введения возможно ухудшение газообмена продолжительностью от 10 до 60 мин, связанное с собственно процедурой бронхоскопии. При снижении насыщения гемоглобина артериальной крови кислородом ( Sa 0\n     <sub>\n      2\n     </sub>\n     ) ниже 90% необходимо временно увеличить положительное давление в конце выдоха (ПДКВ) и концентрацию кислорода в подаваемой больному газовой смеси ( Fi О\n     <sub>\n      2\n     </sub>\n     ). В случае комбинации эндобронхиального введения сурфактанта-БЛ и маневра «открытия» легких ухудшения газообмена не наблюдалось.\n    </p>\n    <p>\n     <u>\n      3. При туберкулезе легких:\n     </u>\n    </p>\n    <p>\n     При лечении туберкулеза легких у 60-70% больных после 3-5 ингаляций происходит существенное увеличение объема отделяемой мокроты или появляется мокрота, которой до начала ингаляций не было. Также отмечается эффект «легкого отхождения мокроты», при этом значительно снижается интенсивность и болезненность кашля, улучшается переносимость физической нагрузки. Эти объективные изменения и субъективные ощущения являются проявлением прямого действия сурфактанта-БЛ и не являются побочными реакциями.\n    </p>\n   </div>\n   <h3>\n    Передозировка\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Сурфактант-БЛ при внутривенном, внутрибрюшинном и подкожном способах введения мышам в дозе 600 мг/кг и при ингаляционном введении крысам в дозе 400 мг/кг не вызывает изменений в поведении и состоянии животных. Ни в одном случае не было гибели животных. При клиническом использовании случаев передозировки не наблюдалось.\n    </p>\n   </div>\n   <h3>\n    Взаимодействие\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Сурфактант-БЛ нельзя использовать совместно с отхаркивающими средствами, так как последние будут удалять введенный препарат вместе с мокротой.\n    </p>\n   </div>\n   <h3>\n    Особые указания\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Использование сурфактанта-БЛ для лечения критических состояний новорожденных и взрослых возможно только в условиях специализированного реанимационного отделения, а для лечения туберкулеза легких - в условиях стационара и специализированного противотуберкулезного диспансера.\n    </p>\n    <p>\n     <u>\n      1. Лечение респираторного дистресс-синдрома (РДС) новорожденных.\n     </u>\n    </p>\n    <p>\n     Перед введением сурфактанта-БЛ необходима обязательная стабилизация центральной гемодинамики и коррекция метаболического ацидоза, гипогликемии и гипотермии, которые отрицательно влияют на эффективность действия препарата. Желательно рентгенологическое подтверждение РДС.\n    </p>\n    <p>\n     <u>\n      2. Лечение СОПЛ и ОРДС.\n     </u>\n    </p>\n    <p>\n     Препарат должен использоваться как часть комплексного лечения СОПЛ и ОРДС, включающего рациональную респираторную поддержку, антибиотикотерапию, поддержание адекватной гемодинамики и водноэлектролитного баланса.\n    </p>\n    <p>\n     Вопрос о применении сурфактанта-БЛ при СОПЛ, сочетающимся с выраженной полиорганной недостаточностью (ПОН), должен решаться индивидуально, в зависимости от возможности коррекции других компонентов ПОН.\n    </p>\n    <p>\n     Сразу после введения сурфактанта-БЛ рекомендуется проведение маневра «открытия» легких, а если это невозможно по состоянию больного, то проведение однократного раздувания легких удвоенным дыхательным объемом.\n    </p>\n    <p>\n     <u>\n      3. Лечение туберкулеза легких.\n     </u>\n    </p>\n    <p>\n     В редких случаях после 2-3 ингаляций может возникнуть кровохарканье. В этом случае необходимо прервать курс лечения сурфактантом-БЛ и через 3-5 дней продолжить его.\n    </p>\n    <p>\n     Несовместимость с каким-либо противотуберкулезным препаратом сурфактанта-БЛ не отмечена. Нет данных о взаимодействиях с противотуберкулезными препаратами, вводимыми в аэрозолях, поэтому следует воздержаться от такого сочетания.\n    </p>\n    <p>\n     Проведение терапии сурфактантом-БЛ не влияет на способность управления транспортными средствами.\n    </p>\n   </div>\n   <h3>\n    Форма выпуска\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Лиофилизат для приготовления эмульсии для эндотрахеального, эндобронхиального и ингаляционного введения, 75 мг.\n    </p>\n    <p>\n     По 75 мг во флаконах стеклянных вместимостью 10 мл, укупоренных резиновыми пробками и завальцованных алюминиевыми колпачками.\n    </p>\n    <p>\n     По 2 флакона помещают в пачку картонную, по 5 пачек вместе с равным количеством инструкций по применению помещают в коробку из картона коробочного с вкладышем из пенопласта.\n    </p>\n   </div>\n   <h3>\n    Условия хранения\n   </h3>\n   <br/>\n   <div>\n    <p>\n     В защищенном от света месте, при температуре не выше минус 5°С.\n    </p>\n    <p>\n     Хранить в недоступном для детей месте.\n    </p>\n    <p>\n     Если эмульсия во вскрытом флаконе использована не полностью, то при хранении в асептических условиях при температуре +4 - +8° С (эмульсию не замораживать) она может быть использована не позже 12 часов после ее приготовления.\n    </p>\n   </div>\n   <h3>\n    Срок годности\n   </h3>\n   <br/>\n   <div>\n    <p>\n     1 год.\n    </p>\n    <p>\n     Не использовать по истечении срока годности.\n    </p>\n   </div>\n   <h3>\n    Условия отпуска из аптек\n   </h3>\n   <br/>\n   <div>\n    <p>\n     По рецепту врача. Применяется в условиях стационара.\n    </p>\n   </div>\n  </rlsstyle>\n </div>\n Сурфактант-БЛ - инструкция по медицинскому применению - РУ №\n <a href=\"/regdoc/64165\">\n  Р N003383/01 от 2004-05-11\n </a>\n <br/>\n Сурфактант-БЛ - инструкция по медицинскому применению - РУ №\n <a href=\"/regdoc/46930\">\n  ЛСР-010019/08 от 2008-12-15\n </a>\n <br/>\n</div>\n<div>\n</div>\n"
}