{
    "_before": "<div id=\"beforefv\">\n</div>\n<div class=\"drug__item drug__item--closed\" id=\"packing-header\">\n Фильтруемый  список\n</div>\n<div class=\"tw\">\n <div id=\"preplist_aurora\" style=\"display: none;\" tnid=\"15959\">\n </div>\n</div>\n<div id=\"dejstvuyushhee-veshhestvo\">\n</div>\n",
    "Действующее вещество:": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mnn_index_id_3888.htm\">\n Артикаин + Эпинефрин (Articaine + Epinephrine)\n</a>\n<div class=\"link-pharm-block\">\n</div>\n<div id=\"instrukciya-po-medicinskomu-primeneniyu\">\n</div>\n",
    "Инструкция по медицинскому применению": "<div class=\"instructiontext\">\n <div class=\"regdoc__instruction\">\n  <rlsstyle>\n   <p class=\"instructiontext_p\">\n    Цитокартин\n    <br/>\n    Инструкция по медицинскому применению - РУ № П N012062/01\n   </p>\n   <p>\n    Дата последнего изменения:\n    <b>\n     29.06.2015\n    </b>\n   </p>\n   <h3>\n    Лекарственная форма\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Раствор для инъекций [с эпинефрином].\n    </p>\n   </div>\n   <h3>\n    Состав\n   </h3>\n   <br/>\n   <div>\n    <p>\n    </p>\n    <div class=\"tw\">\n     <table border=\"1\">\n      <tr>\n       <td>\n        Наименование ингредиента\n       </td>\n       <td>\n        Количество\n       </td>\n      </tr>\n      <tr>\n       <td>\n        <i>\n         Активные ингредиенты\n        </i>\n       </td>\n       <td>\n        в мл\n       </td>\n       <td>\n        в картридже\n       </td>\n      </tr>\n      <tr>\n       <td>\n        Артикаина гидрохлорид , мг\n       </td>\n       <td>\n        40\n       </td>\n       <td>\n        68\n       </td>\n      </tr>\n      <tr>\n       <td>\n        L -адреналина (эпинефрина) гидротартрат, в пересчете на адреналина (эпинефрина) основание мкг\n       </td>\n       <td>\n        10 (5)\n       </td>\n       <td>\n        17 (8 ,5)\n       </td>\n      </tr>\n      <tr>\n       <td>\n        <i>\n         Вспомогательные вещества:\n        </i>\n       </td>\n       <td>\n       </td>\n       <td>\n       </td>\n      </tr>\n      <tr>\n       <td>\n        Натрия хлорид , мг\n       </td>\n       <td>\n        1\n       </td>\n       <td>\n        1,7\n       </td>\n      </tr>\n      <tr>\n       <td>\n        Натрия дисульфид , мг\n       </td>\n       <td>\n        0,5\n       </td>\n       <td>\n        0,85\n       </td>\n      </tr>\n      <tr>\n       <td>\n        Вода для инъекций q . s .\n       </td>\n       <td>\n        1\n       </td>\n       <td>\n        1,7\n       </td>\n      </tr>\n     </table>\n    </div>\n    <p>\n    </p>\n    <p>\n     Вспомогательные компоненты, не указанные на этикетке\n    </p>\n    <p>\n     Хлористоводородная кислота 1 N\n    </p>\n    <p>\n     Азот\n    </p>\n   </div>\n   <h3>\n    Описание лекарственной формы\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Прозрачный бесцветный раствор без посторонних частиц\n    </p>\n   </div>\n   <h3>\n    Фармакологическая группа\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Местноанестезирующее средство+альфа и бета- адреномиметик.\n    </p>\n   </div>\n   <h3>\n    Фармакокинетика\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Артикаин при подслизистом введении в полости рта обладает высокой диффузионной способностью. Связывание с белками составляет 95%. Активные вещества в минимальной степени проникают через плацентарный барьер, практически не выделяются с грудным молоком, период полувыведения составляет 25 минут.\n    </p>\n   </div>\n   <h3>\n    Показания\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Лекарственный препарат Цитокартин показан для местной анестезии (инфильтрационная и проводниковая анестезия) в стоматологии:\n    </p>\n    <p>\n     В концентрации артикаина (40 мг/мл) и эпинефрина (0,005 мг/мл) при плановых вмешательствах, таких как неосложненное удаление одного или нескольких зубов, обработка кариозных полостей, обтачивание зубов перед протезированием.\n    </p>\n    <p>\n     В концентрации артикаина (40 мг/мл) и эпинефрина (0,01 мг/мл) при травматических вмешательствах и при необходимости выраженного гемостаза или улучшения визуализации операционного поля:\n    </p>\n    <ul>\n     <li>\n      Стоматологические операции на слизистой оболочке или костях, требующие создания условий более выраженной ишемии,\n     </li>\n     <li>\n      Операция на пульпе зуба (ампутация или экстракция),\n     </li>\n     <li>\n      Удаление сломанного зуба (остеотомия) или зуба, пораженного апикальным периодонтитом,\n     </li>\n     <li>\n      Продолжительные хирургические вмешательства,\n     </li>\n     <li>\n      Чрезкожный остеосинтез,\n     </li>\n     <li>\n      Эксцизия кист,\n     </li>\n     <li>\n      Вмешательства на слизистой оболочке десны,\n     </li>\n     <li>\n      Резекция верхушки корня зуба .\n     </li>\n    </ul>\n   </div>\n   <h3>\n    Противопоказания\n   </h3>\n   <br/>\n   <div>\n    <p>\n     <i>\n      Общие противопоказания:\n     </i>\n    </p>\n    <ul>\n     <li>\n      Гиперчувствительность к артикаину или к другим местноанестезирующим средствам амидного типа, за исключением случаев, когда при гиперчувствительности к местноанестезирующим средствам амидного типа аллергия к артикаину была исключена с помощью соответствующих исследований, проведенных с соблюдением всех необходимых правил и требований\n     </li>\n     <li>\n      Гиперчувствительность к эпинефрину\n     </li>\n     <li>\n      Гиперчувствительность к сульфитам (в частности у пациентов с бронхиальной астмой и гиперчувствительностью к сульфитам, так как возможно развитие острых аллергических реакций, таких как бронхоспазм)\n     </li>\n     <li>\n      Гиперчувствительность к любым другим вспомогательным компонентам препарата.\n     </li>\n    </ul>\n    <p>\n     <i>\n      Противопоказания, относящиеся к артикаину:\n     </i>\n    </p>\n    <ul>\n     <li>\n      Тяжелые нарушения функции синусового узла или тяжелые нарушения проводимости (такие как выраженная брадикардия, атриовентрикулярная блокада 2-ой или 3-ей степени)\n     </li>\n     <li>\n      Острая декомпенсированная сердечная недостаточность\n     </li>\n     <li>\n      Тяжелая артериальная гипотензия\n     </li>\n     <li>\n      Детская возраст до 4-х лет\n     </li>\n    </ul>\n    <p>\n     <i>\n      Противопоказания, относящиеся к эпинефрину:\n     </i>\n    </p>\n    <ul>\n     <li>\n      Пароксизмальная тахикардия, тахиаритмия\n     </li>\n     <li>\n      Недавно перенесенный (3-6 месяцев назад) инфаркт миокарда\n     </li>\n     <li>\n      Недавно проведенное (3 месяца назад) аортокоронарное шунтирование\n     </li>\n     <li>\n      Одновременный прием некардиоселективных b -адреноблокаторов, например, пропранолола (риск развития гипертонического криза и тяжелой брадикардии)\n     </li>\n     <li>\n      Закрытоугольная глаукома\n     </li>\n     <li>\n      Гипертиреоз\n     </li>\n     <li>\n      Феохромоцитома\n     </li>\n     <li>\n      Тяжелая артериальная гипертензия\n     </li>\n    </ul>\n    <p>\n     <i>\n      С осторожностью\n     </i>\n    </p>\n    <p>\n     Дефицит холинэстеразы, почечная недостаточность, сахарный диабет, артериальная гипертензия, детский возраст (до 4 лет - эффективность и безопасность не определены).\n    </p>\n   </div>\n   <h3>\n    Применение при беременности и кормлении грудью\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Возможно применение препарата в период беременности.\n    </p>\n    <p>\n     При необходимости применения препарата у кормящей матери нет необходимости прерывать вскармливание, так как активные вещества не выделяются с грудным молоком в клинически значимых количествах.\n    </p>\n   </div>\n   <h3>\n    Способ применения и дозы\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Препарат предназначен для применения в ротовой полости и может вводиться только в ткани, где отсутствует воспаление. Проводить инъекцию в воспалительные ткани нельзя. Препарат нельзя вводить внутривенно. Для того, чтобы избежать случайного попадания препарата в кровеносные сосуды перед его введением всегда следует проводить аспирационную пробу (в два этапа).\n    </p>\n    <p>\n     Основных системных реакций, которые могут развиться в результате случайного внутрисосудистого введения препарата, можно избежать, соблюдая технику инъекции: после проведения аспирационной пробы медленно вводят 0,1-0,2 мл препарата, затем, не ранее чем через 20-30 секунд, медленно вводят остальную дозу препарата. Давление инъекции должно соответствовать чувствительности тканей.\n    </p>\n    <p>\n     Для анестезии при неосложненном удалении зубов верхней челюсти при отсутствии воспаления обычно достаточно создания депо препарата обычно переходной складки путем ее введения в подслизистую с вестибулярной стороны (по 1,7 мл препарата на зуб). В редких случаях для достижения полной анестезии может потребоваться дополнительное введение от 1 мл до 1,7 мл. В большинстве случаев это позволяет не проводить болезненной небной инъекции. При удалении нескольких рядом расположенных зубов количество инъекций обычно удается ограничить.\n    </p>\n    <p>\n     Для анестезии при разрезах и наложении швов в области неба с целью создания небного депо необходимо около 0,1 мл препарата на каждую инъекцию. В случае удаления премоляров нижней челюсти при отсутствии воспаления можно обойтись без мандибулярной анестезии, так как обычно достаточной является инфильтрационная анестезия, обеспечиваемая инъекцией 1,7 мл на зуб. Если же таким путем не удалось достичь желаемого эффекта, следует выполнить дополнительную инъекцию 1-1,7 мл анестетика в подслизистую в области переходной складки нижней челюсти с вестибулярной стороны. Если же и в этом случае не удалось достичь полной анестезии, необходимо провести проводниковую блокаду нижнечелюстного нерва.\n    </p>\n    <p>\n     При обработке полостей и затачивании под коронки, за исключением нижних коренных зубов, в зависимости от объема и продолжительности лечения показано введение препарата Цитокартин с концентрацией эпинефрина 5 мкг/мл с область переходной складки с вестибулярной стороны в дозе 0,5-1,7 мл на зуб.\n    </p>\n    <p>\n     При хирургических вмешательствах препарат Цитокартин с концентрацией эпинефрина 10 мкг/мл в зависимости от тяжести длительности вмешательства дозируется индивидуально.\n    </p>\n    <p>\n     <i>\n      Взрослые:\n     </i>\n    </p>\n    <p>\n     При выполнении одной лечебной процедуры взрослым можно вводить артикаин в дозе до 7 мг на 1 кг массы тела. Отмечено, что пациенты хорошо переносили дозы до 500мг (соответствует 12,5 раствора для инъекций).\n    </p>\n    <p>\n     <i>\n      Дети:\n     </i>\n    </p>\n    <p>\n     Для пациентов детского возраста (старше 4 лет) следует применять минимальные дозы, необходимые для достижения адекватной анестезии, доза препарата подбирается в зависимости от возраста и массы тела ребенка, но доза артикаина не должна превышать 7 мл на 1 кг массы теля (0,175 мл/кг).\n    </p>\n    <p>\n     Для пациентов пожилого возраста и всех пациентов с тяжелой почечной и печеночной недостаточностью возможно создание повышенных плазменных концентраций артикаина. Для этих пациентов следует применять минимальные дозы, необходимые для достижения достаточной глубины анестезии.\n    </p>\n   </div>\n   <h3>\n    Побочные действия\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Препарат обычно хорошо переносится пациентами, однако, возможно развитие следующих побочных явлений:\n    </p>\n    <p>\n     <u>\n      Со стороны ЦНС\n     </u>\n     : в зависимости от примененной дозы описаны случаи нарушения сознания вплоть до его потери; нарушения дыхания вплоть до его остановки; мышечный тремор; непроизвольные подергивания мышц; иногда прогрессирующие вплоть до генерализованных судорог; тошнота, рвота.\n    </p>\n    <p>\n     <u>\n      Со стороны органа зрения\n     </u>\n     : изредка- помутнение в глазах, преходящая слепота, диплопия.\n    </p>\n    <p>\n     <u>\n      Со стороны сердечно-сосудистой системы\n     </u>\n     : умеренно выраженные нарушения гемодинамики, проявляющиеся в снижении артериального давления, тахикардии или брадикардии, угнетении сердечно-сосудистой деятельности, что в крайнем проявлении может привести к коллапсу и остановке сердца, что угрожает жизни пациента .\n    </p>\n    <p>\n     <u>\n      Аллергические реакции:\n     </u>\n     отек или воспаление в месте инъекции; в других областях-покраснение кожи, зуд, конъюнктивит, ринит, ангионевротический отек различной степени выраженности (включая отек верхней и/или нижней губы и/или шеи, голосовой щели с затруднением глотания, крапивницу, затруднение дыхания). Все эти явления могут прогрессировать до развития анафилактического шока.\n    </p>\n    <p>\n     <u>\n      Местные реакции\n     </u>\n     : отек или воспаление в месте инъекции.\n    </p>\n    <p>\n     <u>\n      Прочие\n     </u>\n     : часто наблюдаются головные боли, связанные, вероятно, с наличием в составе препарата эпинефрина. Другие побочные явления, обусловленные действием эпинефрина (тахикардия, аритмия, повышение артериального давления), проявляются крайне редко. Крайне редко случайная внутрисосудистая инъекция может привести к развитию ишемических зон в месте введения, иногда прогрессирующая до тканевого некроза.\n    </p>\n   </div>\n   <h3>\n    Взаимодействие\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Гипертензивный эффект симпатомиметических аминов типа адреналина может быть усилен трициклическими антидепрессантами и ингибиторами моноаминооксидазы. Взаимодействие подобного типа описано для адреналина и норадреналина при их использовании в качестве вазоконстрикторов в концентрациях 1:25000 и 1:80000 соответственно.\n    </p>\n    <p>\n     Не следует назначать препарат на фоне лечения неселективными бета-адреноблокаторами, поскольку в этом случае высок риск развития гипертонического криза и выраженной брадикардии.\n    </p>\n   </div>\n   <h3>\n    Особые указания\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Цитокартин содержит сульфиты, которые могут усилить анафилактическую реакцию. Повышенная чувствительность к сульфитам чаще наблюдается у больных с бронхиальной астмой.\n    </p>\n    <p>\n     Препарат нельзя вводить внутривенно. Нельзя проводить инъекцию в область воспаления. У больных с дефицитом холиностеразы препарат можно применять только по неотложным показаниям, так как у этих пациентов есть вероятность пролонгирования и иногда усилению действия препарата.\n    </p>\n    <p>\n     У больных с заболеваниями сердечно-сосудистой системы (хроническая сердечная недостаточность, патология коронарных сосудов, стенокардия, нарушения ритма, инфаркт миокарда в анамнезе, артериальная гипертония), цереброваскулярными расстройствами, с наличием паралича в анамнезе, хроническим бронхитом, энфиземой, сахарным диабетом, гипертиреозом, а также при наличии выраженного беспокойства целесообразно использование препарата, содержащего меньшее количество эпинефрина.\n    </p>\n    <p>\n     Влияние на способность к вождению автотранспорта и управлению механизмами\n    </p>\n    <p>\n     В специальных тестах не было выявлено отчетливого влияния препарата на операторскую деятельность. Однако в связи с тем, что предоперационное беспокойство больного и стресс, обусловленный оперативным вмешательством, могут оказывать влияние на эффективность деятельности, врач-стоматолог должен индивидуально, в каждом конкретном случае, решать вопросы о допуске пациента к управлению транспортом или работе с механизмами.\n    </p>\n   </div>\n   <h3>\n    Форма выпуска\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Раствор для инъекций (с эпинефрином) 40 мг+5мкг/мл, 40 мг+10мкг/мл в картриджах по 1,7 мл в картриджи из прозрачного нейтрального стекла. По 10 картриджей в контурную ячейковую упаковку из поливинилхлоридной пленки коричневато-желтого цвета и фольги алюминиевой. По 5 контурных ячейковых упаковок вместе с инструкцией по применению в картонную пачку.\n    </p>\n   </div>\n   <h3>\n    Условия хранения\n   </h3>\n   <br/>\n   <div>\n    <p>\n     В защищенном от света, месте при температуре от 4 до 25 °С.\n    </p>\n    <p>\n     В недоступном для детей месте.\n    </p>\n   </div>\n   <h3>\n    Срок годности\n   </h3>\n   <br/>\n   <div>\n    <p>\n     2 года.\n    </p>\n    <p>\n     Не использовать по истечении срока годности, указанного на упаковке.\n    </p>\n   </div>\n   <h3>\n    Условия отпуска из аптек\n   </h3>\n   <br/>\n   <div>\n    <p>\n     По рецепту.\n    </p>\n   </div>\n  </rlsstyle>\n </div>\n Цитокартин - инструкция по медицинскому применению - РУ №\n <a href=\"/regdoc/49243\">\n  П N012062/01 от 2008-10-14\n </a>\n <br/>\n</div>\n<div>\n</div>\n"
}