{
    "_before": "<div id=\"beforefv\">\n</div>\n<div class=\"drug__item drug__item--closed\" id=\"packing-header\">\n Фильтруемый  список\n</div>\n<div class=\"tw\">\n <div id=\"preplist_aurora\" style=\"display: none;\" tnid=\"16051\">\n </div>\n</div>\n<div id=\"dejstvuyushhee-veshhestvo\">\n</div>\n",
    "Действующее вещество:": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mnn_index_id_3914.htm\">\n Ацетилсалициловая кислота + Кофеин + Парацетамол (Acetylsalicylic acid + Caffeine + Paracetamol)\n</a>\n<div class=\"link-pharm-block\">\n</div>\n<div id=\"instrukciya-po-medicinskomu-primeneniyu\">\n</div>\n",
    "Инструкция по медицинскому применению": "<div class=\"instructiontext\">\n <div class=\"regdoc__instruction\">\n  <rlsstyle>\n   <p class=\"instructiontext_p\">\n    Цитрамон-Боримед\n    <br/>\n    Инструкция по медицинскому применению - РУ № П N012262/01\n   </p>\n   <p>\n    Дата последнего изменения:\n    <b>\n     18.05.2012\n    </b>\n   </p>\n   <h3>\n    Лекарственная форма\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Таблетки\n    </p>\n   </div>\n   <h3>\n    Состав\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     <i>\n      Активные вещества:\n     </i>\n    </p>\n    <p>\n     Ацетилсалициловая кислота – 220 мг, парацетамол – 2 00 мг, кофеин – 27,0 мг,\n    </p>\n    <p>\n     <i>\n      Вспомогательные вещества:\n     </i>\n    </p>\n    <p>\n     Какао-порошок – 22,5 мг, лимонной кислоты моногидрат – 4,6 мг, крахмал картофельный – 68 мг, тальк – 2,4 мг, стеариновая кислота – 5,5 мг.\n    </p>\n   </div>\n   <h3>\n    Описание лекарственной формы\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Плоскоцилиндрические таблетки светло-коричневого цвета с белыми вкраплениями, с запахом какао, с риской и фаской.\n    </p>\n   </div>\n   <h3>\n    Фармакологическая группа\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Анальгезирующее средство комбинированное (НПВП + анальгезирующее ненаркотическое средство + психостимулирующее средство).\n    </p>\n   </div>\n   <h3>\n    Фармакологическое действие\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Комбинированный препарат.\n    </p>\n    <p>\n     Ацетилсалициловая кислота (АСК) обладает жаропонижающим и противовоспалительным действием, ослабляет боль, особенно вызванную воспалительным процессом, а также умеренно угнетает агрегацию тромбоцитов и тромбообразование, улучшает микроциркуляцию в очаге воспаления.\n    </p>\n    <p>\n     Кофеин повышает рефлекторную возбудимость спинного мозга, возбуждает дыхательный и сосудодвигательный центры, расширяет кровеносные сосуды скелетных мышц, головного мозга, сердца, почек, снижает агрегацию тромбоцитов; уменьшает сонливость, чувство усталости, повышает умственную и физическую работоспособность. В данной комбинации кофеин в малой дозе практически не оказывает стимулирующего действия на центральную нервную систему, однако способствует нормализации тонуса сосудов головного мозга и ускорению кровотока.\n    </p>\n    <p>\n     Парацетамол обладает анальгетическим, жаропонижающим и слабым противовоспалительным действием, что связано с его влиянием на центр терморегуляции в гипоталамусе и слабовыраженной способностью ингибировать синтез простагландинов (Pg) в периферических тканях.\n    </p>\n   </div>\n   <h3>\n    Показания\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Болевой синдром слабой и умеренной выраженности (различного генеза): головная боль, мигрень, зубная боль, невралгия, миалгия, артралгия, альгодисменорея. Лихорадочный синдром: при остро-респираторных заболеваниях (ОРЗ), гриппе.\n    </p>\n   </div>\n   <h3>\n    Противопоказания\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Гиперчувствительность к компонентам препарата; эрозивно-язвенные поражения желудочно- кишечного тракта (в фазе обострения), желудочно-кишечное кровотечение; полное или неполное сочетание бронхиальной астмы, рецидивирующего полипоза носа и околоносовых пазух и непереносимости АСК или др. нестероидные противовоспалительные средства (в т.ч. в анамнезе), гемофилия, геморрагический диатез, гипопротромбинемия, портальная гипертензия; авитаминоз К; почечная недостаточность; беременность (I и III триместры), период лактации; дефицит глюкозо-6-фосфатдегидрогеназы, выраженная артериальная гипертензия, тяжелое течение ишемической болезни сердца, глаукома, повышенная возбудимость, нарушения сна; хирургические вмешательства, сопровождающиеся кровотечением, детский возраст до 18 лет (риск развития синдрома Рейе у детей в возрасте до 18 лет с гипертермией на фоне вирусных заболеваний).\n    </p>\n    <p>\n     <b>\n      <i>\n       С осторожностью:\n      </i>\n     </b>\n    </p>\n    <p>\n     Подагра, заболевания печени, пожилой возраст, беременность (II триместр).\n    </p>\n   </div>\n   <h3>\n    Применение при беременности и кормлении грудью\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Применение Цитрамона-Боримед во время беременности возможно только во II триместре беременности строго под контролем врача. Это связано с тем, что АСК обладает тератогенным влиянием в I и III триместрах беременности (при применении в I триместре приводит к формированию расщепления верхнего неба; в III триместре - к торможению родовой деятельности, за счет снижения синтеза Pg, закрытию артериального протока у плода, что вызывает гиперплазию легочных сосудов и легочную гипертензию). Выделяется с грудным молоком, что повышает риск возникновения кровотечений у ребенка вследствие нарушения функции тромбоцитов. При необходимости применения Цитрамона-Боримед в период лактации следует отлучать ребенка от груди на весь период лечения.\n    </p>\n   </div>\n   <h3>\n    Способ применения и дозы\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Применяют внутрь, предпочтительнее между приемами пищи или сразу после еды.\n    </p>\n    <p>\n     Взрослым и детям старше 18 лет назначают в дозе 1 таблетка 2-3 раза в день. Перерыв между приемами лекарственного средства должен составлять не менее 6-8 часов. Максимальная разовая доза – 2 таблетки, максимальная суточная доза – 4 таблетки.\n    </p>\n    <p>\n     В качестве жаропонижающего средства назначают при температуре тела более 38,5°С (у пациентов с фебрильными судорогами в анамнезе – при температуре более 37,5°С) в дозе 1-2 таблетки.\n    </p>\n    <p>\n     Продолжительность применения как болеутоляющего средства не должна превышать 5 дней, в качестве жаропонижающего средства – не более 3 дней.\n    </p>\n   </div>\n   <h3>\n    Побочные действия\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Гастралгия, тошнота, рвота, гепатотоксичность, нефротоксичность, эрозивно-язвенные поражения ЖКТ, аллергические реакции (в т.ч. синдром Стивенса-Джонсона, Лайелла), тахикардия, повышение АД, бронхоспазм. Синдром Рейе у детей (гиперпирексия, метаболический ацидоз, нарушения со стороны нервной системы и психики, рвота, нарушения функции печени).\n    </p>\n    <p>\n     При длительном применении – головокружение, головная боль, нарушения зрения, шум в ушах, снижение агрегации тромбоцитов, гипокоагуляция, геморрагический синдром (носовое кровотечение, кровоточивость десен, пурпура и др.), поражение почек с папиллярным некрозом; глухота.\n    </p>\n   </div>\n   <h3>\n    Передозировка\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Симптомы (обусловлены АСК и парацетамолом). Для отравления легкой степени тяжести характерно появление звона в ушах, гипервентиляции вследствие стимулирования дыхательного центра, респираторного алкалоза в связи с потерей С02, тревоги, беспокойства, тремора, головной боли, тошноты, рвоты, потливости. Для отравления средней степени тяжести характерны сильная одышка, гипертермия вследствие разобщения окисления и фосфорилирования (плохой прогностический признак у взрослых), метаболический ацидоз в связи с усилением анаэробного гликолиза, тахиаритмия, повышение уровня трансаминаз, билирубина, увеличение протромбинового индекса до 2,0-2,5. Для тяжелого отравления характерны коллапс, кома, судороги с патологическим усилением сухожильных рефлексов, гипопротромбинемия (увеличением протромбинового индекса более 2,5), развивается резкое повышение трансаминаз, билирубина.\n    </p>\n    <p>\n     Лечение: постоянный контроль за кислотно-основным состоянием и электролитным балансом; в зависимости от состояния обмена веществ – введение натрия гидрокарбоната, натрия цитрата или натрия лактата Повышающаяся резервная щелочность усиливает выведение АСК за счет ощелачивания мочи.\n    </p>\n    <p>\n     При наличии поражения печени вводят специфический антидот парацетамола – N -ацетил-цистеин. 20 % раствор N -ацетилцистеина применяют внутривенно и внутрь: первая доза 140 мг/кг (0,7 мл/кг), затем по 70 мг/кг (0,35 мл/кг). Всего вводят 17 доз. Наиболее эффективным является лечение, начатое в первые 10 часов после развития интоксикации. Если с момента интоксикации прошло более 36 часов лечение является неэффективным.\n    </p>\n   </div>\n   <h3>\n    Взаимодействие\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Входящая в состав Цитрамона-Боримед ацетилсалициловая кислота усиливает токсичность метотрексата, вальпроевой кислоты, барбитуровых препаратов, эффекты наркотических анальгетиков, пероральных противодиабетических препаратов, сульфанилмидных средств (в том числе ко-тримоксазола), трийодтиронина, дигоксина за счет вытеснения их из связи с белком. Повышает риск кровотечений при одновременном применении с непрямыми антикоагулянтами, ингибиторами агрегации тромбоцитов, тромболитическими средствами. Ослабляет эффекты гипотензивных средств из группы ингибиторов АПФ, петлевых (фуросемид) и калийсберегающих (спиронолактон) диуретиков за счет торможения образования простагландинов в почках. Ослабляет действие урикозурических средств за счет конкурентного выведения мочевой кислоты в канальцах нефрона. При одновременном применении с солями лития увеличивает концентрацию ионов лития в плазме.\n    </p>\n    <p>\n     Глюкокортикостероиды усиливают токсическое действие ацетилсалициловой кислоты на слизистую желудка, увеличивают ее выведение и снижают концентрацию в плазме крови. Комбинированные оральные контрацептивы, фенитоин, алкоголь, барбитураты, рифампицин, фенилбутазон, трициклические антидепрессанты увеличивают риск гепатотоксического действия входящего в состав препарата парацетамола.\n    </p>\n    <p>\n     Макролидные антибиотики (кларитромицин, эритромицин), препараты интерферона и противогрибковые средства (кетоконазол, флуконазол) замедляют метаболизм парацетамола и повышают его концентрацию в плазме.\n    </p>\n    <p>\n     Ацетилсалициловая кислота и парацетамол усиливают токсическое действие алкоголя на слизистую оболочку желудочно-кишечного тракта и печень.\n    </p>\n    <p>\n     Входящий в состав Цитрамона-Боримед кофеин при одновременном применении с β\n     <sub>\n      2\n     </sub>\n     -адреномиметиками в высоких дозах (салметерол, сальбутамол, фенотерол) увеличивает риск развития гипокалиемии. При одновременном применении с препаратами метилксантинов (теофиллин, аминофиллин) наблюдается увеличение концентрации теофиллина в плазме крови и возрастание риска его токсического действия.\n    </p>\n    <p>\n     Кофеин ускоряет всасывание эрготамина.\n    </p>\n   </div>\n   <h3>\n    Особые указания\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Детям в возрасте до 18 лет нельзя назначать ЛС, содержащие АСК, поскольку в случае вирусной инфекции они способны увеличить риск возникновения синдрома Рейе. Симптомами синдрома Рейе являются продолжительная рвота, острая энцефалопатия, увеличение печени.\n    </p>\n    <p>\n     При продолжительном применении препарата необходим контроль периферической крови и функционального состояния печени.\n    </p>\n    <p>\n     Поскольку АСК замедляет свертывание крови, то пациент, если ему предстоит хирургическое вмешательство, должен заранее предупредить врача о приеме препарата.\n    </p>\n    <p>\n     Пациентам с повышенной чувствительностью или с бронхоспастическими реакциями на салицилаты или их производные Цитрамон-Боримед можно назначать только с соблюдением специальных мер предосторожности (в условиях службы неотложной помощи или стационара). АСК в низких дозах уменьшает выведение мочевой кислоты. У пациентов с соответствующей предрасположенностью это может в ряде случаев спровоцировать приступ подагры.\n    </p>\n    <p>\n     Во время лечения следует отказаться от употребления этанола (повышение риска желудочно-кишечного кровотечения).\n    </p>\n   </div>\n   <h3>\n    Форма выпуска\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Таблетки. По 10 таблеток в контурную ячейковую упаковку.\n    </p>\n    <p>\n     1 контурную ячейковую упаковку с инструкцией по медицинскому применению помещают в пачку из картона.\n    </p>\n    <p>\n     6 таблеток в контурной безъячейковой упаковке.\n    </p>\n    <p>\n     1 контурную безъячейковую упаковку с инструкцией по медицинскому применению помещают в пачку из картона.\n    </p>\n    <p>\n     По 10 таблеток в контурной ячейковой упаковке или 6 таблеток в контурной безъячейковой упаковке вместе с инструкцией по медицинскому применению (без пачки)\n    </p>\n    <p>\n     750 контурных безъячейковых упаковок или 300 контурных ячейковых упаковок вместе с инструкциями по медицинскому применению, в количестве равном количеству упаковок помещают в транспортную тару,                                       не предназначенную для потребителей.\n    </p>\n    <p>\n     Для стационаров: 750 контурных безъячейковых упаковок с 20 инструкциями по применению помещают в коробку из картона\n    </p>\n   </div>\n   <h3>\n    Условия хранения\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     В сухом, защищенном от света месте при температуре не выше 25\n     <sup>\n      °\n     </sup>\n     С.\n    </p>\n    <p>\n     Хранить в недоступном для детей месте.\n    </p>\n   </div>\n   <h3>\n    Срок годности\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     4 года. Препарат следует использовать до даты, указанной на упаковке.\n    </p>\n   </div>\n   <h3>\n    Условия отпуска из аптек\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Без рецепта.\n    </p>\n   </div>\n  </rlsstyle>\n </div>\n Цитрамон-Боримед - инструкция по медицинскому применению - РУ №\n <a href=\"/regdoc/49475\">\n  П N012262/01 от 2005-09-02\n </a>\n <br/>\n Цитрамон-Боримед - инструкция по медицинскому применению - РУ №\n <a href=\"/regdoc/49475\">\n  П N012262/01 от 2012-05-18\n </a>\n <br/>\n</div>\n<div>\n</div>\n"
}