{
    "_before": "<div id=\"beforefv\">\n</div>\n<div class=\"drug__item drug__item--closed\" id=\"packing-header\">\n Фильтруемый  список\n</div>\n<div class=\"tw\">\n <div id=\"preplist_aurora\" style=\"display: none;\" tnid=\"16286\">\n </div>\n</div>\n<div id=\"dejstvuyushhee-veshhestvo\">\n</div>\n",
    "Действующее вещество:": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mnn_index_id_7059.htm\">\n Салициловая кислота+Молочная кислота+Полидоканол 600 (Salicylic Acid + Lactic Acid + Polydocanol 600)\n</a>\n<div class=\"link-pharm-block\">\n</div>\n<div style=\"clear: both;\">\n</div>\n<div id=\"d-izobrazheniya\">\n</div>\n",
    "3D-изображения": "<div>\n</div>\n<div style=\"clear: both;\">\n</div>\n<div id=\"instrukciya-po-medicinskomu-primeneniyu\">\n</div>\n",
    "Инструкция по медицинскому применению": "<div class=\"instructiontext\">\n <div class=\"regdoc__instruction\">\n  <rlsstyle>\n   <p class=\"instructiontext_p\">\n    Колломак\n    <br/>\n    Инструкция по медицинскому применению - РУ № П N012501/01\n   </p>\n   <p>\n    Дата последнего изменения:\n    <b>\n     10.07.2014\n    </b>\n   </p>\n   <h3>\n    Лекарственная форма\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Раствор для наружного применения.\n    </p>\n   </div>\n   <h3>\n    Состав\n   </h3>\n   <br/>\n   <div>\n    <p>\n     10 г раствора содержат:\n    </p>\n    <p>\n     <i>\n      Действующие вещества:\n     </i>\n    </p>\n    <p>\n     Салициловая кислота - 2,0 г, молочная кислота - 0,5 г, полидоканол 600 - 0,2 г.\n    </p>\n    <p>\n     <i>\n      Вспомогательные вещества:\n     </i>\n    </p>\n    <p>\n     Дибутилфталат - 0,10 г, этилцеллюлоза - 0,55 г, ацетон - 6,65 г.\n    </p>\n   </div>\n   <h3>\n    Описание лекарственной формы\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Слегка желтоватая, опалесцирующая жидкость.\n    </p>\n   </div>\n   <h3>\n    Фармакологическая группа\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Кератолитическое средство\n    </p>\n   </div>\n   <h3>\n    Фармакологические (иммунобиологические) свойства\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Салициловая кислота - кератолитическое средство, вызывает десквамацию и разрушение эпителия. Обладает слабой противомикробной активностью.\n    </p>\n    <p>\n     Молочная кислота влияет на процесс кератинизации, способствует химической деструкции бородавок. Полидоканол обладает местным анестезирующим действием и склерозирующим эффектом.\n    </p>\n   </div>\n   <h3>\n    Фармакокинетика\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Исследования фармакокинетики препарата у человека не проводились.\n    </p>\n   </div>\n   <h3>\n    Противопоказания\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Повышенная чувствительность к салициловой кислоте или другим компонентам препарата.\n    </p>\n    <p>\n     Детский возраст до 1 года.\n    </p>\n    <p>\n     Не следует наносить на родимые пятна, волосистые бородавки, бородавки в области гениталий или лица.\n    </p>\n    <p>\n     Не следует применять при нарушении функции почек (почечной недостаточности).\n    </p>\n   </div>\n   <h3>\n    Способ применения и дозы\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Колломак предназначен только для наружного применения!\n    </p>\n    <p>\n     Для нанесения используют кисточку (Палочку-помазок) внутри крышки флакона. Колломак следует наносить на пораженные участки кожи по одной капле 1-2 раза в день. У взрослых суточная доза не должна превышать 2,0 г салициловой кислоты, что приблизительно соответствует 10,0 мл раствора Колломак, у детей суточная доза не должна превышать 0,2 г салициловой кислоты, что приблизительно соответствует 1,0 мл раствора Колломак. При применении препарата у детей не следует обрабатывать несколько участков кожи одновременно. Продолжительность лечения: Как правило, через 3-4 дня удается удалить мозоли и омозолелости. При применении максимально допустимой суточной дозы (10,0 мл у взрослых и 1,0 мл у детей) длительность лечения не должна превышать 1 недели.\n    </p>\n    <p>\n     При наличии многочисленных очагов поражения кожи лечение препаратом Колломак должно проводиться в несколько этапов, с интервалом.\n    </p>\n    <p>\n     Во время проведения процедуры могут наблюдаться умеренное покраснение и редко отек на здоровой коже вокруг места нанесения препарата, которые бесследно исчезает через 24-48 часов после завершения процедуры. Эти явления считаются нормальными, каких-либо дополнительных лечебных мероприятий не требуется. В случае появления боли лечение должно быть прервано. В течение нескольких дней обработанный участок приобретает темно- коричневый оттенок с образованием струпа. В случае неудовлетворительного результата можно провести повторную процедуру через несколько дней.\n    </p>\n    <p>\n     Не следует удалять струп, он должен отпасть самостоятельно (иначе возможно нарушение заживления тканей).\n    </p>\n   </div>\n   <h3>\n    Побочные действия\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Может наблюдаться жжение, покраснение кожи. При индивидуальной чувствительности к компонентам препарата возможны аллергические реакции.\n    </p>\n    <p>\n     Если любые из указанных в инструкции побочных эффектов усугубляются, или Вы заметили любые другие побочные эффекты, не указанные в инструкции, сообщите об этом врачу.\n    </p>\n    <p>\n     При развитии аллергических реакций применение препарата необходимо прекратить.\n    </p>\n   </div>\n   <h3>\n    Передозировка\n   </h3>\n   <br/>\n   <div>\n    <p>\n     При наружном применении препаратов салициловой кислоты обычно не следует ожидать токсических побочных действий, даже в случае непреднамеренного кратковременного превышения указанных максимальных дозировок. Возможно появление местного раздражения кожи. В качестве меры противодействия достаточно удалить препарат.\n    </p>\n    <p>\n     При случайном проглатывании препарата необходимо немедленно промыть рот большим количеством воды и обратиться за помощью к врачу.\n    </p>\n   </div>\n   <h3>\n    Взаимодействие\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Салициловая кислота может повысить проницаемость кожи для других лекарственных средств наружного применения и тем самым усилить их всасывание, а также усилить побочное действие метотрексата и гипогликемическое действие пероральных гипогликемических препаратов типа сульфанилмочевины.\n    </p>\n   </div>\n   <h3>\n    Особые указания\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Колломак нельзя наносить на слизистые оболочки, в особенности следует избегать попадания в глаза. Если это произошло, то следует промыть соответствующую область большим количеством воды.\n    </p>\n    <p>\n     После употребления следует плотно закрыть флакон!\n    </p>\n    <p>\n     Колломак следует наносить точно, избегая попадания его на окружающие здоровые участки. Для защиты окружающей ткани при необходимости рекомендуется использовать защитные пасту, мазь, крем\n    </p>\n    <p>\n     <i>\n      Влияние на способность управлять транспортными средствами, механизмами\n     </i>\n    </p>\n    <p>\n     Не влияет.\n    </p>\n   </div>\n   <h3>\n    Форма выпуска\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Раствор для наружного применения. По 10 мл препарата во флаконе коричневого стекла с навинчиваемой крышкой из полипропилена с уплотнителем и кисточкой (палочкой-помазком) для нанесения препарата. Один флакон с инструкцией по применению помещен в картонную коробку.\n    </p>\n   </div>\n   <h3>\n    Условия хранения\n   </h3>\n   <br/>\n   <div>\n    <p>\n     При температуре не выше 25°С, в недоступном для детей месте.\n    </p>\n   </div>\n   <h3>\n    Срок годности\n   </h3>\n   <br/>\n   <div>\n    <p>\n     4 года\n    </p>\n   </div>\n   <h3>\n    Условия отпуска из аптек\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Отпускают без рецепта.\n    </p>\n   </div>\n  </rlsstyle>\n </div>\n Колломак - инструкция по медицинскому применению - РУ №\n <a href=\"/regdoc/49757\">\n  П N012501/01 от 2019-08-14\n </a>\n <br/>\n Колломак - инструкция по медицинскому применению - РУ №\n <a href=\"/regdoc/49758\">\n  П N012501/01-2000 от 2010-08-31\n </a>\n <br/>\n</div>\n<div>\n</div>\n"
}