{
    "_before": "<div id=\"beforefv\">\n</div>\n<div class=\"drug__item drug__item--closed\" id=\"packing-header\">\n Фильтруемый  список\n</div>\n<div class=\"tw\">\n <div id=\"preplist_aurora\" style=\"display: none;\" tnid=\"17571\">\n </div>\n</div>\n<div id=\"dejstvuyushhee-veshhestvo\">\n</div>\n",
    "Действующее вещество:": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mnn_index_id_4667.htm\">\n Вакцина для профилактики вирусного гепатита В (Vaccine hepatitis B)\n</a>\n<div class=\"link-pharm-block\">\n</div>\n<div id=\"instrukciya-po-medicinskomu-primeneniyu\">\n</div>\n",
    "Инструкция по медицинскому применению": "<div class=\"instructiontext\">\n <div class=\"regdoc__instruction\">\n  <rlsstyle>\n   <p class=\"instructiontext_p\">\n    Шанвак-В\n    <br/>\n    Инструкция по медицинскому применению - РУ № П N013018/01\n   </p>\n   <p>\n    Дата последнего изменения:\n    <b>\n     15.06.2017\n    </b>\n   </p>\n   <h3>\n    Лекарственная форма\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Суспензия для внутримышечного введения.\n    </p>\n   </div>\n   <h3>\n    Состав\n   </h3>\n   <br/>\n   <div>\n    <p>\n     на 1 дозу вакцины:\n    </p>\n    <div class=\"tw\">\n     <table border=\"1\">\n      <tr>\n       <td>\n       </td>\n       <td>\n        1 доза для детей (0,5 мл) содержит\n       </td>\n       <td>\n        1 доза для взрослых (1 мл) содержит\n       </td>\n      </tr>\n      <tr>\n       <td>\n        <em>\n         Активный компонент:\n        </em>\n       </td>\n       <td>\n       </td>\n       <td>\n       </td>\n      </tr>\n      <tr>\n       <td>\n        Вируса гепатита В антиген поверхностный рекомбинантный [HBsAg]\n       </td>\n       <td>\n        10 мкг\n       </td>\n       <td>\n        20 мкг\n       </td>\n      </tr>\n      <tr>\n       <td>\n        <em>\n         Вспомогательные вещества:\n        </em>\n       </td>\n       <td>\n       </td>\n       <td>\n       </td>\n      </tr>\n      <tr>\n       <td>\n        Алюминия гидроксид гель (в пересчете на алюминий)\n       </td>\n       <td>\n        0,25 мг\n       </td>\n       <td>\n        0,5 мг\n       </td>\n      </tr>\n      <tr>\n       <td>\n        Фосфатный буферный раствор, содержащий:\n       </td>\n       <td>\n       </td>\n       <td>\n       </td>\n      </tr>\n      <tr>\n       <td>\n        - натрия хлорид\n       </td>\n       <td>\n        3,855 мг\n       </td>\n       <td>\n        7,71 мг\n       </td>\n      </tr>\n      <tr>\n       <td>\n        - натрия гидрофосфат\n       </td>\n       <td>\n        0,875 мг\n       </td>\n       <td>\n        1,75 мг\n       </td>\n      </tr>\n      <tr>\n       <td>\n        - калия дигидрофосфат\n       </td>\n       <td>\n        0,44 мг\n       </td>\n       <td>\n        0,88 мг\n       </td>\n      </tr>\n      <tr>\n       <td>\n        - тиомерсал\n       </td>\n       <td>\n        0,025 мг\n       </td>\n       <td>\n        0,05 мг\n       </td>\n      </tr>\n      <tr>\n       <td>\n        - воду для инъекций\n       </td>\n       <td>\n        до 0,5 мл\n       </td>\n       <td>\n        до 1,0 мл\n       </td>\n      </tr>\n     </table>\n    </div>\n    <p>\n    </p>\n   </div>\n   <h3>\n    Описание лекарственной формы\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Белая непрозрачная гомогенная суспензия, разделяющаяся при стоянии на бесцветную прозрачную жидкость и рыхлый осадок белого цвета, легко разбивающийся при встряхивании.\n    </p>\n   </div>\n   <h3>\n    Характеристика\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Вакцина для профилактики вирусного гепатита В, рекомбинантная, представляет собой сорбированный на геле алюминия гидроксида антиген HBsAg, произведенный на основе рекомбинантного штамма дрожжей\n     <em>\n      Pichia pastoris\n     </em>\n     , субтип\n     <em>\n      adw2\n     </em>\n     .\n    </p>\n   </div>\n   <h3>\n    Фармакологическая группа\n   </h3>\n   <br/>\n   <div>\n    <p>\n     МИБП-вакцина.\n    </p>\n   </div>\n   <h3>\n    Фармакологические (иммунобиологические) свойства\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Препарат Шанвак-В индуцирует специфическую защитную реакцию против вируса гепатита В (HBsAg). Защитный уровень антител составляет 10 мМЕ/мл.\n    </p>\n    <p>\n     <em>\n      Иммуногенность и безопасность препарата Шанвак-В\n     </em>\n    </p>\n    <p>\n     I. Дети первого года жизни и старше\n    </p>\n    <p>\n     В ходе шести исследований, проведенных с использованием схем вакцинации 0, 1, 2 мес и 0, 1, 6 мес, препарат Шанвак-В привел к 100 % серопротекции после введения трех доз вакцины.\n    </p>\n    <p>\n     II. Здоровые взрослые\n    </p>\n    <p>\n     В ходе восьми исследований препарат Шанвак-В привел к сероконверсии у 96,4 % пациентов после введения трех доз вакцины.\n    </p>\n    <p>\n     III. Исследования групп высокого риска\n    </p>\n    <p>\n     В ходе исследования на пациентах с хронической почечной недостаточностью препарат Шанвак-В привел к серопротекции у 80% пациентов после введения трех дозы вакцины по графику 0, 1, 2 мес.\n    </p>\n    <p>\n     В исследовании на пациентах с гемофилией препарат Шанвак-В привел к 100% серопротекции после введения грех доз вакцины по графику 0, 1, 6 мес.\n    </p>\n    <p>\n     IV. Длительная эффективность\n    </p>\n    <p>\n     Даже через четыре года после вакцинации с использованием Шанвак-В у 100% пациентов сохранялись антитела в концентрации выше защитного уровня.\n    </p>\n   </div>\n   <h3>\n    Показания\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Специфическая профилактика вирусного гепатита В у детей старше 12 мес., подростков и взрослых.\n    </p>\n    <p>\n     В соответствии с Национальным календарем профилактических прививок и календарем профилактических прививок по эпидемическим показаниям, вакцинация против гепатита В показана детям старше 12 мес, взрослым до 55 лет, не привитым ранее, а также контактным лицам из очагов заболевания, не болевшим, не привитым и не имеющим сведений о профилактических прививках против гепатита В.\n    </p>\n   </div>\n   <h3>\n    Противопоказания\n   </h3>\n   <br/>\n   <div>\n    <ul>\n     <li>\n      детский возраст до 12 мес;\n     </li>\n     <li>\n      беременность;\n     </li>\n     <li>\n      аллергия к ингредиентам вакцины;\n     </li>\n     <li>\n      аллергическая реакция на пекарские дрожжи;\n     </li>\n     <li>\n      системная реакция гиперчувствительности па предшествующее введение препарата Шанвак-В или вакцины, содержащей аналогичные компоненты;\n     </li>\n     <li>\n      тяжелые инфекционные заболевания, сопровождающиеся лихорадочным состоянием;\n     </li>\n     <li>\n      сильная реакция (температура выше 40 °С, в месте введения отек, гиперемия свыше 8 см в диаметре) или поствакцинальное осложнение на предшествующее введение препарата.\n     </li>\n    </ul>\n    <p>\n     Острые инфекционные и неинфекционные заболевания, обострение хронических заболеваний являются временными противопоказаниями для проведения вакцинации. Плановую вакцинацию проводят через 2-4 недели после выздоровления или в период реконвалесценции или ремиссии хронического заболевания. При нетяжелых ОРВИ, острых кишечных инфекциях и др. вакцинацию проводят сразу после нормализации температуры.\n    </p>\n    <p>\n     <em>\n      С осторожностью:\n     </em>\n     у больных с ремиссией рассеянного склероза. У пациентов с рассеянным склерозом, вакцинация, как и любая другая стимуляция иммунной системы, может вызвать обострение симптомов. Поэтому при вакцинации этих пациентов пользу от использования вакцины следует тщательно соизмерять с возможным риском обострения заболевания.\n    </p>\n   </div>\n   <h3>\n    Применение при беременности и кормлении грудью\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Влияние вакцины на плод не изучено. Возможность вакцинации беременной женщины может быть рассмотрена при высоком риске инфицирования, если потенциальная польза превышает возможный риск для плода.\n    </p>\n    <p>\n     Действие вакцины Шанвак-В на грудных детей после вакцинации их матерей в специальных исследованиях не изучалось. Вместе с тем, противопоказаний для использования данной вакцины у кормящих матерей не существует.\n    </p>\n   </div>\n   <h3>\n    Способ применения и дозы\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Перед использованием вакцину необходимо встряхнуть до получения гомогенной суспензии.\n    </p>\n    <p>\n     Вакцину вводят внутримышечно, детям от 12 мес и младшего возраста - в передненаружную поверхность средней части бедра, пациентам других возрастов - в дельтовидную мышцу.\n    </p>\n    <p>\n     Не вводить в сосудистое русло. Перед введением необходимо убедиться, что игла не попала в кровеносный сосуд.\n    </p>\n    <p>\n     Вакцину не следует вводить в ягодичную область или подкожно, так как при данном методе введения развивается менее выраженный иммунный ответ.\n    </p>\n    <p>\n     В исключительных случаях у пациентов с тромбоцитопенией, или у пациентов с риском кровотечений вакцина может вводиться подкожно.\n    </p>\n    <p>\n     <em>\n      Разовая доза составляет:\n     </em>\n    </p>\n    <p>\n     -      для лиц старше 18 лет - 1 мл (20 мкг/мл HBsAg);\n    </p>\n    <p>\n     -      для детей с 12 мес., подростков и лиц до 18 лет – 0,5 мл (10 мкг/мл HBsAg);\n    </p>\n    <p>\n     -      для взрослых пациентов отделения гемодиализа - 40 мкг HBsAg (2,0 мл).\n    </p>\n    <p>\n     Вакцинация детей от 12 мес до 18 лет и взрослых от 18 до 55 лет, не относящихся к группам риска, проводится в соответствии с Национальным календарем профилактических прививок России по схеме 0-1-6 мес (1-я доза - выбранная дата, 2-я доза - через 1 мес после введения 1-й дозы, 3-я доза - через 6 мес после введения 1-й дозы).\n    </p>\n    <p>\n     Пациенты с подозрением на инфицирование вирусом гепатита В и лица, отправляющиеся в регионы с высоким уровнем заболеваемости, прививаются по схеме 0-1-2-12 мес (1-я доза - выбранная дата, 2-я доза - через 1 мес после введения 1-й дозы, 3-я доза - через 2 мес после введения 1-й дозы, ревакцинация - через 12 мес после 1-й дозы первичной иммунизации).\n    </p>\n    <p>\n     Пациентам отделения гемодиализа рекомендованная доза вакцины против гепатита В составляет 40 мкг (2 мл) с использованием графика вакцинации 0-1-2-6 мес. Анализ на концентрацию антител к вирусу гепатита В должен выполняться каждые 3-6 мес для мониторинга приемлемых защитных уровней антител (10 мМЕ/мл). Данные по применению препарата Шанвак-В у детей в дозе, превышающей 10 мкг/мл HBsAg отсутствуют. С целью обеспечения защитного уровня антител у пациентов отделения гемодиализа рекомендуется проводить ревакцинацию.\n    </p>\n    <p>\n     В случае увеличения интервала между первой и второй прививками до 5 мес и более третью прививку проводят через 1 мес после второй.\n    </p>\n    <p>\n     Вакцина Шанвак-В может быть использована для завершения курса иммунизации, начатого другими рекомбинантными вакцинами против гепатита В.\n    </p>\n   </div>\n   <h3>\n    Побочные действия\n   </h3>\n   <br/>\n   <div>\n    <p>\n     <em>\n      Частые (1-10%):\n     </em>\n    </p>\n    <ul>\n     <li>\n      реакции в месте введения: легкая болезненность, уплотнение, покраснение.\n     </li>\n    </ul>\n    <p>\n     <em>\n      Редкие (0,01-0,1%):\n     </em>\n    </p>\n    <ul>\n     <li>\n      усталость, субфебрильная температура тела, недомогание;\n     </li>\n     <li>\n      сыпь, зуд, крапивница;\n     </li>\n     <li>\n      артралгия, миалгия;\n     </li>\n     <li>\n      тошнота, рвота, диарея, боль в животе;\n     </li>\n     <li>\n      аномальные результаты тестов на активность «печеночных ферментов»;\n     </li>\n     <li>\n      головокружение, парестезия.\n     </li>\n    </ul>\n    <p>\n     <em>\n      Очень редкие (&lt;0,01%):\n     </em>\n    </p>\n    <ul>\n     <li>\n      анафилаксия, сывороточная болезнь, отек Квинке, полиморфная эритема;\n     </li>\n     <li>\n      артрит;\n     </li>\n     <li>\n      обморок, гипотензия;\n     </li>\n     <li>\n      невропатия, неврит (включая синдром Гийена-Барре, неврит зрительного нерва), энцефалит, менингит;\n     </li>\n     <li>\n      затруднение дыхания;\n     </li>\n     <li>\n      лимфаденопатия.\n     </li>\n    </ul>\n    <p>\n     Пациент должен быть проинформирован о необходимости сообщить врачу обо всех случаях побочных реакций, в том числе не перечисленных в данной инструкции по медицинскому применению.\n    </p>\n   </div>\n   <h3>\n    Передозировка\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Не применимо.\n    </p>\n   </div>\n   <h3>\n    Взаимодействие\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Вакцинацию против гепатита В можно проводить одновременно (в тот же день) с другими вакцинами, за исключением вакцин против туберкулеза, при этом вакцины должны быть введены разными шприцами в разные участки тела.\n    </p>\n   </div>\n   <h3>\n    Особые указания\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Иммунизация может быть неэффективна у лиц, привитых во время инкубационного периода гепатита В. Тем не менее, никаких негативных эффектов вакцины на течение гепатита В на настоящий момент не наблюдалось.\n    </p>\n    <p>\n     Препарат Шанвак-В не обеспечивает защиту от гепатита, вызываемого другими возбудителями, такими как вирус гепатита А, вирус гепатита С, вирус гепатита D, вирус гепатита Е, а также другими известными возбудителями, поражающими печень.\n    </p>\n    <p>\n     У лиц старше 40 лет, лиц с ожирением, пациентов с иммунодефицитом или лиц, находящихся на иммуносупрессивной терапии, иммунный ответ может быть снижен. Таким образом, соответствующие титры антител к гепатиту В после первичного курса вакцинации могут не индуцироваться. Для таких лиц может потребоваться введение дополнительных доз вакцины.\n    </p>\n    <p>\n     Учитывая возможность развития аллергических реакций немедленного типа, место проведения вакцинации должно быть обеспечено средствами противошоковой терапии, а привитой должен находиться под медицинским наблюдением не менее 30 мин.\n    </p>\n    <p>\n     Остатки неиспользованной вакцины или медицинские отходы должны быть уничтожены (утилизированы) в соответствии с национальными требованиями.\n    </p>\n    <p>\n     <em>\n      Влияние на способность к управлению автомобилями и другими механизмами\n     </em>\n    </p>\n    <p>\n     Исследования по изучению влияния вакцины на способность к управлению автомобилями и другими механизмами не проводились.\n    </p>\n   </div>\n   <h3>\n    Форма выпуска\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Суспензия для внутримышечного введения, 20 мкг/мл.\n    </p>\n    <p>\n     По 0,5 мл (1 детская доза) или 1 мл (1 взрослая доза или 2 детские дозы) препарата во флаконы из прозрачного боросиликатного стекла (тип I USP) вместимостью 2 мл, которые укупоривают резиновыми пробками и завальцовывают алюминиевыми крышками с контролем первого вскрытия типа «flip-off».\n    </p>\n    <p>\n     По 1 флакону вместе с инструкцией по применению помещают в пачку картонную.\n    </p>\n    <p>\n     По 10 или 35 флаконов, каждый в пачке картонной вместе с инструкцией по применению, помещают в коробку.\n    </p>\n   </div>\n   <h3>\n    Условия хранения\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Транспортирование\n    </p>\n    <p>\n     Всеми видами крытого транспорта при температуре от 2 до 8 °С.\n    </p>\n    <p>\n     Допускается кратковременное транспортирование при температуре до 30°С (1-2 суток).\n    </p>\n    <p>\n     Не замораживать.\n    </p>\n    <p>\n     Условия хранения\n    </p>\n    <p>\n     Хранить при температуре от 2 до 8 °С в защищенном от света месте.\n    </p>\n    <p>\n     Не замораживать.\n    </p>\n    <p>\n     Хранить в недоступном для детей месте.\n    </p>\n   </div>\n   <h3>\n    Условия отпуска из аптек\n   </h3>\n   <br/>\n   <div>\n    <p>\n     <em>\n      Для упаковок, содержащих 1 флакон с 0,5 мл или 1 мл препарата:\n     </em>\n    </p>\n    <p>\n     Отпускают по рецепту.\n    </p>\n    <p>\n     <em>\n      Для упаковок, содержащих 10 или 35 флаконов с 0,5 мл или 1 мл препарата:\n     </em>\n    </p>\n    <p>\n     Для лечебно-профилактических учреждений и санитарно-профилактических учреждений.\n    </p>\n   </div>\n  </rlsstyle>\n </div>\n Шанвак-В - инструкция по медицинскому применению - РУ №\n <a href=\"/regdoc/50368\">\n  П N013018/01 от 2015-09-25\n </a>\n <br/>\n</div>\n<div>\n</div>\n"
}