{
    "_before": "<div id=\"beforefv\">\n</div>\n<div class=\"drug__item drug__item--closed\" id=\"packing-header\">\n Фильтруемый  список\n</div>\n<div class=\"tw\">\n <div id=\"preplist_aurora\" style=\"display: none;\" tnid=\"17848\">\n </div>\n</div>\n<div id=\"dejstvuyushhee-veshhestvo\">\n</div>\n",
    "Действующее вещество:": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mnn_index_id_3888.htm\">\n Артикаин + Эпинефрин (Articaine + Epinephrine)\n</a>\n<div class=\"link-pharm-block\">\n</div>\n<div id=\"instrukciya-po-medicinskomu-primeneniyu\">\n</div>\n",
    "Инструкция по медицинскому применению": "<div class=\"instructiontext\">\n <div class=\"regdoc__instruction\">\n  <rlsstyle>\n   <p class=\"instructiontext_p\">\n    Убистезин форте\n    <br/>\n    Инструкция по медицинскому применению - РУ № П N016047/01\n   </p>\n   <p>\n    Дата последнего изменения:\n    <b>\n     11.09.2012\n    </b>\n   </p>\n   <h3>\n    Лекарственная форма\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Раствор для инъекций (с эпинефрином)\n    </p>\n   </div>\n   <h3>\n    Состав\n   </h3>\n   <br/>\n   <div>\n    <p>\n     В 1 мл содержатся:\n    </p>\n    <p>\n     <i>\n      Активные вещества:\n     </i>\n    </p>\n    <p>\n     Артикаина гидрохлорид 40 мг, эпинефрина гидрохлорид 0,012 мг, (эквивалентно 0,01 мг эпинефрина);\n    </p>\n    <p>\n     <i>\n      Вспомогательные\n     </i>\n     <i>\n      вещества:\n     </i>\n    </p>\n    <p>\n     Натрия сульфит 0,6 мг (эквивалентно 0,31 мг SO\n     <sub>\n      2\n     </sub>\n     ), натрия хлорид 1,125 мг, вода для инъекций до 1 мл.\n    </p>\n   </div>\n   <h3>\n    Описание лекарственной формы\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Прозрачная, бесцветная жидкость.\n    </p>\n   </div>\n   <h3>\n    Фармакологическая группа\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Анестетик местный + вазоконстриктор\n    </p>\n   </div>\n   <h3>\n    Фармакологическое действие\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Убистезин форте – комбинированный препарат для местной анестезии в стоматологии. Входящий в его состав артикаин – местный анестетик амидного типа тиафеновой группы. Действие препарата начинается быстро – через 1-3 минуты.\n    </p>\n    <p>\n     Продолжительность анестезии составляет не менее 75 минут. Заживление раны протекает без осложнений, что обусловлено хорошей тканевой переносимостью и минимальным сосудосуживающим действием.\n    </p>\n   </div>\n   <h3>\n    Показания\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Инфильтрационная и проводниковая анестезия в стоматологии (особенно у больных с сопутствующими тяжелыми соматическими заболеваниями), в том числе при проведении следующих манипуляций:\n    </p>\n    <ul>\n     <li>\n      Неосложненное удаление одного или нескольких зубов;\n     </li>\n     <li>\n      Пломбирование кариозных полостей, обтачивание зубов перед препарированием;\n     </li>\n     <li>\n      Операции на слизистых оболочках полости рта или кости, требующие более выраженного эффекта ишемии;\n     </li>\n     <li>\n      Операция Кондуэлла-Люка;\n     </li>\n     <li>\n      Кистэктомия;\n     </li>\n     <li>\n      Чрескожный остеосинтез.\n     </li>\n    </ul>\n   </div>\n   <h3>\n    Противопоказания\n   </h3>\n   <br/>\n   <div>\n    <ul>\n     <li>\n      Повышенная чувствительность к артикаину, эпинефрину, сульфитам, а также к любому из вспомогательных компонентов препарата;\n     </li>\n     <li>\n      Известный или врожденный дефицит активности холинэстеразы;\n     </li>\n     <li>\n      Пациенты с геморрагическим диатезом;\n     </li>\n     <li>\n      Тяжелая форма печеночной недостаточности, порфирия, гипертиреоз;\n     </li>\n     <li>\n      Закрытоугольная глаукома;\n     </li>\n     <li>\n      Болезни сердца (нестабильная стенокардия, недавно перенесенный инфаркт миокарда, период после проведения аортокоронарного шунтирования, неконтролируемая тяжелая артериальная гипертензия, неконтролируемая застойная сердечная недостаточность), тяжелая артериальная гипотензия, пароксизмальная тахикардия и другие тахиаритмии, тяжелые или неконтролируемые нарушения проводимости сердца (в том числе атриовентрикулярная блокада II и III степени, брадикардия);\n     </li>\n     <li>\n      Бронхиальная астма при повышенной чувствительности к сульфитам;\n     </li>\n     <li>\n      Воспаление в области предполагаемой анестезии;\n     </li>\n     <li>\n      Кардиогенный шок;\n     </li>\n     <li>\n      Одновременный прием неселективных бета-адреноблокаторов, сопутствующая терапия ингибиторами моноаминооксидазы или трициклическими антидепрессантами;\n     </li>\n     <li>\n      Детский возраст до 4-х лет (из-за отсутствия соответствующих клинических данных).\n     </li>\n    </ul>\n    <p>\n     <b>\n      <i>\n       С осторожностью\n      </i>\n     </b>\n     применяют в следующих случаях:\n    </p>\n    <ul>\n     <li>\n      Феохромоцитома;\n     </li>\n     <li>\n      Нарушения свертываемости крови;\n     </li>\n     <li>\n      Сахарный диабет;\n     </li>\n     <li>\n      Эпилепсия;\n     </li>\n     <li>\n      Артериальная гипертензия, стенокардия, атеросклероз, внутрижелудочковая и атриовентрикулярная блокада I степени, хроническая сердечная недостаточность;\n     </li>\n     <li>\n      Бронхиальная астма;\n     </li>\n     <li>\n      Печеночная недостаточность;\n     </li>\n     <li>\n      Почечная недостаточность;\n     </li>\n     <li>\n      Одновременный прием фенотиазина, кардиоселективных бета-адреноблокаторов, антикоагулянтов и антиагрегантов;\n     </li>\n     <li>\n      Тяжелое общее состояние, ослабленные больные;\n     </li>\n     <li>\n      Пожилой возраст.\n     </li>\n    </ul>\n   </div>\n   <h3>\n    Применение при беременности и кормлении грудью\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Не имеется достаточного количества клинических наблюдений о применении препарата при беременности и в период лактации. В настоящее время нет сведений по безопасности применения препарата в период беременности в отношении воздействия на развитие плода. Поэтому применение препарата при беременности возможно только в том случае, если ожидаемая польза для матери от его применения превышает потенциальный риск для плода.\n    </p>\n    <p>\n     Неизвестно выделяется ли артикаин и эпинефрин с грудным молоком. В период грудного вскармливания применяют только в случае, если предполагаемая польза для матери превышает потенциальный риск для ребенка.\n    </p>\n    <p>\n     При сохранении грудного вскармливания после анестезии с артикаином рекомендуется пропустить одно грудное кормление (\n     <i>\n      сцедить и не использовать\n     </i>\n     молоко), заменив его на искусственное.\n    </p>\n   </div>\n   <h3>\n    Способ применения и дозы\n   </h3>\n   <br/>\n   <div>\n    <p>\n     <i>\n      <u>\n       Взрослые\n      </u>\n     </i>\n    </p>\n    <p>\n     При неосложненном удалении зубов верхней челюсти при отсутствии воспаления обычно вводят в подслизистую в области переходной складки с вестибулярной стороны 1,7 мл препарата (на каждый зуб).\n    </p>\n    <p>\n     В отдельных случаях может потребоваться дополнительное введение от 1 до 1,7 мл препарата для достижения полной анестезии. В большинстве случаев нет необходимости выполнять болезненные инъекции с небной стороны. Для анестезии при небных разрезах и наложении швов с целью создания небного депо необходимо около 0,1 мл препарата на укол. При удалении нескольких рядом расположенных зубов количество инъекций обычно удается ограничить. В случае удаления премоляров нижней челюсти при отсутствии воспаления можно обойтись без мандибулярной анестезии, т.к. инфильтрационная анестезия, обеспечиваемая инъекцией 1,7 мл на зуб, как правило, достаточна. Если же этим путем не удалось достичь желаемого эффекта, следует выполнить дополнительную инъекцию 1-1,7 мл препарата в подслизистую в области переходной складки нижней челюсти с вестибулярной стороны. Если же и в этом случае не удалось достичь полной анестезии, необходимо провести блокаду нижнечелюстного нерва. Для подготовки полости зуба к пломбированию или обработки под коронку любого зуба, за исключением нижних моляров, показано введение препарата в дозе от 0,5 до 1,7 мл на каждый зуб по типу инфильтрационной анестезии с вестибулярной стороны. Точное количество зависит от желаемой глубины и продолжительности процедуры.\n    </p>\n    <p>\n     При выполнении одной лечебной процедуры взрослым можно вводить до 7 мг артикаина на 1 кг массы тела.\n    </p>\n    <p>\n     Продолжительность внутрипульпарной анестезии составляет не менее 75 минут, продолжительность анестезии мягких тканей – от 120 до 240 минут.\n    </p>\n    <p>\n     <i>\n      <u>\n       Пожилые пациенты\n      </u>\n     </i>\n    </p>\n    <p>\n     Повышение концентрации препарата в плазме крови может быть вызвано снижением процессов обмена веществ и снижением объема распределения. В частности, увеличивается риск кумуляции препарата после повторного введения. Требуется снижение дозы при заболеваниях сердца и печени.\n    </p>\n    <p>\n     <i>\n      <u>\n       Патенты с печеночной недостаточностью\n      </u>\n     </i>\n    </p>\n    <p>\n     Артикаин метаболизируется печенью. Может потребоваться снижение дозы для достижения достаточной глубины анестезии и системной аккумуляции.\n    </p>\n    <p>\n     <i>\n      <u>\n       Патенты с почечной недостаточностью\n      </u>\n     </i>\n    </p>\n    <p>\n     В основном артикаин и его метаболиты выводятся с мочой. Может потребоваться снижение дозы для достижения достаточной глубины анестезии и системной аккумуляции. Снижение дозы требуется при стенокардии, атеросклерозе и других заболеваниях, указанных в разделе «С осторожностью».\n    </p>\n    <p>\n     <i>\n      <u>\n       Дети (от 4 лет до 18 лет)\n      </u>\n     </i>\n    </p>\n    <p>\n     У пациентов детского возраста (старше 4 лет) доза препарата подбирается в зависимости от возраста и массы тела ребенка. Рекомендуемая доза препарата зависит от массы тела:\n    </p>\n    <div>\n     <div class=\"tw\">\n      <table border=\"1\">\n       <tr>\n        <td>\n         Масса тела (кг)\n        </td>\n        <td>\n         Рекомендуемая доза\n        </td>\n       </tr>\n       <tr>\n        <td>\n         Артикаин/мг/ребенок\n        </td>\n        <td>\n         Препарат/мл/ребенок\n        </td>\n       </tr>\n       <tr>\n        <td>\n         20 - &lt; 30\n        </td>\n        <td>\n         10 - 40\n        </td>\n        <td>\n         0,25 мл - 1 мл;\n        </td>\n       </tr>\n       <tr>\n        <td>\n         30 - &lt; 40\n        </td>\n        <td>\n         20 - 80\n        </td>\n        <td>\n         0,5 мл - 2 мл\n        </td>\n       </tr>\n       <tr>\n        <td>\n         40 - &lt; 45\n        </td>\n       </tr>\n      </table>\n     </div>\n    </div>\n    <p>\n     Не превышать дозу эквивалентную 7 мг артикаина/кг массы тела!\n    </p>\n    <p>\n     Максимальные рекомендованные дозы для детей:\n    </p>\n    <div class=\"tw\">\n     <table border=\"1\">\n      <tr>\n       <td>\n        <p>\n         Масса тела\n        </p>\n        <p>\n         (кг)\n        </p>\n        <p>\n         (соответствует возрастным группам детей согласно ± нормам таблиц роста)\n        </p>\n       </td>\n       <td>\n        <p>\n         Максимальная разрешенная доза\n        </p>\n        <p>\n         из расчета 7 мг/кг массы тела\n        </p>\n       </td>\n      </tr>\n      <tr>\n       <td>\n        <p>\n         Артикаин\n        </p>\n        <p>\n         мг/ребенок\n        </p>\n       </td>\n       <td>\n        Препарат мл/ребенок\n       </td>\n      </tr>\n      <tr>\n       <td>\n        20 - &lt; 30\n       </td>\n       <td>\n        140\n       </td>\n       <td>\n        3,5\n       </td>\n      </tr>\n      <tr>\n       <td>\n        30 - &lt; 40\n       </td>\n       <td>\n        210\n       </td>\n       <td>\n        5,25\n       </td>\n      </tr>\n      <tr>\n       <td>\n        40 - &lt; 45\n       </td>\n       <td>\n        280\n       </td>\n       <td>\n        7,0\n       </td>\n      </tr>\n      <tr>\n       <td>\n        45 - &lt; 50\n       </td>\n       <td>\n        315\n       </td>\n       <td>\n        7,9\n       </td>\n      </tr>\n      <tr>\n       <td>\n        50 - &lt; 60\n       </td>\n       <td>\n        350\n       </td>\n       <td>\n        8,7\n       </td>\n      </tr>\n      <tr>\n       <td>\n        60 - &lt; 70\n       </td>\n       <td>\n        420\n       </td>\n       <td>\n        10,5\n       </td>\n      </tr>\n      <tr>\n       <td>\n        70 - &lt; 80\n       </td>\n       <td>\n        490\n       </td>\n       <td>\n        12,2\n       </td>\n      </tr>\n     </table>\n    </div>\n    <p>\n     В связи с тем, что артикаин быстро диффундирует в ткани и плотность костной ткани у детей ниже по сравнению со взрослыми, для детей может использоваться инфильтрационная анестезия вместо проводниковой анестезии.\n    </p>\n   </div>\n   <h3>\n    Побочные действия\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Препарат обычно хорошо переносится пациентами, однако возможно развитие следующих побочных явлений:\n    </p>\n    <p>\n     Со стороны центральной нервной системы (зависит от величины примененной дозы): головная боль, нарушение сознания вплоть до его потери, нарушения дыхания вплоть до его остановки, мышечный тремор, непроизвольные подергивания мышц, иногда прогрессирующие вплоть до генерализованных судорог;\n    </p>\n    <p>\n     <i>\n      Со стороны органов пищеварения:\n     </i>\n     тошнота, рвота, диарея;\n    </p>\n    <p>\n     Со стороны органа зрения\n     <i>\n      :\n     </i>\n     редко – «помутнение» в глазах, преходящая слепота, диплопия.\n    </p>\n    <p>\n     Со стороны сердечно-сосудистой системы\n     <i>\n      :\n     </i>\n     умеренно выраженные нарушения гемодинамики, проявляющиеся в снижении артериального давления, тахикардии или брадикардии, угнетении сердечно-сосудистой деятельности, что в крайнем проявлении может привести к коллапсу и остановке сердца, что угрожает жизни пациента.\n    </p>\n    <p>\n     Аллергические реакции: отек или воспаление в месте инъекции; в других областях – покраснение кожи, зуд, конъюнктивит, ринит, ангионевротический отек различной степени выраженности (включая отек верхней и/или нижней губы и/или щек, голосовой щели с затруднением глотания, крапивницу, затруднение дыхания). Все эти явления могут прогрессировать до развития анафилактического шока.\n    </p>\n    <p>\n     Местные реакции: отек или воспаление в месте инъекции; появление ишемических зон в месте введения (вплоть до развития тканевого некроза – при случайном внутрисосудистом введении).\n    </p>\n    <p>\n     Прочие\n     <i>\n      :\n     </i>\n     часто наблюдаются головные боли, связанные, вероятно, с наличием в составе препарата эпинефрина; другие побочные явления, обусловленные действием эпинефрина (тахикардия, аритмия, повышение артериального давления), проявляются крайне редко; повреждение нерва (вплоть до развития паралича) – возникает только при нарушении техники инъекции.\n    </p>\n   </div>\n   <h3>\n    Передозировка\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Симптомы\n     <i>\n      :\n     </i>\n     головокружение, двигательное беспокойство, нарушение сознания, снижение артериального давления, тахикардия, брадикардия.\n    </p>\n    <p>\n     Лечение\n     <i>\n      :\n     </i>\n     при появлении первых признаков передозировки во время инъекции, необходимо прекратить введение препарата, придать больному горизонтальное положение, обеспечить свободную проходимость дыхательных путей, контролировать частоту сердечных сокращений и артериальное давление. При нарушении дыхания – кислород, эндотрахеальная интубация, искусственная вентиляция легких (центральные аналептики противопоказаны); при судорогах – внутривенно медленно барбитураты короткого действия с одновременной подачей кислорода и контролем гемодинамики; при тяжелых нарушениях кровообращения и шоке – внутривенная инфузия растворов электролитов и плазмозаменителей, глюкокортикостероидов, альбумина; при сосудистом коллапсе и возрастающей брадикардии – внутривенно медленно эпинефрин 0,1 мг, далее внутривенно капельно под контролем частоты сердечных сокращений и артериального давления; при выраженной тахикардии и тахиаритмии – внутривенно бета-адреноблокаторы (селективные); при повышении артериального давления – периферические вазодилататоры.\n    </p>\n    <p>\n     Оксигенотерапия и контроль показателей кровообращения необходимы во всех случаях.\n    </p>\n   </div>\n   <h3>\n    Взаимодействие\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Гипертензивный эффект симпатомиметических аминов типа эпинефрина может быть усилен трициклическими антидепрессантами и ингибиторами моноаминооксидазы. Взаимодействие подобного типа описано для эпинефрина и норадреналина при их использовании в качестве вазоконстрикторов в концентрациях 1:25000 и 1:80000 соответственно.\n    </p>\n    <p>\n     Не следует назначать препарат на фоне лечения неселективными бета-адреноблокаторами, поскольку в этом случае высок риск развития гипертонического криза и выраженной брадикардии.\n    </p>\n    <p>\n     Местноанестезирующее действие артикаина усиливают и удлиняют сосудосуживающие лекарственные средства.\n    </p>\n   </div>\n   <h3>\n    Особые указания\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Убистезин форте содержит сульфиты, которые могут усилить анафилактическую реакцию.\n    </p>\n    <p>\n     Препарат нельзя вводить внутривенно.\n    </p>\n    <p>\n     Нельзя проводить инъекцию в область воспаления. Прием пищи возможен только после восстановления чувствительности.\n    </p>\n    <p>\n     Для предотвращения инфекции (в т.ч. гепатита) необходимо при каждом заборе раствора из флаконов или ампул всегда использовать новые стерильные шприцы и иглы. Открытые картриджи нельзя использовать снова и для других пациентов (опасность гепатита).\n    </p>\n    <p>\n     Нельзя использовать поврежденный картридж.\n    </p>\n    <p>\n     <b>\n      <i>\n       Влияние на способность к вождению автотранспорта и управлению механизмами\n      </i>\n     </b>\n    </p>\n    <p>\n     В специальных тестах не было выявлено отчетливого влияния препарата на концентрацию внимания и быстроту двигательных реакций. Однако, в связи с тем, что предоперационное беспокойство больного и стресс, обусловленный оперативным вмешательством, могут оказывать влияние на эффективность деятельности, врач-стоматолог должен индивидуально, в каждом конкретном случае, решать вопросы о допуске пациента к управлению транспортом или работе с механизмами.\n    </p>\n   </div>\n   <h3>\n    Форма выпуска\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Раствор для инъекций (с эпинефрином) 40 мг + 10 мкг/мл.\n    </p>\n    <p>\n     По 1,7 мл в картриджи из бесцветного нейтрального стекла, укупоренный с двух концов пробками из бромбутиловой резины. Пробка, закрывающая горлышко картриджа, защищена кольцом из алюминиевой фольги. По 50 картриджей с инструкцией по применению в банке жестяной, укупоренной дополнительно полупрозрачной пластмассовой крышкой.\n    </p>\n   </div>\n   <h3>\n    Условия хранения\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Хранить в защищенном от света месте при температуре не выше 25°С.\n    </p>\n    <p>\n     Хранить в недоступном для детей месте.\n    </p>\n   </div>\n   <h3>\n    Срок годности\n   </h3>\n   <br/>\n   <div>\n    <p>\n     2 года. Не использовать по окончании срока годности, указанного на упаковке.\n    </p>\n   </div>\n   <h3>\n    Условия отпуска из аптек\n   </h3>\n   <br/>\n   <div>\n    <p>\n     По рецепту.\n    </p>\n   </div>\n  </rlsstyle>\n </div>\n Убистезин форте - инструкция по медицинскому применению - РУ №\n <a href=\"/regdoc/54080\">\n  П N016047/01 от 2018-02-20\n </a>\n <br/>\n Убистезин форте - инструкция по медицинскому применению - РУ №\n <a href=\"/regdoc/54080\">\n  П N016047/01 от 2015-11-27\n </a>\n <br/>\n</div>\n<div>\n</div>\n"
}