{
    "_before": "<div id=\"beforefv\">\n</div>\n<div class=\"drug__item drug__item--closed\" id=\"packing-header\">\n Фильтруемый  список\n</div>\n<div class=\"tw\">\n <div id=\"preplist_aurora\" style=\"display: none;\" tnid=\"18346\">\n </div>\n</div>\n<div id=\"dejstvuyushhee-veshhestvo\">\n</div>\n",
    "Действующее вещество:": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mnn_index_id_6503.htm\">\n Аллергены пищевые (Food allergens)\n</a>\n<div class=\"link-pharm-block\">\n</div>\n<div id=\"instrukciya-po-medicinskomu-primeneniyu\">\n</div>\n",
    "Инструкция по медицинскому применению": "<div class=\"instructiontext\">\n <div class=\"regdoc__instruction\">\n  <rlsstyle>\n   <p class=\"instructiontext_p\">\n    Аллерген из целых куриных яиц для диагностики\n    <br/>\n    Инструкция по медицинскому применению - РУ № Р N000920/01\n   </p>\n   <p>\n    Дата последнего изменения:\n    <b>\n     10.02.2016\n    </b>\n   </p>\n   <h3>\n    Лекарственная форма\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Раствор для проведения прик-теста и накожного скарификационного нанесения.\n    </p>\n   </div>\n   <h3>\n    Состав\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Препарат представляет собой белково-полисахаридные комплексы из целых куриных яиц, 10000 PNU/мл в фосфатно-солевом буферном растворе.\n    </p>\n    <p>\n     Тест-контрольная жидкость - фосфатно-солевой буферный раствор, pH от 6,75 до 7,25.\n    </p>\n    <p>\n     Состав фосфатно-солевого буферного раствора: натрия гидрофосфат - 0,56 мг; калия дигидрофосфат - 0,36 мг; натрия хлорид - 5,0 мг; фенол (консервант) - 0,2-0,4%; вода для инъекций - до 1 мл.\n    </p>\n    <p>\n     <u>\n      Примечание:\n     </u>\n     PNU (protein nitrogen unit) - международная единица, принятая для выражения концентрации белкового азота в аллергенах, равная содержанию 0,00001 мг белкового азота.\n    </p>\n   </div>\n   <h3>\n    Описание лекарственной формы\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Аллерген - прозрачная жидкость от бесцветного до светло-коричневого цвета.\n    </p>\n    <p>\n     Тест-контрольная жидкость - прозрачная бесцветная жидкость.\n    </p>\n   </div>\n   <h3>\n    Фармакологическая группа\n   </h3>\n   <br/>\n   <div>\n    <p>\n     МИБП-аллерген\n    </p>\n   </div>\n   <h3>\n    Фармакологические (иммунобиологические) свойства\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Аллерген вызывает положительную местную реакцию немедленного типа при постановке кожных проб в виде волдыря, гиперемии у лиц, имеющих повышенную чувствительность к целым куриным яйцам.\n    </p>\n   </div>\n   <h3>\n    Показания\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Специфическая диагностика повышенной чувствительности к целым куриным яйцам.\n    </p>\n    <p>\n     Для применения только в лечебно-профилактических учреждениях.\n    </p>\n    <p>\n     Лечение проводит врач-аллерголог в условиях аллергологического кабинета или специализированного отделения в стадии ремиссии основного заболевания.\n    </p>\n    <p>\n     Показания для лечения определяет врач-аллерголог на основании соответствия клинических проявлений заболевания, анамнеза, данных кожного тестирования. При проведении специфической иммунотерапии детям следует руководствоваться приказом М3 РФ от 04.11.2002 г. «О совершенствовании аллергологической помощи детям в РФ».\n    </p>\n   </div>\n   <h3>\n    Противопоказания\n   </h3>\n   <br/>\n   <div>\n    <p>\n     С целью выявления противопоказаний врач в день постановки кожных проб проводит осмотр больного.\n    </p>\n    <p>\n     Противопоказаниями для диагностики являются:\n    </p>\n    <ul>\n     <li>\n      обострение аллергического заболевания;\n     </li>\n     <li>\n      острые и хронические кожные заболевания;\n     </li>\n     <li>\n      острые инфекционные заболевания;\n     </li>\n     <li>\n      хронические заболевания в стадии декомпенсации;\n     </li>\n     <li>\n      обострение психических заболеваний;\n     </li>\n     <li>\n      онкологические заболевания;\n     </li>\n     <li>\n      иммунопатологические состояния и иммунодефициты;\n     </li>\n     <li>\n      туберкулез любой локализации в период обострения;\n     </li>\n     <li>\n      беременность и лактация;\n     </li>\n     <li>\n      сердечно-сосудистые заболевания, при которых возможны осложнения при использовании адреналина;\n     </li>\n     <li>\n      любые формы гормональной терапии, терапии антигистаминными препаратами и бронхоспазмолитиками, β -адреноблокаторами.\n     </li>\n    </ul>\n   </div>\n   <h3>\n    Применение при беременности и кормлении грудью\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Беременность и период лактации являются противопоказанием.\n    </p>\n   </div>\n   <h3>\n    Способ применения и дозы\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Аллерген применяют для диагностики накожно (прик-тест или скарификация) на внутренней поверхности предплечья одномоментно с тест-контрольной жидкостью (отрицательная реакция кожи - отсутствие волдыря, гиперемии) и гистамином раствором 0,01% (положительная реакция кожи - наличие волдыря, гиперемии).\n    </p>\n    <p>\n     Перед проведением кожных проб необходимо:\n    </p>\n    <p>\n     1)    внимательно ознакомиться с маркировкой на флаконах с аллергеном и тест-контрольной жидкостью, где указано название предприятия-изготовителя, название препарата, объем в миллилитрах, содержание PNU в 1 мл, номер серии, дата выпуска, срок годности;\n    </p>\n    <p>\n     2)    проверить целостность флаконов;\n    </p>\n    <p>\n     3)    проверить физические свойства препаратов - препараты не должны содержать взвешенных частиц, осадка.\n    </p>\n    <p>\n     Кожные пробы следует проводить не ранее чем за:\n    </p>\n    <ul>\n     <li>\n      1 неделю после туберкулиновой пробы;\n     </li>\n     <li>\n      2 недели после применения инактивированных вакцин и терапии антигистаминными препаратами;\n     </li>\n     <li>\n      4 недели после применения живых вакцин;\n     </li>\n     <li>\n      8-12 недель после применения вакцин БЦЖ.\n     </li>\n    </ul>\n    <p>\n     Необходимо строго соблюдать следующие правила асептики при наборе аллергена и тест-контрольной жидкости в шприц:\n    </p>\n    <p>\n     1)    дезинфицировать спиртом металлические колпачки и резиновые пробки флаконов;\n    </p>\n    <p>\n     2)    набирать необходимое количество препарата в стерильные шприцы, прокалывая резиновую пробку стерильной иглой;\n    </p>\n    <p>\n     3)    не выливать неиспользованные в течение рабочего дня препараты из шприца обратно во флаконы. Начатый флакон препарата может применяться в течение 3-4 месяцев при выполнении вышеуказанных правил асептики.\n    </p>\n    <p>\n     Постановка кожных проб\n    </p>\n    <p>\n     Пробы с аллергеном, тест-контрольной жидкостью и раствором гистамина 0,01% проводят одновременно на коже внутренней поверхности предплечья, место нанесения протирают этиловым спиртом 70%. В стерильные маркированные шприцы набирают с соблюдением всех правил асептики раствор гистамина 0,01%, тест-контрольную жидкость и аллерген (раствор гистамина 0,01% готовят разведением гистамина дигидрохлорида 0,1% - 1 часть и 9 частей раствора натрия хлорида 0,9%, раствор гистамина 0,01% годен в течение 6 ч с момента приготовления).\n    </p>\n    <p>\n     Препараты наносят по 1 капле (0,1 мл) на дезинфицированную кожу на расстоянии 30-40 мм друг от друга. Затем стерильными скарификаторами или инъекционными иглами, индивидуальными для каждого больного и для каждого препарата, наносят через капли препаратов царапины длиной до 5 мм.\n    </p>\n    <p>\n     При постановке прик-теста с помощью отдельных стерильных шприцев капли гистамина, тест-контрольной жидкости, аллергена наносят на кожу внутренней поверхности предплечья на расстоянии 30-40 мм друг от друга. Через каждую каплю производят укол иглами индивидуальными для каждого больного и для каждого препарата.\n    </p>\n    <p>\n     Реакцию кожи при проведении скарификации и постановке прик-теста учитывают через 15-20 мин (реакция сохраняется до 30-40 минут) и регистрируют согласно прилагаемой схеме (реакция немедленного типа). Размеры волдыря измеряют масштабной линейкой (мм).\n    </p>\n    <p>\n     Результаты кожных проб с аллергеном учитывают только в тех случаях, когда тест - контрольная жидкость дает отрицательную реакцию, а раствор гистамина 0,01% дает положительную реакцию.\n    </p>\n    <p>\n     При сомнительных результатах кожных проб их можно повторять через 2-3 дня (после стихания местной реакции на предыдущее тестирование).\n    </p>\n    <p>\n     Схема учета кожных реакций:\n    </p>\n    <div class=\"tw\">\n     <table border=\"1\">\n      <tr>\n       <td>\n        Оценка реакции\n       </td>\n       <td>\n        Размер и характер реакции\n       </td>\n      </tr>\n      <tr>\n       <td>\n        Отрицательная\n       </td>\n       <td>\n        –\n       </td>\n       <td>\n        Отсутствие волдыря, гиперемии\n       </td>\n      </tr>\n      <tr>\n       <td>\n        Положительная\n       </td>\n       <td>\n        один крест\n       </td>\n       <td>\n        Волдырь 2-3 мм, гиперемия\n       </td>\n      </tr>\n      <tr>\n       <td>\n        Положительная\n       </td>\n       <td>\n        два креста\n       </td>\n       <td>\n        Волдырь 4-5 мм, гиперемия\n       </td>\n      </tr>\n      <tr>\n       <td>\n        Положительная\n       </td>\n       <td>\n        три креста\n       </td>\n       <td>\n        Волдырь 6-10 мм, гиперемия или волдырь 6-10 мм с псевдоподиями, гиперемия\n       </td>\n      </tr>\n      <tr>\n       <td>\n        Положительная\n       </td>\n       <td>\n        четыре креста\n       </td>\n       <td>\n        Волдырь более 10 мм, гиперемия или волдырь более 10 мм с псевдоподиями, гиперемия\n       </td>\n      </tr>\n     </table>\n    </div>\n   </div>\n   <h3>\n    Взаимодействие\n   </h3>\n   <br/>\n   <div>\n    <p>\n     До постановки кожных проб должны быть отменены следующие препараты: за 1 неделю проведение туберкулиновой пробы, за 2 недели применение инактивированных вакцин и антигистаминных препаратов, за 4 недели применение живых вакцин, за 8-12 недель применение вакцин БЦЖ.\n    </p>\n    <p>\n     Одновременное использование пациентами β-адреноблокаторов и применение аллергенов может повышать сенсибилизацию к аллергенам.\n    </p>\n   </div>\n   <h3>\n    Особые указания\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Применение препарата детьми и взрослыми, имеющими хронические заболевания, подробно описано в пункте «Способ применения и дозы».\n    </p>\n    <p>\n     <b>\n      <i>\n       Влияние на способность управлять транспортными средствами, механизмами:\n      </i>\n     </b>\n    </p>\n    <p>\n     Не выявлено.\n    </p>\n   </div>\n   <h3>\n    Форма выпуска\n   </h3>\n   <br/>\n   <div>\n    <p>\n     По 4,5 мл аллергена (раствор для проведения прик-теста и накожного скарификационного нанесения, 10000 PNU/мл) и по 4,5 мл тест-контрольной жидкости в стеклянных флаконах, укупоренных резиновыми пробками и завальцованных алюминиевыми колпачками.\n    </p>\n    <p>\n     Выпускают в комплекте. Комплект состоит из одного флакона с аллергеном и одного флакона с тест-контрольной жидкостью, помещенных в одну пачку из картона. В пачку вкладывают инструкцию по применению.\n    </p>\n   </div>\n   <h3>\n    Условия хранения\n   </h3>\n   <br/>\n   <div>\n    <p>\n     В защищенном от света и в недоступном для детей месте при температуре от 2 до 10 °С.\n    </p>\n   </div>\n   <h3>\n    Срок годности\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Аллергена - 2 года, тест-контрольной жидкости - 5 лет.\n    </p>\n   </div>\n   <h3>\n    Условия отпуска из аптек\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Отпуск только для лечебно-профилактических учреждений.\n    </p>\n   </div>\n  </rlsstyle>\n </div>\n Аллерген из целых куриных яиц для диагностики - инструкция по медицинскому применению - РУ №\n <a href=\"/regdoc/60376\">\n  Р N000920/01 от 2016-02-10\n </a>\n <br/>\n</div>\n<div>\n</div>\n"
}