{
    "_before": "<div id=\"beforefv\">\n</div>\n<div class=\"drug__item drug__item--closed\" id=\"packing-header\">\n Фильтруемый  список\n</div>\n<div class=\"tw\">\n <div id=\"preplist_aurora\" style=\"display: none;\" tnid=\"18370\">\n </div>\n</div>\n<div class=\"link-pharm-block\">\n</div>\n<div id=\"instrukciya-po-medicinskomu-primeneniyu\">\n</div>\n",
    "Инструкция по медицинскому применению": "<div class=\"instructiontext\">\n <div class=\"regdoc__instruction\">\n  <rlsstyle>\n   <p class=\"instructiontext_p\">\n    Мув\n    <br/>\n    Инструкция по медицинскому применению - РУ № П N013532/01\n   </p>\n   <p>\n    Дата последнего изменения:\n    <b>\n     13.10.2008\n    </b>\n   </p>\n   <h3>\n    Лекарственная форма\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Мазь для наружного применения.\n    </p>\n   </div>\n   <h3>\n    Состав\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Каждые 100 г мази содержат:\n    </p>\n    <p>\n     Активные вещества:\n    </p>\n    <p>\n     Левоментол                                                            – 5,0 г\n    </p>\n    <p>\n     Эвкалипта пру товидного листьев масло            – 2,0 г\n    </p>\n    <p>\n     Скипидар живичный (терпентинное масло)     – 3,0 г\n    </p>\n    <p>\n     Метилсалицилат                                                    – 15,0 г\n    </p>\n    <p>\n     Вспомогательные вещества:\n    </p>\n    <p>\n     Парафин жидкий, воск микрокристаллический, парафин твердый.\n    </p>\n   </div>\n   <h3>\n    Описание лекарственной формы\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Мазь белого цвета с характерным запахом ментола.\n    </p>\n   </div>\n   <h3>\n    Фармакологическая группа\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Местнораздражающее средство природного происхождения.\n    </p>\n   </div>\n   <h3>\n    Фармакологические (иммунобиологические) свойства\n   </h3>\n   <br/>\n   <div>\n    <p>\n     МУВ мазь обладает местнораздражающим, местным обезболивающим и противовоспалительным действием. Оказывает рефлекторный сосудорасширяющий эффект. Действие препарата обусловлено комбинацией активных компонентов.\n    </p>\n    <p>\n     Левоментол\n    </p>\n    <p>\n     Раздражающий эффект левоментола способствует понижению болевых ощущений. Местное действие сопровождается сужением сосудов, ощущением холода, переходящим в ощущение легкого жжения и покалывания.\n    </p>\n    <p>\n     Левоментол хорошо всасывается через мембраны слизистой оболочки в подкожную ткань, при этом, при местном применении его концентрации в системном кровотоке незначительны.\n    </p>\n    <p>\n     Метилсалицилат\n    </p>\n    <p>\n     Метилсалицилат – противовоспалительное болеутоляющее средство. Неселективно ингибирует циклооксигеназу, снижая синтез простагландинов. Нормализует повышенную проницаемость капилляров, улучшает процессы микроциркуляции, уменьшает от е к и инфильтрацию воспал е нных тканей. Метилсалицилат при местном применении проникает в ткани через неизмен е нную кожу, при этом не достигается концентрация в системном кровотоке при которой оказывается анальгезирующий эффект. Действие только местное.\n    </p>\n    <p>\n     Вывод салицилатов осуществляется главным образом почками, скорость выведения зависит от плазматической концентрации и pH мочи.\n    </p>\n    <p>\n     Масло листьев эвкалипта прутовидного оказывает антисептическое и увлажняющее действие за сч е т содержания эфирного масла.\n    </p>\n    <p>\n     Скипидар живичный является антисептиком. Его терапевтический эффект связан с наличием в скипидаре живичном 53-карена, фелландрена и эвгенола .\n    </p>\n   </div>\n   <h3>\n    Показания\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Мышечные боли различного генеза, в том числе связанные с перенапряжением мышц, для разогрева и подготовки мышц при занятиях спортом; у шибы, растяжения связок; б оли в суставах; н евриты, люмбаго, ишиас; б урситы, тендовагиниты.\n    </p>\n   </div>\n   <h3>\n    Противопоказания\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Установленная повышенная чувствител ьность к компонентам препарата.\n    </p>\n    <p>\n     Местные бактериальные, вирусные, гр ибковые, паразитарные инфекции.\n    </p>\n    <p>\n     Нарушение целостности кожных покровов в месте предполагаемого нанесения мази.\n    </p>\n    <p>\n     Дети до 12 лет.\n    </p>\n    <p>\n     <b>\n      <i>\n       С осторожностью\n      </i>\n     </b>\n    </p>\n    <p>\n     Полное или не полное сочетание бронхиальной астмы, рецидивирующего полипоза носа и околоносовых пазух и непереносимости ацетилсалициловой кислоты или других нестероидных противовоспалительных препаратов в т.ч. в анамнезе, возраст до 18 лет (данные по безопасности отсутствуют).\n    </p>\n   </div>\n   <h3>\n    Применение при беременности и кормлении грудью\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Не следует применять препарат во время беременности, в период кормления грудью без консультации врача.\n    </p>\n   </div>\n   <h3>\n    Способ применения и дозы\n   </h3>\n   <br/>\n   <div>\n    <p>\n     НАРУЖНО!\n    </p>\n    <p>\n     Небольшое количество мази наносят тонким слоем на кожу над пораженной областью 2-3 раза в день и слегка втирают. Продолжительность терапии 12 дней, более длительное применение по рекомендации врача.\n    </p>\n   </div>\n   <h3>\n    Побочные действия\n   </h3>\n   <br/>\n   <div>\n    <p>\n     В редких случаях возможны кожные аллергические реакции и системные аллергические реакции.\n    </p>\n    <p>\n     Следует сообщать своему лечащему врачу о всех возникающих побочных эффектах.\n    </p>\n   </div>\n   <h3>\n    Передозировка\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Не отмечалось.\n    </p>\n   </div>\n   <h3>\n    Взаимодействие\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Препарат вызывает гиперемию кожи и рефлекторно усиливает циркуляцию крови в подкожной ткани, таким образом, совместное применение с другими препаратами локального действия может приводить к усилению их всасывания. Использование больших количеств может повышать токсичность метотрексата и снижать терапевтический эффект гипогликемических средств. Препарат не рекомендуется использовать с пероральными антикоагулянтами .\n    </p>\n   </div>\n   <h3>\n    Особые указания\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Только для наружного применения. Не применять с согревающими компрессами. Следует избегать попадания препарата на открытые раны, в глаза и другие слизистые оболочки. Перед применением препарата рекомендуется провести пробу – нанести небольшое количество мази на небольшой участок кожи. При возникновении сильного раздражения необходимо прекратить применение препарата и проконсультироваться с врачом. Если боль сохраняется 10 дней и более, а мазь не вызывает облегчения состояния, необходимо обратиться к врачу. Не применять у детей в возрасте до 12 лет!\n    </p>\n   </div>\n   <h3>\n    Форма выпуска\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Мазь для наружного применения по 25 г в тубу с навинчивающейся крышкой. Каждую тубу в картонной пачке вместе с инструкцией по применению.\n    </p>\n   </div>\n   <h3>\n    Условия хранения\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Хранить в сухом защищенном от света мест е при температуре не выше 30°С.\n    </p>\n    <p>\n     Хранить в местах, недоступных для детей!\n    </p>\n   </div>\n   <h3>\n    Срок годности\n   </h3>\n   <br/>\n   <div>\n    <p>\n     3 года.   Не следует использовать препа рат с истекшим сроком годности.\n    </p>\n   </div>\n   <h3>\n    Условия отпуска из аптек\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Без рецепта.\n    </p>\n   </div>\n  </rlsstyle>\n </div>\n Мув - инструкция по медицинскому применению - РУ №\n <a href=\"/regdoc/50969\">\n  П N013532/01 от 2008-10-13\n </a>\n <br/>\n</div>\n<div>\n</div>\n"
}