{
    "_before": "<div id=\"beforefv\">\n</div>\n<div class=\"drug__item drug__item--closed\" id=\"packing-header\">\n Фильтруемый  список\n</div>\n<div class=\"tw\">\n <div id=\"preplist_aurora\" style=\"display: none;\" tnid=\"1873\">\n </div>\n</div>\n<div id=\"dejstvuyushhee-veshhestvo\">\n</div>\n",
    "Действующее вещество:": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mnn_index_id_1041.htm\">\n Лактулоза* (Lactulose*)\n</a>\n<div class=\"link-pharm-block\">\n</div>\n<div id=\"atx\">\n</div>\n",
    "АТХ": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/atc_index_id_140.htm\">\n A06AD11 Лактулоза\n</a>\n<div id=\"farmakologicheskie-gruppy\">\n</div>\n",
    "Фармакологические группы": "<ul class=\"drug__list\">\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/fg_index_id_231.htm\">\n   Слабительные средства\n  </a>\n </li>\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/fg_index_id_295.htm\">\n   Средства, нормализующие микрофлору кишечника\n  </a>\n </li>\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/fg_index_id_301.htm\">\n   Другие метаболики\n  </a>\n </li>\n</ul>\n<div id=\"instrukciya-po-medicinskomu-primeneniyu\">\n</div>\n",
    "Инструкция по медицинскому применению": "<div class=\"instructiontext\">\n <div class=\"regdoc__instruction\">\n  <rlsstyle>\n   <p class=\"instructiontext_p\">\n    Лактулоза\n    <br/>\n    Инструкция по медицинскому применению - РУ № ЛП-002556\n   </p>\n   <p>\n    Дата последнего изменения:\n    <b>\n     21.06.2017\n    </b>\n   </p>\n   <h3>\n    Лекарственная форма\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Сироп\n    </p>\n   </div>\n   <h3>\n    Состав\n   </h3>\n   <br/>\n   <div>\n    <p>\n     100 мл препарата содержит:\n    </p>\n    <p>\n     <i>\n      Активное вещество:\n     </i>\n    </p>\n    <p>\n     Лактулоза (в пересчете на активное вещество) – 66,7 г;\n    </p>\n    <p>\n     <i>\n      Вспомогательные вещества:\n     </i>\n    </p>\n    <p>\n     Лимонная кислота 0,05 г, вода очищенная до 100 мл.\n    </p>\n   </div>\n   <h3>\n    Описание лекарственной формы\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Прозрачная вязкая жидкость, от бесцветной до желтого с коричневатым оттенком цвета.\n    </p>\n   </div>\n   <h3>\n    Фармакологическая группа\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Слабительное средство.\n    </p>\n   </div>\n   <h3>\n    Фармакодинамика\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Оказывает гиперосмотическое слабительное действие, стимулирует перистальтику кишечника, улучшает всасывание фосфатов и солей кальция, способствует выведению ионов аммония.\n    </p>\n    <p>\n     Лактулоза расщепляется кишечной флорой толстой кишки на низкомолекулярные органические кислоты, что приводит к снижению pH и повышению осмотического давления и, как следствие, увеличению объема кишечного содержимого. Указанные эффекты стимулируют перистальтику кишечника и оказывают влияние на консистенцию стула. Восстанавливается физиологический ритм опорожнения толстого отдела кишечника.\n    </p>\n    <p>\n     При печеночной энцефалопатии и печеночной (пре)коме эффект обусловлен подавлением протеолитических бактерий посредством увеличения количества ацидофильных бактерий (например, лактобактерий); переходом аммиака в ионную форму за счет подкисления содержимого толстой кишки; опорожнением кишечника вследствие снижения pH в толстой кишке и осмотического эффекта; а также уменьшением азотсодержащих токсических веществ путем стимуляции бактерий, утилизирующих аммиак для бактериального белкового синтеза.\n    </p>\n    <p>\n     Лактулоза как пребиотическое вещество усиливает рост полезных бактерий, таких как бифидо- и лактобактерии, что, в свою очередь, способствует подавлению роста потенциально патогенных бактерий, таких как Clostridium и E.coli, и обеспечивает более благоприятный баланс кишечной флоры.\n    </p>\n    <p>\n     Обладает способностью ингибировать рост и размножение сальмонелл и шигелл. Не уменьшает абсорбцию витаминов и не вызывает привыкания.\n    </p>\n    <p>\n     Действие наступает через 24-48 ч после приема (отсроченность обусловлена прохождением препарата через желудочно-кишечный тракт).\n    </p>\n   </div>\n   <h3>\n    Фармакокинетика\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Абсорбция – низкая (выведение почками – 3%). Не всасываясь, доходит до толстого отдела кишечника, где расщепляется кишечной флорой. Полностью метаболизируется при дозах 40-75 мл; при более высоких дозировках частично выводится через кишечник в неизмененном виде.\n    </p>\n   </div>\n   <h3>\n    Показания\n   </h3>\n   <br/>\n   <div>\n    <ul>\n     <li>\n      Запор: регуляция физиологического ритма опорожнения толстой кишки;\n     </li>\n     <li>\n      Размягчение стула в медицинских целях (геморрой; послеоперационный период хирургических вмешательств на толстой кишке или в области анального отверстия);\n     </li>\n     <li>\n      Печеночная энцефалопатия: лечение и профилактика печеночной комы и прекомы.\n     </li>\n    </ul>\n   </div>\n   <h3>\n    Противопоказания\n   </h3>\n   <br/>\n   <div>\n    <ul>\n     <li>\n      Повышенная чувствительность к любому компоненту препарата;\n     </li>\n     <li>\n      Галактоземия;\n     </li>\n     <li>\n      Непереносимость галактозы и/или фруктозы, дефицит лактазы, глюкозо-галактозная мальабсорбция;\n     </li>\n     <li>\n      Кишечная непроходимость;\n     </li>\n     <li>\n      Ректальные кровотечения;\n     </li>\n     <li>\n      Коло-, илеостома;\n     </li>\n     <li>\n      Подозрение на аппендицит.\n     </li>\n    </ul>\n    <p>\n     <b>\n      <i>\n       С осторожностью\n      </i>\n     </b>\n    </p>\n    <ul>\n     <li>\n      Сахарный диабет.\n     </li>\n    </ul>\n   </div>\n   <h3>\n    Применение при беременности и кормлении грудью\n   </h3>\n   <br/>\n   <div>\n    <p>\n     В случае необходимости лактулозу можно назначать во время беременности и лактации.\n    </p>\n   </div>\n   <h3>\n    Способ применения и дозы\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Препарат предназначен для приема внутрь, во время или после еды.\n    </p>\n    <p>\n     Лактулоза может быть назначена в виде однократной дневной дозы или эта доза может быть поделена на два приема с использованием мерного стаканчика.\n    </p>\n    <p>\n     Все дозировки должны подбираться индивидуально. В случае назначения приема одной дозы в день, ее необходимо принимать в одно и то же время, например, во время завтрака.\n    </p>\n    <p>\n     <i>\n      При запорах:\n     </i>\n    </p>\n    <ul>\n     <li>\n      дети до 1 года: 5 мл/сут;\n     </li>\n     <li>\n      дети от 1 до 6 лет: 5-10 мл/сут;\n     </li>\n     <li>\n      дети от 7 до 14 лет: 15 мл/сут;\n     </li>\n     <li>\n      дети старше 14 лет и взрослые: в первые три дня по 15-45 мл/сут, затем 10-30 мл/сут.\n     </li>\n    </ul>\n    <p>\n     Слабительный эффект препарата развивается в течение первых двух дней приема. Продолжительность лечения от 4 недель до 3-4 месяцев.\n    </p>\n    <p>\n     <i>\n      При печеночной коме, прекоме, энцефалопатии:\n     </i>\n    </p>\n    <p>\n     Начальная доза составляет 30-45 мл 3 раза в сутки. Затем дозу подбирают так, чтобы мягкий стул был 2-3 раза в сутки. Лечение может продолжаться до 3-х месяцев и больше.\n    </p>\n    <p>\n     При печеночной коме, прекоме и печеночной энцефалопатии: внутрь по 30-50 мл 3 раза в сутки, суточная доза может составлять 90-190 мл; затем в индивидуально подобранной поддерживающей дозе (обеспечивающей pH кала 5-5,5) 2-3 раза в сутки.\n    </p>\n    <p>\n     <i>\n      В послеоперационном периоде:\n     </i>\n    </p>\n    <p>\n     Взрослым – по 10-30 мл 3 раза в сутки, детям старше 1 года по 5-10 мл 2-3 раза в сутки, до 1 года – по 5 мл 2-3 раза в сутки. Препарат назначают через 18-24 ч после операции в течение 3-5 дней.\n    </p>\n   </div>\n   <h3>\n    Побочные действия\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Побочные явления носят, как правило, слабовыраженный и обратимый характер, и являются следствием превышения дозы.\n    </p>\n    <p>\n     В первые дни приема лактулозы возможно появление метеоризма, который, как правило, исчезает через 1-2 дня. В случае применения повышенных доз в течение длительного времени при лечении печеночной энцефалопатии у пациента в результате диареи могут развиться нарушения электролитного баланса и, как следствие, судороги, метеоризм, тошнота, головная боль, головокружение, аритмия, миалгия, повышенная утомляемость, слабость.\n    </p>\n   </div>\n   <h3>\n    Передозировка\n   </h3>\n   <br/>\n   <div>\n    <p>\n     При использовании очень высокой дозы возможны боль в животе и диарея. В этом случае необходимо уменьшить дозу или прекратить прием препарата. Большая потеря жидкости вследствие диареи или рвоты может потребовать коррекции нарушения водно-электролитного баланса.\n    </p>\n   </div>\n   <h3>\n    Взаимодействие\n   </h3>\n   <br/>\n   <div>\n    <p>\n     При использовании терапевтических доз лактулозы не отмечалось клинически достоверных взаимодействий с другими лекарственными препаратами, тем не менее, не рекомендуется принимать препарат в течение двух часов после приема другого лекарственного средства.\n    </p>\n    <p>\n     Антибиотики и антациды снижают эффект Лактулозы. Изменяет pH-зависимое высвобождение кишечнорастворимых лекарственных средств.\n    </p>\n   </div>\n   <h3>\n    Особые указания\n   </h3>\n   <br/>\n   <div>\n    <p>\n     В случае отсутствия терапевтического эффекта в течение двух дней или при возобновлении запора после лечения пациенту рекомендуется проконсультироваться с врачом.\n    </p>\n    <p>\n     Препарат должен назначаться с осторожностью пациентам с непереносимостью галактозы. Необходимо учитывать, что препарат может содержать незначительные количества связанных сахаров (например, лактоза, галактоза, эпилактоза).\n    </p>\n    <p>\n     При лечении печеночной (пре)комы обычно назначают более высокие дозы препарата, что должно учитываться в отношении пациентов с сахарным диабетом.\n    </p>\n    <p>\n     При лечении детей слабительные средства должны применяться в исключительных случаях и под наблюдением врача. Необходимо учитывать, что во время лечения могут возникнуть расстройства рефлекса опорожнения.\n    </p>\n    <p>\n     Пациентам с редким врожденными нарушениями, такими как непереносимость галактозы, дефицит лактазы Лаппа или глюкозо-галактозная мальабсорбция, не должны использовать данный лекарственный препарат.\n    </p>\n    <p>\n     При длительном применении препарата (более 6 месяцев) следует регулярно контролировать концентрацию калия, хлора и углекислого газа в плазме крови.\n    </p>\n    <p>\n     При гастрокардиальном синдроме следует увеличивать дозы постепенно, чтобы избежать метеоризма.\n    </p>\n    <p>\n     <b>\n      <i>\n       Влияние на способность управлять автотранспортными средствами и работать с механизмами\n      </i>\n     </b>\n    </p>\n    <p>\n     Лактулоза не оказывает влияния на скорость психомоторных реакций и на способность к вождению автомобиля или управлению машинами и механизмами, требующими повышенного внимания.\n    </p>\n   </div>\n   <h3>\n    Форма выпуска\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Сироп 667 мг/мл.\n    </p>\n    <p>\n     По 200 мл, 500 мл или 1000 мл во флаконы пластмассовые с навинчивающейся пластмассовой крышкой. Поверх крышки надевается мерный стаканчик. На флакон наклеивают этикетку самоклеящуюся. Каждый флакон вместе с инструкцией по применению помещают в пачку из картона.\n    </p>\n   </div>\n   <h3>\n    Условия хранения\n   </h3>\n   <br/>\n   <div>\n    <p>\n     В защищенном от света месте при температуре от 5 до 25 °С.\n    </p>\n    <p>\n     Хранить в недоступном для детей месте.\n    </p>\n   </div>\n   <h3>\n    Срок годности\n   </h3>\n   <br/>\n   <div>\n    <p>\n     3 года.\n    </p>\n    <p>\n     Не применять по истечении срока годности.\n    </p>\n   </div>\n   <h3>\n    Условия отпуска из аптек\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Без рецепта.\n    </p>\n   </div>\n  </rlsstyle>\n </div>\n Лактулоза - инструкция по медицинскому применению - РУ №\n <a href=\"/regdoc/39012\">\n  ЛП-002556 от 2019-08-01\n </a>\n <br/>\n Лактулоза - инструкция по медицинскому применению - РУ №\n <a href=\"/regdoc/39012\">\n  ЛП-002556 от 2017-06-21\n </a>\n <br/>\n</div>\n<div>\n</div>\n"
}