{
    "_before": "<div class=\"drug__date\">\n Последняя актуализация описания производителем\n <span class=\"drug__datelastdescrupd\">\n  01.08.2008\n </span>\n</div>\n<div class=\"drug__replacement\">\n <div class=\"drug__replacement--caption\">\n  Рекомендуется более полная информация:\n </div>\n <ul class=\"drug__replacement--list\">\n  <li class=\"drug__replacement--listitem\">\n   <a class=\"drug__replacement--link\" href=\"//www.rlsnet.ru/mnn_index_id_2393.htm\">\n    Дезогестрел (ДВ)\n   </a>\n  </li>\n  <li class=\"drug__replacement--listitem\">\n   <a class=\"drug__replacement--link\" href=\"//www.rlsnet.ru/mnn_index_id_5062.htm\">\n    Комбиниция ДВ Дезогестрел + Этинилэстрадиол\n   </a>\n  </li>\n </ul>\n</div>\n<div id=\"beforefv\">\n</div>\n<div class=\"drug__item drug__item--closed\" id=\"packing-header\">\n Фильтруемый  список\n</div>\n<div class=\"tw\">\n <div id=\"preplist_aurora\" style=\"display: none;\" tnid=\"2008\">\n </div>\n</div>\n<div id=\"dejstvuyushhee-veshhestvo\">\n</div>\n",
    "Действующее вещество:": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mnn_index_id_5062.htm\">\n Дезогестрел + Этинилэстрадиол (Desogestrel + Ethinylestradiol)\n</a>\n<div class=\"link-pharm-block\">\n</div>\n<div id=\"atx\">\n</div>\n",
    "АТХ": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/atc_index_id_1849.htm\">\n G03AA09 Дезогестрел и эстрогены\n</a>\n<div id=\"farmakologicheskaya-gruppa\">\n</div>\n",
    "Фармакологическая группа": "<ul class=\"drug__list\">\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/fg_index_id_505.htm\">\n   Контрацептивное средство (эстроген + прогестаген)\n   <span class=\"fgrls\">\n    [Эстрогены, гестагены; их гомологи и антагонисты в комбинациях]\n   </span>\n  </a>\n </li>\n</ul>\n<div id=\"nozologicheskaya-klassifikaciya-mkb-\">\n</div>\n",
    "Нозологическая классификация (МКБ-10)": "<ul class=\"drug__list\">\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mkb_index_id_10829.htm\">\n   Z30 Наблюдение за применением противозачаточных средств\n  </a>\n </li>\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mkb_index_id_10830.htm\">\n   Z30.0 Общие советы и консультации по контрацепции\n  </a>\n </li>\n</ul>\n<div style=\"clear: both;\">\n</div>\n<div id=\"d-izobrazheniya\">\n</div>\n",
    "3D-изображения": "<div>\n</div>\n<div style=\"clear: both;\">\n</div>\n<div id=\"sostav-i-forma-vypuska\">\n</div>\n",
    "Состав и форма выпуска": "<div class=\"tw\">\n <table border=\"1\" cellpadding=\"5\" cellspacing=\"0\" class=\"sostav_table drug__table\">\n  <colgroup>\n  </colgroup>\n  <colgroup width=\"15%\">\n  </colgroup>\n  <tr>\n   <td class=\"PrepInSost\">\n    Таблетки\n   </td>\n   <td class=\"PrepInSost_Val\">\n    1 табл.\n   </td>\n  </tr>\n  <tr>\n   <td class=\"CompSost\">\n    дезогестрел\n   </td>\n   <td class=\"CompSost_Val\">\n    0,15 мг\n   </td>\n  </tr>\n  <tr>\n   <td class=\"CompSost\">\n    этинилэстрадиол\n   </td>\n   <td class=\"CompSost_Val\">\n    0,03 мг\n   </td>\n  </tr>\n  <tr>\n   <td class=\"CompSost_Clear\">\n    <i>\n     вспомогательные вещества:\n    </i>\n    крахмал картофельный; повидон; кислота стеариновая; кремния оксид коллоидный безводный; α-токоферол; лактозы моногидрат\n   </td>\n   <td>\n   </td>\n  </tr>\n </table>\n</div>\n<p class=\"PrepUpack\">\n в блистере по 21 шт.; в коробке 1, 3 или 6 блистеров.\n</p>\n<div id=\"farmakologicheskoe-dejstvie\">\n</div>\n",
    "Фармакологическое действие": "<span class=\"pharm_action\">\n <span>\n  Фармакологическое действие\n </span>\n — эстроген-прогестогенное, контрацептивное\n</span>\n<div id=\"sposob-primeneniya-i-dozy\">\n</div>\n",
    "Способ применения и дозы": "<p class=\"OPIS_POLE\">\n <i>\n  Внутрь,\n </i>\n в порядке указанном на упаковке, каждый день приблизительно в одно и то же время, если необходимо, запивая небольшим количеством воды.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Принимать по 1 табл. в день в течение 21 дня. Прием таблеток из следующей упаковки следует начинать через 7 дней после окончания предыдущей. В течение этих 7 дней происходит менструальноподобное кровотечение. Обычно оно начинается на 2–3 день после приема последней таблетки и может не прекратиться до начала приема таблетки из следующей упаковки.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Как начинать прием препарата Марвелон\n  <sup>\n   ®\n  </sup>\n  , если гормональные контрацептивы не использовались в течение последнего месяца\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Прием таблеток должен начаться в 1 день менструального цикла. Можно начать прием препарата на 2–5 день после начала менструального цикла, но в таком случае рекомендуется использовать дополнительный (негормональный) метод контрацепции в течение первых 7 дней приема таблеток в начальном цикле.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Переход с других комбинированных пероральных контрацептивов\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Желательно начать прием препарата Марвелон\n <sup>\n  ®\n </sup>\n на следующий день после приема последней таблетки ранее используемого препарата, содержащей гормоны, в крайнем случае сразу после перерыва в приеме таблеток или после приема таблетки, не содержащей гормонов.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Переход с препаратов, содержащих только прогестаген («мини-пили», инъекции, имплантаты)\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Женщина, принимающая «мини-пили», может перейти на прием препарата Марвелон\n <sup>\n  ®\n </sup>\n в любой день: использующая имплантат — в день его удаления; использующая препарат в виде инъекций — в день, введения следующей инъекции. Во всех случаях в течение первых 7 дней приема препарата Марвелон\n <sup>\n  ®\n </sup>\n рекомендуется использовать дополнительные методы контрацепции.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  После аборта в I триместре\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Женщина может начать прием препарата немедленно. Нет необходимости использовать какие-либо дополнительные методы контрацепции.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  После родов или аборта во II триместре\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Рекомендуется начать прием препарата на 21 или 28 день после родов или аборта, сделанного во II триместре беременности. При начале приема препарата в более поздние сроки рекомендуется в течение первых 7 дней приема  препарата Марвелон\n <sup>\n  ®\n </sup>\n использовать барьерные методы контрацепции. В любом случае, если у женщины после родов или аборта до начала приема препарата Марвелон\n <sup>\n  ®\n </sup>\n уже были сексуальные контакты, следует исключить беременность до начала приема препарата или подождать до первой менструации.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Применение препарата противопоказано в период лактации.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  В случае пропуска очередного приема препарата\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Если прием очередной таблетки задержан менее чем на 12 ч, надежность контрацепции не снижается. Женщине следует принять таблетку, как только она об этом вспомнила, а последующие таблетки принимать в обычное время.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Если прием очередной таблетки задержан более чем на 12 ч, надежность контрацепции может быть снижена. В этом случае следует руководствоваться следующими правилами:\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  1 неделя\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Женщине следует принять пропущенную таблетку, как только она об этом вспомнила, даже если это означает прием 2 табл. одновременно. Затем следует продолжить прием по обычной схеме. Дополнительно следует использовать метод барьерной контрацепции в течение следующих 7 дней. Если у женщины были сексуальные контакты в течение предшествующих 7 дней, следует учитывать возможность беременности. Чем больше таблеток пропущено, и чем ближе перерыв в приеме препарата к моменту половых сношений, тем выше риск беременности.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  2 неделя\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Женщине следует принять пропущенную таблетку, как только она об этом вспомнила, даже если это означает прием 2 табл. одновременно. Затем следует продолжить прием по обычной схеме. При условии, что женщина принимала таблетки вовремя в течение 7 дней, предшествующих первой пропущенной дозе, нет необходимости использовать дополнительные (негормональные) методы контрацепции. В противном случае, или в случае, если женщина пропустила более чем 1 табл., рекомендуется использовать дополнительные методы контрацепции в течение следующих 7 дней.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  3 неделя\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Надежность контрацепции может быть снижена из-за последующего перерыва в приеме препарата. Этого можно избежать, адаптируя схему приема препарата. Если воспользоваться любой из двух нижеследующих схем, нет необходимости в дополнительных мерах контрацепции, при условии, что женщина принимала таблетки вовремя в течение 7 дней, предшествующих первой пропущенной дозе.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В противном случае рекомендуется воспользоваться одной из двух нижеследующих схем и дополнительными мерами контрацепции в течение последующих 7 дней.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Женщине следует принять пропущенную таблетку, как только она об этом вспомнила, даже если это означает прием 2 табл. одновременно. Затем следует продолжить прием по обычной схеме. Новую упаковку следует начинать, как только заканчивается текущая, т.е. не следует делать перерыва. Вероятность возникновения кровотечения отмены до окончания второй упаковки невелика, но у некоторых могут возникать мажущие или обильные кровянистые выделения еще во время приема препарата.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Можно рекомендовать прекратить прием препарата из текущей упаковки. Женщине следует сделать перерыв в приеме препарата Марвелон\n <sup>\n  ®\n </sup>\n продолжительностью до 7 дней, включая дни, когда она забыла принять таблетки, а затем начать новую упаковку.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При пропуске в приеме препарата и последующем отсутствии кровотечения в ближайшем перерыве в приеме следует учитывать возможность беременности.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Рекомендации в случае возникновения рвоты\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Если рвота возникает в течение 3–4 ч после приема препарата, всасывание может быть неполным. В таком случае следует воспользоваться рекомендациями, касающимися пропуска очередного приема препарата. Если женщина не хочет менять свою обычную схему приема, ей необходимо принять дополнительную(ые) таблетку(и) из другой упаковки.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Как изменить срок наступления менструации\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Для того чтобы отсрочить менструацию, следует продолжать прием таблеток из другой упаковки препарата Марвелон\n <sup>\n  ®\n </sup>\n без обычного перерыва в приеме. Отсрочить менструацию можно на любой срок до окончания таблеток из второй упаковки. В этот период у женщины могут возникать мажущие или обильные кровянистые выделения. Прием препарата по обычной схеме следует возобновить после 7-дневного интервала в приеме.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Для того чтобы сместить менструацию на день недели, отличный от того, который ожидается при соблюдении обычной схемы приема, можно сократить обычный перерыв в приеме на столько дней, насколько необходимо. Чем короче перерыв, тем выше риск отсутствия менструации в перерыве и возникновения обильных или мажущих кровянистых выделений во время приема препарата из второй упаковки.\n</p>\n<div id=\"usloviya-xraneniya-preparata-marvelon\">\n</div>\n",
    "Условия хранения препарата Марвелон®": "<p class=\"OPIS_POLE\">\n <i>\n  Хранить в недоступном для детей месте.\n </i>\n</p>\n<div id=\"srok-godnosti-preparata-marvelon\">\n</div>\n",
    "Срок годности препарата Марвелон®": "<p>\n Не применять по истечении срока годности, указанного на упаковке.\n</p>\n<div>\n</div>\n"
}