{
    "_before": "<div class=\"drug__date\">\n Последняя актуализация описания производителем\n <b>\n  08.06.2002\n </b>\n</div>\n<div id=\"beforefv\">\n</div>\n<div class=\"drug__item drug__item--closed\" id=\"packing-header\">\n Фильтруемый  список\n</div>\n<div class=\"tw\">\n <div id=\"preplist_aurora\" style=\"display: none;\" tnid=\"21766\">\n </div>\n</div>\n<div class=\"link-pharm-block\">\n</div>\n<div id=\"farmakologicheskaya-gruppa\">\n</div>\n",
    "Фармакологическая группа": "<ul class=\"drug__list\">\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/fg_index_id_318.htm\">\n   Другие разные средства\n  </a>\n </li>\n</ul>\n<div id=\"xarakteristika\">\n</div>\n",
    "Характеристика": "<p class=\"OPIS_POLE\">\n Инсулиновые шприц-ручки. Современные устройства для инъекций инсулина, позволяют устанавливать дозу от 2 до 70 ЕД с шагом набора в 1 ЕД (НовоПен 3) и от 1 до 35 ЕД с шагом набора 0,5 ЕД (НовоПен 3 Деми). Предназначены только для использования с картриджами Пенфилл и иглами НовоФайн. Применяются картриджи Пенфилл объемом 3 мл, заправленные инсулинами Актрапид, Протафан и 5 видами готовых смесей инсулинов, включая Микстард 30; иглы НовоФайн 30G, 8 мм. Упаковка: пеналы в картонной коробке, цвета — темно-синий, синий, зеленый, металлик, красный.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n НовоПен 3 ПенМэйт представляет собой дополнительное устройство для автоматического введения иглы, предназначенное для использования со шприц-ручками НовоПен 3 и НовоПен 3 Деми.\n</p>\n<div id=\"pokazaniya-preparata-novopen--demi\">\n</div>\n",
    "Показания препарата НовоПен® 3 Деми": "<p class=\"OPIS_POLE\">\n Инсулинзависимый и инсулиннезависимый сахарный диабет (для введения инсулина).\n</p>\n<div id=\"sposob-primeneniya-i-dozy\">\n</div>\n",
    "Способ применения и дозы": "<p class=\"OPIS_POLE\">\n Перед использованием проводят сборку шприц-ручки НовоПен 3, вставляя картридж Пенфилл в держатель картриджа колпачком с цветовым кодом вперед и плотно привинчивая механическую часть к держателю картриджа; снимают внешний и внутренний колпачки иглы, перед каждой инъекцией удаляют пузырьки воздуха из картриджа. При установке дозировки сначала убеждаются в том, что селектор находится в нулевом положении, а затем выставляют его на необходимое для инъекции число единиц (нечетные числа обозначены длинными штрихами между четными числами). Вводят дозу, нажав на кнопку до упора. После инъекции игла должна оставаться под кожей 6 с, что обеспечивает полное введение инсулина. Если в картридже остается мало инсулина, то недостающее число единиц, которое надо ввести из нового картриджа Пенфилл, будет показано в индикаторном окошке дозировки.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Дополнительное устройство ПенМэйт дает возможность вводить иглу автоматически, быстро и безболезненно. Картридж вставляется непосредственно в устройство ПенМэйт цветовым кодом вперед, это устройство навинчивается на механическую часть шприц-ручки, а игла НовоФайн привинчивается к устройству ПенМэйт.\n</p>\n<div id=\"mery-predostorozhnosti\">\n</div>\n",
    "Меры предосторожности": "<p class=\"OPIS_POLE\">\n При применении более одного типа инсулина, для каждого типа необходимо пользоваться своей шприц-ручкой. Перед инъекцией следует убедиться в том, что шприц-ручка содержит инсулин нужного типа (цвет полоски на картридже Пенфилл указывает на определенный тип инсулинового препарата) и проверить по шкале, достаточно ли осталось инсулина. После инъекции необходимо убедиться, что введена полная доза (на шкале дозировки — нулевая отметка). Категорически запрещается начинать инъекцию суспензии (инсулин средней продолжительности действия), если в малом смотровом окошке виден резиновый поршень. После инъекции иглу следует снять, т.к. при использовании инсулинового препарата в виде суспензии может происходить утечка жидкости, что может изменить концентрацию инсулина в картридже Пенфилл. Инсулиновую шприц-ручку НовоПен 3 следует применять только в сочетании с продукцией, совместимой с ней и позволяющей ручке функционировать надежно и эффективно.\n</p>\n<div id=\"usloviya-xraneniya-novopen--demi\">\n</div>\n",
    "Условия хранения НовоПен® 3 Деми": "<p class=\"OPIS_POLE\">\n <i>\n  Хранить в недоступном для детей месте.\n </i>\n</p>\n<div>\n</div>\n"
}