{
    "_before": "<div id=\"beforefv\">\n</div>\n<div class=\"drug__item drug__item--closed\" id=\"packing-header\">\n Фильтруемый  список\n</div>\n<div class=\"tw\">\n <div id=\"preplist_aurora\" style=\"display: none;\" tnid=\"21824\">\n </div>\n</div>\n<div class=\"link-pharm-block\">\n</div>\n<div id=\"instrukciya-po-medicinskomu-primeneniyu\">\n</div>\n",
    "Инструкция по медицинскому применению": "<div class=\"instructiontext\">\n <div class=\"regdoc__instruction\">\n  <rlsstyle>\n   <p class=\"instructiontext_p\">\n    Аммоний, 13N\n    <br/>\n    Инструкция по медицинскому применению - РУ № Р N001001/01\n   </p>\n   <p>\n    Дата последнего изменения:\n    <b>\n     15.06.2017\n    </b>\n   </p>\n   <h3>\n    Лекарственная форма\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Раствор для инъекций.\n    </p>\n   </div>\n   <h3>\n    Состав\n   </h3>\n   <br/>\n   <div>\n    <p>\n     <em>\n      В 1 мл препарата содержится\n     </em>\n     :\n    </p>\n    <p>\n     Азота-13 200-500 МБк\n    </p>\n    <p>\n     Натрия хлорида 8,0-10,0 мг\n    </p>\n    <p>\n     Воды для инъекций до 1 мл\n    </p>\n   </div>\n   <h3>\n    Описание лекарственной формы\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Бесцветная прозрачная жидкость.\n    </p>\n   </div>\n   <h3>\n    Фармакологическая группа\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Радиоизотопное диагностическое средство.\n    </p>\n   </div>\n   <h3>\n    Свойства компонентов\n   </h3>\n   <br/>\n   <div>\n    <p>\n     <strong>\n      Физико-химические свойства\n     </strong>\n    </p>\n    <p>\n     Радиофармацевтический препарат (РФП) \"Аммоний, 13N\" получают при облучении воды, находящейся под давлением газообразного водорода, ускоренными протонами. В облученную воду добавляют натрий хлорид для получения изотонического раствора. Препарат очищают от радионуклидных и радиохимических примесей с помощью микроколоночной ионообменной хроматографии. Стерилизацию готового препарата проводят фильтрованием через стерилизующий фильтр типа “Millipore” с диметром пор 0,22 мкм.\n    </p>\n    <p>\n     Препарат представляет собой 8 % раствор натрия хлорида, содержащий радионуклид азот-13 в форме катиона аммония. Объемная активность препарата 200-500 МБк/мл на момент изготовления; pH от 6,0 до 8,0; радиохимическая чистота не менее 95,0 %.\n    </p>\n    <p>\n     Радионуклид азот-13 претерпевает радиоактивный распад, сопровождающийся испусканием позитронов, со средней энергией 492 кэВ. В результате позитронного распада образуются два гамма кванта аннигиляции с энергией 511 кэВ. Период полураспада азота-13 составляет 9,97 мин.\n    </p>\n   </div>\n   <h3>\n    Фармакокинетика\n   </h3>\n   <br/>\n   <div>\n    <p>\n     После внутривенного введения препарата аммоний, l3N током крови доставляется в ткань миокарда, где распределяется пропорционально уровню регионального миокардиального кровотока. Очаговая гипофиксация аммония, 13N в миокарде свидетельствует о снижении уровня миокардиального кровотока в этой области.\n    </p>\n    <p>\n     Накопление аммония, l3N в миокарде составляет 3-4 % от введенной дозы. РФП быстро покидает кровяное русло, содержание препарата в крови через 5-10 минут после введения не превышает 1-2 % от введенного. В миоцитах аммоний, 13N метаболизирует в глютамин и в таком виде задерживается в ткани миокарда. Клиренс 13N-активности из миокарда медленный, что дает возможность получить высококонтрастное изображение сердца по отношению к внутриполостной крови и окружающей легочной ткани. Время достижения максимального накопления аммония, 13N в миоцитах составляет 2-5 минут и сохраняется на этом уровне в течение 15-20 мин.\n    </p>\n   </div>\n   <h3>\n    Показания\n   </h3>\n   <br/>\n   <div>\n    <p>\n     \"Аммоний, 13N\" применяют в кардиологии в качестве диагностического средства для позитронной эмиссионной томографии (ПЭТ):\n    </p>\n    <ul>\n     <li>\n      с целью диагностики локализации и распространенности ишемии миокарда или рубцового поражения;\n     </li>\n     <li>\n      для оценки функциональных возможностей миокарда, в том числе при проведении контроля эффективности лечения ишемической болезни сердца.\n     </li>\n    </ul>\n   </div>\n   <h3>\n    Противопоказания\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Специфических противопоказаний к применению препарата не обнаружено. Использование \"Аммония, 13N\" противопоказано при беременности и в период лактации.\n    </p>\n   </div>\n   <h3>\n    Способ применения и дозы\n   </h3>\n   <br/>\n   <div>\n    <p>\n     \"Аммоний, 13N\" в виде стерильного раствора вводится больным внутривенно струйно.\n    </p>\n    <p>\n     Диагностическая доза препарата для проведения позитронной эмиссионной томографии составляет 350 МБк/м2 поверхности тела, которая определяется на основании роста и веса пациента. На одно обследование используют 350-925 МБк, вводимый объем препарата - от 0,5 до 3,0 мл.\n    </p>\n    <p>\n     ПЭТ исследование нужно начинать через 5 минут после внутривенного введения РФП. Оптимальные условия для сканирования сохраняются еще 15-20 минут.\n    </p>\n    <p>\n     Специальной подготовки больных не требуется.\n    </p>\n    <p>\n     <em>\n      Лучевые нагрузки\n     </em>\n    </p>\n    <p>\n     Расчетная лучевая нагрузка на все тело при внутривенном введении \"Аммония, 13N\" составляет 1,5х 10-3 мЗв/МБк. При введении диагностических доз препарата лучевая нагрузка на все тело составляет 0,83-1,39 мЗв.\n    </p>\n   </div>\n   <h3>\n    Побочные действия\n   </h3>\n   <br/>\n   <div>\n    <p>\n     При использовании \"Аммония, 13N\" в рекомендованных дозах побочных действий не отмечалось.\n    </p>\n   </div>\n   <h3>\n    Форма выпуска\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Препарат \"Аммоний, l3N\" выпускают по 3,0 мл (600-1500 МБк) в стерильных герметически укупоренных резиновыми пробками и обжатых металлическими колпачками флаконах для лекарственных средств вместимостью 10 мл, каждый флакон помещают в защитный контейнер типа КТ1-20, к флакону прилагают паспорт.\n    </p>\n   </div>\n   <h3>\n    Условия хранения\n   </h3>\n   <br/>\n   <div>\n    <p>\n     \"Аммоний, 13N\" хранят в соответствии в соответствии с требованиями НРБ-99 и “Основными санитарными правилами обеспечения радиационной безопасности” (ОСПРБ-99).\n    </p>\n   </div>\n   <h3>\n    Срок годности\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Срок годности РФП - 20 минут с момента изготовления.\n    </p>\n   </div>\n   <h3>\n    Условия отпуска из аптек\n   </h3>\n   <br/>\n   <div>\n    <p>\n     \"Аммоний, 13N\" отпускают только в отделение позитронно-эмиссионной томографии лечебно-диагностического учреждения-изготовителя, передаче в другие медицинские учреждения не подлежит.\n    </p>\n   </div>\n  </rlsstyle>\n </div>\n Аммоний, 13N - инструкция по медицинскому применению - РУ №\n <a href=\"/regdoc/60470\">\n  Р N001001/01 от 2010-09-28\n </a>\n <br/>\n Аммоний, 13N - инструкция по медицинскому применению - РУ №\n <a href=\"/regdoc/60470\">\n  Р N001001/01 от 2010-09-28\n </a>\n <br/>\n</div>\n<div>\n</div>\n"
}