{
    "_before": "<div id=\"beforefv\">\n</div>\n<div class=\"drug__item drug__item--closed\" id=\"packing-header\">\n Фильтруемый  список\n</div>\n<div class=\"tw\">\n <div id=\"preplist_aurora\" style=\"display: none;\" tnid=\"23232\">\n </div>\n</div>\n<div id=\"dejstvuyushhee-veshhestvo\">\n</div>\n",
    "Действующее вещество:": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mnn_index_id_3349.htm\">\n Леводопа + Карбидопа (Levodopa + Carbidopa)\n</a>\n<div class=\"link-pharm-block\">\n</div>\n<div id=\"instrukciya-po-medicinskomu-primeneniyu\">\n</div>\n",
    "Инструкция по медицинскому применению": "<div class=\"instructiontext\">\n <div class=\"regdoc__instruction\">\n  <rlsstyle>\n   <p class=\"instructiontext_p\">\n    Карбидопа/Леводопа\n    <br/>\n    Инструкция по медицинскому применению - РУ № П N013777/01\n   </p>\n   <p>\n    Дата последнего изменения:\n    <b>\n     24.02.2011\n    </b>\n   </p>\n   <h3>\n    Лекарственная форма\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Таблетки\n    </p>\n   </div>\n   <h3>\n    Состав\n   </h3>\n   <br/>\n   <div>\n    <p>\n     <em>\n      Активные вещества:\n     </em>\n    </p>\n    <ul>\n     <li>\n      250 мг леводопы\n     </li>\n     <li>\n      25 мг карбидопы (27 мг в виде моногидрата)\n     </li>\n    </ul>\n    <p>\n     Вспомогательные вещества:\n    </p>\n    <ul>\n     <li>\n      Повидон,\n     </li>\n     <li>\n      Целлюлоза микрокристаллическая,\n     </li>\n     <li>\n      Карбоксиметилкрахмал натрия,\n     </li>\n     <li>\n      Кремния диоксид коллоидный,\n     </li>\n     <li>\n      Магния стеарат,\n     </li>\n     <li>\n      Тальк очищенный,\n     </li>\n     <li>\n      Краситель бриллиантовый голубой Е133,\n     </li>\n     <li>\n      Краситель солнечный закат желтый Е110,\n     </li>\n     <li>\n      Динатрия эдетат,\n     </li>\n     <li>\n      Глицерол.\n     </li>\n    </ul>\n   </div>\n   <h3>\n    Описание лекарственной формы\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Таблетки овальной формы, двояковыпуклые, светло-голубого цвета, с более светлыми или темными вкраплениями, с риской на одной стороне и логотипом фирмы производителя на другой стороне.\n    </p>\n   </div>\n   <h3>\n    Фармакологическая группа\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Противопаркинсоническое средство (дофамина предшественник + декарбоксилазы периферической ингибитор)\n    </p>\n   </div>\n   <h3>\n    Фармакодинамика\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Структура леводопы представляет собой аминокислоту, образующуюся из L -тирозина. Дофамин образуется непосредственно из леводопы при участии цитоплазматического фермента - декарбоксилазы ароматических L -аминокислот. Конечным результатом влияния дофамина является угнетение нейрональной активности в полосатом теле головного мозга. Леводопа быстро декарбоксилируется в периферических тканях под влиянием зависимой от пиридоксина декарбоксилазы ароматических аминокислот, превращаясь в дофамин, который, однако, через гематоэнцефалический барьер не проникает. Карбидопа ингибирует процесс декарбоксилирования леводопы впереферических тканях, при этом не проникает через гематоэнцефалический барьер и не влияет на превращение леводопы в дофамин в центральной нервной системе. Таким образом, комбинация карбидопы и леводопы позволяет увеличивать количество леводопы, поступающее в головной мозг. При совместном приеме внутрь карбидопа удваивает биодоступность леводопы. Введение карбидопы никогда не приводит к полному угнетению дофадекарбоксилазы.\n    </p>\n   </div>\n   <h3>\n    Фармакокинетика\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     <i>\n      а./Леводопа\n     </i>\n    </p>\n    <p>\n     <i>\n      Всасывание:\n     </i>\n    </p>\n    <p>\n     Леводопа всасывается путем активного транспорта из желудочно-кишечного тракта, ее прохождение через гематоэнцефалический барьер также осуществляется за счет активных механизмов. Барьером на пути всасывания леводопы является наличие дофадекарбоксилазы в стенке кишечника. Из желудка леводопа абсорбируется в ограниченном количестве. Скорость опорожнения желудка играет ключевую роль во всасывании препарата. Факторы, замедляющие опорожнение желудка (пища, м- холиноблокирующие средства), задерживают пассаж препарата в двенадцатиперстную кишку и замедляют его всасывание. Максимальная концентрация препарата в крови отмечается через 1-2 часа после введения.\n    </p>\n    <p>\n     <i>\n      Распределение:\n     </i>\n    </p>\n    <p>\n     Объем распределения леводопы составляет 0,9-1,6 л/кг. При сохранении активности дофадекарбоксилазы общий клиренс леводопы в плазме крови составляет 0,5 л/кг/час. Леводопа проникает через гематоэнцефалический барьер путем облегченной диффузии. Эндотелий капилляров головного мозга также содержит дофадекарбоксилазу как второй потенциальный барьер на пути поступления леводопы в головной мозг, однако, в этих капиллярах декарбоксилируется незначительная часть введенной дозы левандопы.\n    </p>\n    <p>\n     <i>\n      Метаболизм:\n     </i>\n    </p>\n    <p>\n     Примерно 70-75% вводимой внутрь леводопы метаболизируется в стенке кишечника (эффект «первого прохождения»). Печень в метаболизме первого прохождения участия практически не принимает. С увеличением дозы леводопы, количество препарата, подвергающегося декарбоксилированию в кишечнике, уменьшается. Леводопа не связывается с белками плазмы крови. Декарбоксилирование леводопы дофадекарбоксилазой является основным путем образования дофамина из леводопы. Большое количество этого фермента находится в кишечнике, печени и почках. Метоксилирование леводопы под влиянием катехол- О-метилтрансферазы с образованием 3-О-метилдофы является вторым путем метаболизма леводопы. При длительном лечении этот метаболит может накапливаться. Трансаминирование является дополнительным путем метаболизма леводопы. Конечным продуктом этого пути является винилпируват, винилацетат и 2,4,5-тригидроксифенилуксусная кислота. Все пути метаболизма, за исключением трансаминирования, являются необратимыми.\n    </p>\n    <p>\n     <i>\n      Выделение:\n     </i>\n    </p>\n    <p>\n     В комбинации с карбидопой, период полувыведения леводопы увеличивается до 3 часов. До 69% леводопы может обнаруживаться в моче у человека в виде дофамина и его метаболитов ванилинминдальной кислоты, норадреналина, гомованилиновой кислоты, дигидрофенилуксусной кислоты.\n    </p>\n    <p>\n     <i>\n      б./Карбидопа\n     </i>\n    </p>\n    <p>\n     В рекомендуемых дозах карбидопа не проникает через гематоэнцефалический барьер. Максимальная концентрация в плазме крови достигается через 2-4 часа. Примерно 50% карбидопы выводится с мочой и калом. 35% карбидопы выводящейся почками, выводится в неизмененном виде.\n    </p>\n   </div>\n   <h3>\n    Показания\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Болезнь Паркинсона и синдром паркинсонизма известной этиологии (вследствие энцефалита, цереброваскулярных нарушений, интоксикации токсическими веществами, в том числе угарным газом или марганцем).\n    </p>\n   </div>\n   <h3>\n    Противопоказания\n   </h3>\n   <br/>\n   <div>\n    <ul>\n     <li>\n      повышенная чувствительность к препарату\n     </li>\n     <li>\n      закрытоугольная форма глаукомы\n     </li>\n     <li>\n      тяжелый психоз или невроз\n     </li>\n     <li>\n      беременность и лактация\n     </li>\n     <li>\n      меланома или подозрение на нее\n     </li>\n     <li>\n      кожные заболевания неизвестной этиологии\n     </li>\n     <li>\n      болезнь Хантингтона\n     </li>\n     <li>\n      эссенциальный тремор\n     </li>\n     <li>\n      одновременный прием неселективных ингибиторов МАО, интервал менее 2-х недель после окончания приема ингибиторов МАО\n     </li>\n    </ul>\n    <p>\n     Не следует применять для лечения вторичного паркинсонизма, вызываемого применением антипсихотических средств (нейролептиков). Не рекомендуется назначать больным до 18 лет.\n    </p>\n    <p>\n     <em>\n      С осторожностью\n     </em>\n    </p>\n    <p>\n     Препарат принимают с осторожностью при эрозивно-язвенных поражениях желудка и/или двенадцатиперстной кишки, эпилептических припадках в анамнезе, тяжелых заболеваниях сердечно-сосудистой системы (в т.ч. инфаркте миокарда с нарушениями ритма сердца в анамнезе, сердечной недо­статочности), заболеваниях эндокринной системы (в т.ч. сахарном диабете), тяжелых заболеваниях легких (в т.ч. бронхиальной астме), психических нарушениях, а также при тяжелых нарушениях функции печени и почек.\n    </p>\n   </div>\n   <h3>\n    Способ применения и дозы\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Внутрь, с небольшим количеством пищи или после еды, запивая водой и не разжевывая. Поскольку существует конкуренция между ароматическими аминокислотами и леводопой при всасывании, во время использования препарата следует избегать потребления большого количества белков.\n    </p>\n    <p>\n     Средняя суточная доза карбидопы, необходимая для подавления периферического превращения леводопы, составляет 70-100 мг. Превышение 200 мг карбидопы не влечет за собой дальнейшего усиления терапевтического эффекта. Суточная доза леводопы не должна превышать 2000 мг.\n    </p>\n    <p>\n     Начальная доза - по ½ таблетки 2 раза в день, при необходимости можно увеличивать на ½ таблетки в день. Как правило, в начале заместительной терапии дневная доза не должна превышать 3-х таблеток в день (по 1-й таблетке 3 раза в день). Применение в этой дозировке рекомендуют в начале лечения тяжелых случаев паркинсонизма. Суточная доза препарата в виде исключения может быть увеличена при монотерапии, но не должна превышать 8 таблеток (по 1-й таблетке 8 раз в день). Применение в количестве более чем 6 таблеток в день должно проводиться с большой осторожностью.\n    </p>\n   </div>\n   <h3>\n    Побочные действия\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     <i>\n      Нервная система:\n     </i>\n    </p>\n    <p>\n     дискинезия, в том числе хореоатетоз, дистония, при длительном применении синдром «включения-выключения», злокачественный нейролептический синдром, головокружение, атаксия, тошнота, дистонические непроизвольные движения, судороги, анорексия, седация, сонливость, спутанность сознания, кошмарные сновидения, нервное напряжение, повышенная возбудимость, беспокойство, бессонница; изменения психического статуса, включая параноидальные эффекты и транзиторные психозы; галлюцинации, депрессия с развитием суицидальных намерений или без таковых, гипомания, повышенное либидо, эйфория, деменция.\n    </p>\n    <p>\n     Основанием для решения о снижении дозы препарата могут служить такие ранние симптомы, как подергивания мышц и блефароспазм.\n    </p>\n    <p>\n     Сообщалось о развитии судорог, однако прямая связь с приемом препарата карбидопа/левадопа не установлена\n    </p>\n    <p>\n     <i>\n      Желудочно-кишечный тракт:\n     </i>\n    </p>\n    <p>\n     анорексия, тошнота, рвота, запор, боли в эпигастрии, дисфагия, потемнение слюны, ульцерогенное действие у предрасположенных пациентов; редко желудочно-кишечное кровотечение.\n    </p>\n    <p>\n     <i>\n      Сердечно-сосудистая система:\n     </i>\n    </p>\n    <p>\n     ортостатическая гипотензия, коллапс, аритмии, тахикардия, артериальная гипертензия, флебит.\n    </p>\n    <p>\n     <i>\n      Система кроветворения:\n     </i>\n    </p>\n    <p>\n     <i>\n      редко\n     </i>\n     - лейкопения, анемия (в т.ч. гемолитическая), тромбоцитопения, агранулоцитоз.\n    </p>\n    <p>\n     <i>\n      Аллергические реакции:\n     </i>\n     ангионевротический отек, крапивница, кожная сыпь, зуд кожи, болезнь Шенлейн-Геноха.\n    </p>\n    <p>\n     <i>\n      Изменение лабораторных показателей:\n     </i>\n     изменение уровня аланинамино- трансферазы, аспартатаминотрансферазы, щелочной фосфатазы, лактатдегидрогеназы, азота мочевины, билирубина, йода, связанного с белком, гиперурикемия, гиперкреатинемия, положительная прямая проба Кумбса.\n    </p>\n    <p>\n     <i>\n      Прочее:\n     </i>\n    </p>\n    <p>\n     синкопальные состояния, боль в груди, мидриаз, диплопия, диспноэ, потемнение секрета потовых желез, потемнение мочи, увеличение или снижение массы тела.\n    </p>\n    <p>\n     Побочные эффекты, как правило, зависят от принимаемой дозы, а также от индивидуальной чувствительности больного. Побочные эффекты могут быть устранены временным снижением дозы без перерыва в лечении. Если побочные эффекты не регрессируют, то лечение прекращают постепенно.\n    </p>\n    <p>\n     Другие побочные эффекты, возникавшие на фоне приема ЛЕВОДОПЫ, которые следует учитывать в случае применения препарата карбидопа/леводопа:\n    </p>\n    <p>\n     <i>\n      Желудочно-кишечный тракт:\n     </i>\n    </p>\n    <p>\n     диспепсия, сухость во рту, чувство горечи во рту, сиалорея, дисфагия, бруксизм, приступы икоты, боли и чувство дискомфорта в животе, запор, метеоризм, ощущение жжения языка.\n    </p>\n    <p>\n     <i>\n      Обмен веществ:\n     </i>\n    </p>\n    <p>\n     снижение или повышение массы тела, отеки.\n    </p>\n    <p>\n     <i>\n      Ц\n     </i>\n     <i>\n      HC\n     </i>\n     :\n    </p>\n    <p>\n     Слабость, обмороки, утомляемость, головная боль, астения, снижение мыслительной активности, дезориентация, атаксия, оцепенение, усиление тремора рук, мышечные судороги, тризм, активация скрытого синдрома Бернара-Горнера, бессонница, чувство тревоги, эйфория, психомоторное возбуждение, неустойчивость походки.\n    </p>\n    <p>\n     <i>\n      Органы чувств:\n     </i>\n    </p>\n    <p>\n     диплопия, нечеткость зрения, расширение зрачков, окулогирные кризы.\n    </p>\n    <p>\n     <i>\n      Мочеполовая система:\n     </i>\n    </p>\n    <p>\n     задержка мочеиспускания, недержание мочи, приапизм.\n    </p>\n    <p>\n     <i>\n      Прочие побочные эффекты:\n     </i>\n    </p>\n    <p>\n     охриплость голоса, недомогание, «приливы» крови к коже лица, шеи и грудной клетки, диспноэ, злокачественная меланома. Сообщалось о снижении гемоглобина и гематокрита, гипергликемии, лейкоцитозе, бактериурии, эритроцитурии.\n    </p>\n    <p>\n     <i>\n      Изменение лабораторных показателей:\n     </i>\n    </p>\n    <p>\n     препараты, содержащие карбидопу - леводопу, могут вызвать ложноположительную реакцию на кетоновые тела в моче, если для определения кетонурии используются тест-полоски. Эта реакция не изменится после кипячения проб мочи. Ложноотрицательные результаты могут быть получены при использовании глюкозооксидазного метода определения глюкозурии.\n    </p>\n   </div>\n   <h3>\n    Передозировка\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Симптомы: сначала повышение, а затем снижение артериального давления, синусовая тахикардия, нарушение сердечного ритма, спутанность сознания, возбуждение, анорексия, бессонница, беспокойство. Может также развиваться ортостатическая гипотензия. Симптомы анорексии и бессонницы могут сохраняться в течение нескольких дней.\n    </p>\n    <p>\n     Лечение: симптоматическое. Промывание желудка, прием активированного угля, при необходимости проведение симптоматического лечения в условиях стационара. Специфического антидота не существует. Пиридоксин не снимает действие препарата. В настоящее время нет данных об использовании диализа. Необходимо проводить мониторирование деятельности сердца с целью предотвращения развития аритмий.\n    </p>\n   </div>\n   <h3>\n    Взаимодействие\n   </h3>\n   <br/>\n   <div>\n    <ul>\n     <li>\n      одновременное назначение с гипотензивными средствами требует специального внимания в связи с опасностью постуральной гипотензии.\n     </li>\n     <li>\n      при совместном применении с трициклическими антидепрессантами может возникнуть артериальная гипертензия и дискинезия, так же уменьшается биодоступность леводопы.\n     </li>\n     <li>\n      комбинированное применение фенотиазинов, бутирофенонов и Карбидопы/Леводопы уменьшает эффект последней.\n     </li>\n     <li>\n      Карбидопу/Леводопу нельзя назначать вместе с неселективными ингибиторами моноаминооксидазы, так как может развиться гипертонический криз. Лечение ингибиторами моноаминооксидазы должно быть прекращено по крайней мере за 14 дней до начала назначения препарата. Исключение составляет селегилин (избирательный ингибитор моноаминооксидазы -В) который может использоваться как адъювант при лечении леводопой.\n     </li>\n     <li>\n      может усиливать действие симпатомиметиков, в связи с чем, рекомендуется снизить их дозу. При одновременном применении леводопы с (-адреностимуляторами, средствами для ингаляционной анестезии возможно увеличение риска развития нарушений сердечного ритма.\n     </li>\n     <li>\n      при применении амантадина с леводопой отмечается взаимно потенцирующий эффект.\n     </li>\n     <li>\n      метилдопа и леводопа могут потенцировать побочные эффекты друг друга.\n     </li>\n     <li>\n      пиридоксин является кофактором дофадекарбоксилазы - фермента, ответственного за образование дофамина. При его назначении больным, получающим леводопу (без ингибиторов дофадекарбоксилазы) отмечается усиление периферического метаболизма леводопы и меньшее ее количество проникает через гематоэнцефалический барьер. Таким образом, пиридоксин уменьшает терапевтический эффект леводопы, если дополнительно не назначаются ингибиторы периферической дофадекарбоксилазы.\n     </li>\n     <li>\n      при дополнительном назначении ингибиторов дофадекарбоксилазы суточную дозу леводопы можно уменьшить на 70-80% при сохранении того же клинического результата.\n     </li>\n     <li>\n      совместное применение с диазепамом, фенитоином, клонидином, производными тиоксантена, папаверином, резерпином, М-холиноблокаторами - возможно уменьшение противопаркинсонического действия.\n     </li>\n    </ul>\n   </div>\n   <h3>\n    Особые указания\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Не следует применять в случаях вторичного паркинсонизма (синдрома Паркинсона) вызванного применением антипсихотических средств (нейролептиков).\n    </p>\n    <p>\n     Прекращать лечение следует постепенно, так как при внезапном прекращении приема препарата возможно развитие симптомокомплекса, напоминающего злокачественный нейролептический синдром (мышечная ригидность, повышение температуры тела, повышение содержания КФК в сыворотке крови). Необходим контроль за пациентами, которым потребовалось внезапно снизить дозу препарата или прервать его прием. Всасывание леводопы у пожилых больных выше, чем у молодых. Эти данные подтверждают сведения о снижении активности дофадекарбоксилазы в тканях с возрастом, а также при длительном назначении леводопы.\n    </p>\n    <p>\n     При эрозивно-язвенных поражениях желудка и/или двенадцатиперстной кишки, эпилептических припадках в анамнезе, тяжелых заболеваниях сердечно-сосудистой системы (в т.ч. инфаркте миокарда с нарушениями ритма сердца в анамнезе, сердечной недостаточности), заболеваниях эндокринной системы (в т.ч. сахарном диабете), тяжелых заболеваниях легких (в т.ч. бронхиальной астме), психических нарушениях, а также при тяжелых нарушениях функции печени и почек принимать препарат следует с осторожностью. В таких случаях больные должны находиться под пристальным наблюдением.\n    </p>\n    <p>\n     При продолжительном лечении необходимо осуществлять периодический контроль функции печени, почек, системы кроветворения и сердечно - сосудистой системы, также необходим контроль психического статуса пациента.\n    </p>\n    <p>\n     При проведении хирургических операций, если требуется общая анестезия, препарат Карбидопа/ Леводопа назначают, не снижая дозы, пока больной может принимать препараты и жидкость внутрь. При использовании галотана и циклопропана назначение препарата прекращают как минимум за 8 часов до операции. Лечение продолжают после операции в той же дозе.\n    </p>\n    <p>\n     Больным глаукомой на фоне приема препарата следует регулярно контролировать внутриглазное давление.\n    </p>\n    <p>\n     Влияние на вождение автотранспортных средств:\n    </p>\n    <p>\n     Необходимо воздержаться от управления транспортом, а также видов деятельности, требующих быстроты психомоторных реакций.\n    </p>\n   </div>\n   <h3>\n    Форма выпуска\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Таблетки 25 мг+250 мг\n    </p>\n    <p>\n     По 10 таблеток в блистер из ПВХ пленки и алюминиевой фольги. По 10 блистеров вместе с инструкцией по применению помещают в картонную коробку.\n    </p>\n   </div>\n   <h3>\n    Условия хранения\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     В сухом, защищенном от света месте, при температуре не выше 25 °С.\n    </p>\n    <p>\n     Хранить в недоступном для детей месте.\n    </p>\n   </div>\n   <h3>\n    Срок годности\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     5 лет.\n    </p>\n    <p>\n     Не использовать по истечении срока годности, указанного на упаковке.\n    </p>\n   </div>\n   <h3>\n    Условия отпуска из аптек\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     По рецепту.\n    </p>\n   </div>\n  </rlsstyle>\n </div>\n Карбидопа/Леводопа - инструкция по медицинскому применению - РУ №\n <a href=\"/regdoc/51291\">\n  П N013777/01 от 2008-06-09\n </a>\n <br/>\n</div>\n<div>\n</div>\n"
}