{
    "_before": "<div id=\"beforefv\">\n</div>\n<div class=\"drug__item drug__item--closed\" id=\"packing-header\">\n Фильтруемый  список\n</div>\n<div class=\"tw\">\n <div id=\"preplist_aurora\" style=\"display: none;\" tnid=\"23241\">\n </div>\n</div>\n<div class=\"link-pharm-block\">\n</div>\n<div id=\"instrukciya-po-medicinskomu-primeneniyu\">\n</div>\n",
    "Инструкция по медицинскому применению": "<div class=\"instructiontext\">\n <div class=\"regdoc__instruction\">\n  <rlsstyle>\n   <p class=\"instructiontext_p\">\n    Карбоксим\n    <br/>\n    Инструкция по медицинскому применению - РУ № Р N001161/01\n   </p>\n   <p>\n    Дата последнего изменения:\n    <b>\n     15.06.2017\n    </b>\n   </p>\n   <h3>\n    Лекарственная форма\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Раствор для внутримышечного введения.\n    </p>\n   </div>\n   <h3>\n    Состав\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Состав на 1 мл.\n    </p>\n    <p>\n     <em>\n      Активное вещество:\n     </em>\n    </p>\n    <p>\n     Карбоксим\n     <sup>\n      ®\n     </sup>\n     (в пересчете на безводное и свободное от остаточных органических растворителей вещество) - 150,0 мг.\n    </p>\n    <p>\n     <em>\n      Вспомогательные вещества:\n     </em>\n    </p>\n    <p>\n     лимонная кислота – 31,5 мг, натрия гидроксид – 4,0 мг, натрия хлорид – 0,26 мг, динатрия эдетата дигидрат (Трилон Б) – 0,1 мг, вода для инъекций до 1 мл.\n    </p>\n   </div>\n   <h3>\n    Описание лекарственной формы\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Прозрачная жидкость от светло-желтого до желтого цвета.\n    </p>\n   </div>\n   <h3>\n    Фармакологическая группа\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Холинэстеразы реактиватор.\n    </p>\n   </div>\n   <h3>\n    Фармакологические (иммунобиологические) свойства\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Карбоксим относится к группе реактиваторов холинэстеразы пиридиниевого ряда. Он обладает выраженным антидотным эффектом при лечении поражений фосфорорганическими соединениями (ФОС). Своевременное применение карбоксима значительно ускоряет восстановление активности холинэстеразы, ингибированной ФОС. Также оказывает положительное действие на некоторые другие проявления отравления (уменьшает спазм бронхов, двигательные расстройства и пр.). Карбоксим обладает низкой токсичностью, практически не оказывает холинолитического действия.\n    </p>\n   </div>\n   <h3>\n    Показания\n   </h3>\n   <br/>\n   <div>\n    <ul>\n     <li>\n      Появление начальных признаков отравления ФОС (возбуждение, миоз, слюнотечение и др.) при оказании врачебной медицинской помощи, начиная со здравпункта.\n     </li>\n     <li>\n      Обнаружение у лиц, находящихся под наблюдением после пребывания в очаге заражения, снижения активности холинэстеразы.\n     </li>\n     <li>\n      Карбоксим применяется на фоне антидотных (атропин, Афин, П-10М) и других средств, используемых при лечении отравлений ФОС. После введения лечебного антидота карбоксим вводят через 1 - 2 часа.\n     </li>\n    </ul>\n   </div>\n   <h3>\n    Противопоказания\n   </h3>\n   <br/>\n   <div>\n    <p>\n     При наличии симптомов интоксикации ФОС противопоказаний для применения карбоксима нет.\n    </p>\n   </div>\n   <h3>\n    Способ применения и дозы\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Внутримышечно, 1 мл. Суммарная доза карбоксима, используемая при оказании помощи, зависит от тяжести поражения.\n    </p>\n    <p>\n     При поражениях ФОС легкой степени (беспокойство, миоз, слюнотечение, потливость) после введения препаратов холинолитического типа действия карбоксим применяется в одной лечебной дозе. В некоторых случаях возможно повторное введение препарата в той же дозе.\n    </p>\n    <p>\n     При поражениях ФОС средней тяжести (возбуждение, миофибрилляции, бронхоспазм, цианоз, тахикардия, реже брадикардия), как правило, потребуется двукратное применение карбоксима в одной лечебной дозе с интервалом в 2-3 часа.\n    </p>\n    <p>\n     При поражениях ФОС тяжелой степени (судороги, коматозное состояние, дыхательная и сердечно-сосудистая недостаточность) доза карбоксима может быть увеличена до 3-4 мл. Эта доза вводится по 1 мл препарата с интервалами 1-2 часа. Лечение пораженных ФОС с применением карбоксима во всех случаях проводится с систематическим контролем активности холинэстеразы.\n    </p>\n   </div>\n   <h3>\n    Побочные действия\n   </h3>\n   <br/>\n   <div>\n    <p>\n     В рекомендованной дозе карбоксим не вызывает побочных явлений. Тем не менее, при использовании больших доз карбоксима могут отмечаться ухудшение самочувствия, мышечная слабость, головокружение, головная боль, тошнота, тахикардия. Возможно появление преходящих парестезий (главным образом в области лица). На ЭКГ могут наблюдаться явления нарушения внутрисердечной проводимости и возрастания систолического показателя. Указанные явления вскоре проходят и не требуют дополнительного лечения.\n    </p>\n   </div>\n   <h3>\n    Форма выпуска\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Раствор для внутримышечного введения 150 мг/мл в ампулах по 1 мл.\n    </p>\n    <p>\n     По 1 ампуле вместе с инструкцией по применению в пачку из картона.\n    </p>\n    <p>\n     По 5 ампул в контурную ячейковую упаковку из пленки поливинилхлоридной без фольги.\n    </p>\n    <p>\n     По 2 контурные ячейковые упаковки вместе с инструкцией по применению в пачку из картона.\n    </p>\n   </div>\n   <h3>\n    Условия хранения\n   </h3>\n   <br/>\n   <div>\n    <p>\n     В сухом, защищенном от света месте при температуре не выше 20 °С.\n    </p>\n    <p>\n     Хранить в недоступном для детей месте.\n    </p>\n   </div>\n   <h3>\n    Срок годности\n   </h3>\n   <br/>\n   <div>\n    <p>\n     2 года. Не использовать по истечении срока годности, указанного на упаковке.\n    </p>\n   </div>\n   <h3>\n    Условия отпуска из аптек\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Для спецназначения.\n    </p>\n   </div>\n  </rlsstyle>\n </div>\n Карбоксим - инструкция по медицинскому применению - РУ №\n <a href=\"/regdoc/60682\">\n  Р N001161/02 от 2014-08-18\n </a>\n <br/>\n Карбоксим - инструкция по медицинскому применению - РУ №\n <a href=\"/regdoc/60681\">\n  Р N001161/01 от 2008-06-06\n </a>\n <br/>\n</div>\n<div>\n</div>\n"
}