{
    "_before": "<div id=\"beforefv\">\n</div>\n<div class=\"drug__item drug__item--closed\" id=\"packing-header\">\n Фильтруемый  список\n</div>\n<div class=\"tw\">\n <div id=\"preplist_aurora\" style=\"display: none;\" tnid=\"23476\">\n </div>\n</div>\n<div class=\"link-pharm-block\">\n</div>\n<div id=\"instrukciya-po-medicinskomu-primeneniyu\">\n</div>\n",
    "Инструкция по медицинскому применению": "<div class=\"instructiontext\">\n <div class=\"regdoc__instruction\">\n  <rlsstyle>\n   <p class=\"instructiontext_p\">\n    Бутират, 11С\n    <br/>\n    Инструкция по медицинскому применению - РУ № Р N001367/01\n   </p>\n   <p>\n    Дата последнего изменения:\n    <b>\n     15.06.2017\n    </b>\n   </p>\n   <h3>\n    Лекарственная форма\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Раствор для внутривенного введения.\n    </p>\n   </div>\n   <h3>\n    Состав\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Состав*\n    </p>\n    <p>\n     В 1 мл раствора содержится:\n    </p>\n    <p>\n     Углерод-11 - от 300 до 1600 МБк\n    </p>\n    <p>\n     Натрия гидрокарбонат - 13,0 мг\n    </p>\n    <p>\n     Вода для инъекций - до 1,0 мл\n    </p>\n    <p>\n     * Получение препарата происходит в процессе непрерывного синтеза в специализированном модуле.\n    </p>\n    <p>\n     Примечание. Углерод-11 получают на ускорителе протонов по ядерной реакции\n     <sup>\n      14\n     </sup>\n     N(p, )\n     <sup>\n      11\n     </sup>\n     C при облучении газообразного азота природного изотопного состава (ГОСТ 9293-74). Углерод-11 в препарате находится в химической форме натриевой соли 1-[\n     <sup>\n      11\n     </sup>\n     С]- масляной кислоты (натрия 1-[\n     <sup>\n      11\n     </sup>\n     С]-бутират).\n    </p>\n   </div>\n   <h3>\n    Описание лекарственной формы\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Прозрачная бесцветная жидкость.\n    </p>\n   </div>\n   <h3>\n    Фармакологическая группа\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Радиофармацевтическое диагностическое средство.\n    </p>\n   </div>\n   <h3>\n    Свойства компонентов\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Препарат представляет собой изотонический раствор натрия гидрокарбоната, содержащий углерод-11 в химической форме натриевой соли 1-[\n     <sup>\n      11\n     </sup>\n     С] масляной кислоты (натрия 1-[\n     <sup>\n      11\n     </sup>\n     С] бутират). Препарат получают без добавления носителя.\n    </p>\n    <p>\n     Объемная активность препарата от 300 до 1600 МБк/мл на дату и время изготовления, pH от 8,0 до 9,5, радиохимическая чистота не менее 95,0 %.\n    </p>\n    <p>\n     Период полураспада углерода-11 составляет 20,38 мин. Радионуклид распадается по позитронному типу со средней энергией позитронов 385 кэВ, энергия аннигиляционного гамма-излучения составляет 511 кэВ.\n    </p>\n   </div>\n   <h3>\n    Фармакодинамика\n   </h3>\n   <br/>\n   <div>\n    <p>\n     При внутривенном введении препарат «Бутират,\n     <sup>\n      11\n     </sup>\n     С» быстро выводится из крови. Максимальный уровень захвата препарата в органах наблюдается на второй минуте и сохраняется еще не менее 20 мин, что достаточно для проведения позитронной эмиссионной томографии. Препарат поступает и распределяется в органах пропорционально уровню перфузии и метаболической активности белков-транспортеров. В клеточных митохондриях происходит -окисление жирной кислоты с образованием\n     <sup>\n      11\n     </sup>\n     С-Ацетил-КоА. В условиях достаточной оксигенации\n     <sup>\n      11\n     </sup>\n     С-Ацетил-КоА метаболизируется в цикле Кребса в диоксид углерода, углерод-11 и воду. В условиях гипоксии образуются преимущественно меченые фосфолипиды и триглицериды. Фосфолипиды и триглицериды задерживаются в клетке, причем в условиях гипоксии доля образования фосфолипидов и триглицеридов, по сравнению с диоксидом углерода, возрастает.\n    </p>\n    <p>\n     С момента введения РФП «Бутират,\n     <sup>\n      11\n     </sup>\n     С» наблюдается постепенное выведение радионуклидной метки через легкие в виде диоксида углерода, углерод-11. Почками радионуклидная метка не выводится.\n    </p>\n    <p>\n     «Бутират,\n     <sup>\n      11\n     </sup>\n     С» является неспецифическим туморотропным радиофармпрепаратом (РФП). По своим диагностическим свойствам РФП пригоден для проведения позитронной эмиссионной томографии с целью диагностики опухолей.\n    </p>\n    <p>\n     Наиболее информативно исследование злокачественных и гиперваскулярных доброкачественных опухолей головного мозга, так как в коре головного мозга препарат не накапливается, что не препятствует визуализации новообразований. Следует также отметить возможность визуализации рака предстательной железы, так при внутривенном введении данного препарата радионуклидная метка в мочевой пузырь не поступает.\n    </p>\n    <p>\n     РФП «Бутират,\n     <sup>\n      11\n     </sup>\n     С» является также кардиотропным средством и пригоден для исследования метаболизма жирных кислот в миокарде. В норме при внутривенном введении «Бутират, ПС» равномерно распределяется во всех отделах левого желудочка миокарда пропорционально миокардиальной перфузии. В последующие 30 минут происходит постепенное равномерное выведение радионуклидной метки из миокарда по мере метаболизации препарата, при этом наблюдается повышенное накопление углерода-11 в легких и выдыхаемом воздухе. При значимом снижении миокардиального кровотока, приводящем к гипоксии, уровень захвата и -оксидация жирных кислот уменьшаются, в результате чего радионуклидная метка задерживается в миоцитах в виде меченых фосфолипидов и триглицеридов. В участках постинфарктного кардиосклероза наблюдается стойкая гипофиксация РФП, что свидетельствует о гипоперфузии и отсутствии метаболизма.\n    </p>\n   </div>\n   <h3>\n    Фармакокинетика\n   </h3>\n   <br/>\n   <div>\n    <p>\n     После внутривенного введения РФП «Бутират,\n     <sup>\n      11\n     </sup>\n     С» быстро покидает кровяное русло и уже через 1 мин содержание его в крови не превышает 4-5 % от введенного. Током крови препарат доставляется в ткани, где включается в обменные процессы соответственно уровню их перфузии. Максимальный уровень захвата в органах и тканях наблюдается на 1 минуте. РФП накапливается в повышенных количествах в почках (0,12 г %), печени (0,1 г %), селезенке (0,06 г %), миокарде (0,03 г %), поджелудочной железе (0,03 г %).\n    </p>\n    <p>\n     В остальных органах, включая головной мозг, легкие, мышцы, скелет и кожу накопление препарата фоновое. В печени, селезенке и железах метаболизация препарата замедлена. В тоже время из миокарда и почек в норме наблюдается быстрое выведение радионуклидной метки. С момента внутривенного введения РФП отмечается постепенное выведение радионуклидной метки через легкие в виде диоксида углерода, углерод-11.\n    </p>\n    <p>\n     Площадь под кривой \"концентрация/время\" (AUC) накопления и выведения РФП «Бутират,\n     <sup>\n      11\n     </sup>\n     С» для сердечной мышцы биэкспоненциальна и характеризуется фазой быстрого накопления РФП в миокарде, за которой следует фаза быстрой элиминации радионуклидной метки (отражает процесс -окисления жирной кислоты), и фаза медленной элиминации радионуклидной метки (отражает процесс образования меченых фосфолипидов и триглицеридов). Время достижения максимальной концентрации (ТС\n     <sub>\n      mах\n     </sub>\n     ) препарата в здоровом миокарде - 1-2 минуты, период полувыведения (T\n     <sub>\n      1/2\n     </sub>\n     ) - 20-22 мин. В норме через 30 минут после введения РФП 60-80 % радионуклидной метки выводится из миокарда в легкие в виде диоксида углерода-11. В условиях гипоксии сердечной мышцы наблюдается замедление скорости накопления и выведения радионуклидной метки из миокарда.\n    </p>\n    <p>\n     ТС\n     <sub>\n      mах\n     </sub>\n     для «Бутират,\n     <sup>\n      11\n     </sup>\n     С» в опухолевых клетках - 2-6 мин. Отношение опухоль/нормальная ткань, достаточное для визуализации злокачественных и гиперваскулярных доброкачественных опухолей, сохраняется еще в течение 20 минут.\n    </p>\n   </div>\n   <h3>\n    Показания\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Препарат «Бутират,\n     <sup>\n      11\n     </sup>\n     С» применяют в качестве диагностического средства для позитронной эмиссионной томографии (ПЭТ). Основными показаниями для проведения исследования являются:\n    </p>\n    <p>\n     <em>\n      в онкологии:\n     </em>\n    </p>\n    <ul>\n     <li>\n      диагностика и дифференциальная диагностика злокачественных и доброкачественных новообразований;\n     </li>\n     <li>\n      контроль эффективности лечения злокачественных новообразований, в том числе при выявлении продолженного роста злокачественных опухолей в послеоперационной зоне.\n     </li>\n    </ul>\n    <p>\n     <em>\n      в кардиологии:\n     </em>\n    </p>\n    <ul>\n     <li>\n      оценка жизнеспособности дисфункционирующего миокарда, в том числе у больных с полной блокадой левой ножки пучка Гиса;\n     </li>\n     <li>\n      диагностика ишемической болезни сердца (ИБС), в частности определение степени гипоксии сердечной мышцы;\n     </li>\n     <li>\n      оценка эффективности проводимого лечения ИБС.\n     </li>\n    </ul>\n   </div>\n   <h3>\n    Противопоказания\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Использование РФП «Бутират,\n     <sup>\n      11\n     </sup>\n     С» противопоказано при беременности, в период лактации и для исследования у детей, так как клинические испытания проводились только у взрослых. Возможны реакции гиперчувствительности.\n    </p>\n   </div>\n   <h3>\n    Способ применения и дозы\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Препарат в виде стерильного раствора вводится больным внутривенно струйно. Перед использованием во флакон с РФП «Бутират,\n     <sup>\n      11\n     </sup>\n     С» добавляют 10 % раствор плацентарного альбумина в соотношении 1:1 к объему РФП. Смесь фильтруют через стерилизующий фильтр с величиной пор 0,22 мкм. Готовый стерильный раствор должен быть прозрачным. В случае наличия у больного в анамнезе аллергической реакции на белок РФП «Бутират,\n     <sup>\n      11\n     </sup>\n     С» может вводиться без альбумина.\n    </p>\n    <p>\n     Динамические ПЭТ-исследования больных оптимально начинать сразу после инъекции РФП «Бутират,\n     <sup>\n      11\n     </sup>\n     С» и проводить в динамическом режиме в течение 30 минут. Специальной подготовки онкологических пациентов не требуется. Исследование кардиологических больных проводят натощак (последний прием пищи - вечерний).\n    </p>\n    <p>\n     Диагностическая доза препарата для проведения исследования в динамическом режиме составляет 200 МБк на 1 м\n     <sup>\n      2\n     </sup>\n     поверхности тела пациента. Площадь поверхности тела определяется по номограмме на основании роста и массы тела пациента. Как правило, используют от 250 до 400 МБк препарата на одно обследование, который вводят внутривенно струйно в объеме от 0,5 до 2,5 мл.\n    </p>\n    <p>\n     <em>\n      Эффективная доза\n     </em>\n    </p>\n    <p>\n     Дозовые коэффициенты для расчета эффективных доз облучения пациентов при использовании препарата РФП «Бутират,\n     <sup>\n      11\n     </sup>\n     С».\n    </p>\n    <div class=\"tw\">\n     <table border=\"1\" cellpadding=\"0\" cellspacing=\"0\" class=\"MsoTableGrid\">\n      <tr>\n       <td rowspan=\"2\">\n        Соединение\n       </td>\n       <td>\n        Дозовые коэффициенты, мЗв/МБк\n       </td>\n      </tr>\n      <tr>\n       <td>\n        Взрослые\n       </td>\n      </tr>\n      <tr>\n       <td>\n        Бутират,\n        <sup>\n         11\n        </sup>\n        С\n       </td>\n       <td>\n        0,0035\n       </td>\n      </tr>\n     </table>\n    </div>\n    <p>\n    </p>\n    <p>\n     Дозовый коэффициент при внутривенном введении «Бутирата,\n     <sup>\n      11\n     </sup>\n     С» у взрослых составляет 3,5х10\n     <sup>\n      -3\n     </sup>\n     мЗв/МБк. При введении диагностической дозы препарата (от 250 до 400МБк) эффективная доза составляет от 0,87 до 1,4 мЗв.\n    </p>\n   </div>\n   <h3>\n    Побочные действия\n   </h3>\n   <br/>\n   <div>\n    <p>\n     При использовании препарата в соответствии с инструкцией и в рекомендованных дозах побочных действий не отмечалось.\n    </p>\n   </div>\n   <h3>\n    Передозировка\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Передозировка препарата маловероятна в связи с тщательным контролем вводимой радиоактивности в условиях специализированного стационара.\n    </p>\n   </div>\n   <h3>\n    Взаимодействие\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Данные по лекарственному взаимодействию отсутствуют.\n    </p>\n   </div>\n   <h3>\n    Особые указания\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Работа с препаратом проводится в соответствии с «Основными санитарными правилами обеспечения радиационной безопасности» (ОСПОРБ-99) и Методическими указаниями «Гигиенические требования по обеспечению радиационной безопасности при проведении радионуклидной диагностики с помощью радиофармпрепаратов» (МУ-2.6.1.1892-04).\n    </p>\n   </div>\n   <h3>\n    Форма выпуска\n   </h3>\n   <br/>\n   <div>\n    <p>\n     РФП «Бутират,\n     <sup>\n      11\n     </sup>\n     С», раствор для внутривенного введения с объемной радиоактивностью от 300 до 1600 МБк/мл выпускают порциями с активностью от 750 до 4000 МБк на установленную дату и время изготовления помещают в стеклянный стерильный флакон для лекарственных средств вместимостью 10 мл, герметически укупоренный резиновой медицинской пробкой типа 1-1, или УЛ-1А и обжатый алюминиевым колпачком. Каждый флакон помещают в контейнер транспортный для радиоактивных веществ типа КТ 1-20, к флакону прилагают инструкцию по медицинскому применению и паспорт.\n    </p>\n   </div>\n   <h3>\n    Условия хранения\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Препарат хранят в соответствии с требованиями «Основных санитарных правил обеспечения радиационной безопасности» (ОСПОРБ-99).\n    </p>\n   </div>\n   <h3>\n    Срок годности\n   </h3>\n   <br/>\n   <div>\n    <p>\n     40 мин с даты и времени изготовления. Не использовать по истечении срока годности.\n    </p>\n   </div>\n   <h3>\n    Условия отпуска из аптек\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Препарат реализации через аптечную сеть не подлежит.\n    </p>\n   </div>\n  </rlsstyle>\n </div>\n Бутират, 11С - инструкция по медицинскому применению - РУ №\n <a href=\"/regdoc/61110\">\n  Р N001367/01 от 2010-10-04\n </a>\n <br/>\n</div>\n<div>\n</div>\n"
}