{
    "_before": "<div id=\"beforefv\">\n</div>\n<div class=\"drug__item drug__item--closed\" id=\"packing-header\">\n Фильтруемый  список\n</div>\n<div class=\"tw\">\n <div id=\"preplist_aurora\" style=\"display: none;\" tnid=\"24566\">\n </div>\n</div>\n<div id=\"dejstvuyushhee-veshhestvo\">\n</div>\n",
    "Действующее вещество:": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mnn_index_id_6988.htm\">\n Дифенгидрамин + Кальция глюконат + Парацетамол + Рутозид + [Аскорбиновая кислота] (Diphenhydramine + Calcium gluconate + Paracetamol + Rutoside + [Ascorbic acid])\n</a>\n<div class=\"link-pharm-block\">\n</div>\n<div id=\"instrukciya-po-medicinskomu-primeneniyu\">\n</div>\n",
    "Инструкция по медицинскому применению": "<div class=\"instructiontext\">\n <div class=\"regdoc__instruction\">\n  <rlsstyle>\n   <p class=\"instructiontext_p\">\n    Пентафлуцин\n    <sup>\n     ®\n    </sup>\n    <br/>\n    Инструкция по медицинскому применению - РУ № Р N001590/01\n   </p>\n   <p>\n    Дата последнего изменения:\n    <b>\n     04.04.2011\n    </b>\n   </p>\n   <h3>\n    Лекарственная форма\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Гранулы для приготовления раствора для приема внутрь\n    </p>\n   </div>\n   <h3>\n    Состав\n   </h3>\n   <br/>\n   <div>\n    <p>\n     1 пакетик (5 г) содержит:\n    </p>\n    <div class=\"tw\">\n     <table border=\"1\" cellpadding=\"0\" cellspacing=\"0\" class=\"MsoTableGrid\">\n      <tr>\n       <td>\n        Активные вещества:\n       </td>\n       <td>\n        аскорбиновая кислота\n       </td>\n       <td>\n        - 0,2 г\n       </td>\n      </tr>\n      <tr>\n       <td>\n       </td>\n       <td>\n        дифенгидрамина гидрохлорид (димедрол)\n       </td>\n       <td>\n        <p>\n        </p>\n        <p>\n         - 0,02 г,\n        </p>\n       </td>\n      </tr>\n      <tr>\n       <td>\n       </td>\n       <td>\n        кальция глюконат\n       </td>\n       <td>\n        - 0,2 г,\n       </td>\n      </tr>\n      <tr>\n       <td>\n       </td>\n       <td>\n        парацетамол\n       </td>\n       <td>\n        - 0,5 г,\n       </td>\n      </tr>\n      <tr>\n       <td>\n       </td>\n       <td>\n        рутозид (рутин)\n       </td>\n       <td>\n        - 0,02 г\n       </td>\n      </tr>\n     </table>\n    </div>\n    <p>\n     Вспомогательные вещества: повидон (поливинилпирролидон), сахароза (сахар), натрия сахаринат (сахарин растворимый), лимонная кислота.\n    </p>\n   </div>\n   <h3>\n    Описание лекарственной формы\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Смесь гранул круглой, цилиндрической или неправильной формы, белого, белого с кремоватым оттенком и желто-зеленого цвета.\n    </p>\n   </div>\n   <h3>\n    Фармакологическая группа\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     ОРЗ и \"простуды\" симптомов средство устранения (анальгезирующее ненаркотическое средство+Н1-гистаминовых рецепторов блокатор+витамин)\n    </p>\n   </div>\n   <h3>\n    Фармакодинамика\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Пентафлуцин является комбинированным лекарственным средством и оказывает жаропонижающее и противовоспалительное действие.\n    </p>\n    <p>\n     Парацетамол – ненаркотический анальгетик, блокирует фермент циклооксигеназу 1-го типа (ЦОГ-1) и фермент циклооксигеназу 2-го типа (ЦОГ-2) преимущественно в центральной нервной системе, воздействуя не центры боли и терморегуляции. В воспаленных тканях клеточные пероксидазы нейтрализуют влияние парацетамола на циклооксигеназу, что объясняет практически полное отсутствие противовоспалительного эффекта.\n    </p>\n    <p>\n     Аскорбиновая кислота – играет важную роль в регуляции окислительно-восстановительных процессов, углеводного обмена, повышает сопротивляемость организма.\n    </p>\n    <p>\n     Дифенгидрамин – оказывает антигистаминное действие, а также успокаивающее и снотворное.\n    </p>\n    <p>\n     Кальция глюконат – является источником кальция в организме, оказывает антиаллергическое действие (механизм неясен), предотвращает развитие повышенной проницаемости и ломкости сосудов, обуславливающих геморрагические процессы при гриппе и острой респираторной вирусной инфекции, а также восстанавливает капиллярное кровообращение. Для лечения аллергических заболеваний или осложнений рекомендуется его совместное применение с антигистаминными препаратами.\n    </p>\n    <p>\n     Рутин – уменьшает проницаемость и ломкость капилляров, обладает антиоксидантными свойствами.\n    </p>\n   </div>\n   <h3>\n    Показания\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Пентафлуцин применяется у взрослых для симптоматического лечения острых респираторных заболеваний (ОРЗ) и острых респираторных вирусных инфекций (ОРВИ), сопровождающихся высокой температурой, ознобом, ломотой в теле, головной и мышечной болью, заложенностью носа; повышения неспецифической сопротивляемости организма к инфекционным заболеваниям.\n    </p>\n   </div>\n   <h3>\n    Противопоказания\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Повышенная чувствительность к компонентам препарата.\n    </p>\n    <p>\n     Выраженные нарушения функции печени или почек.\n    </p>\n    <p>\n     Заболевания крови со склонностью к кровоизлияниям.\n    </p>\n    <p>\n     Генетический дефицит глюкозо-6-фосфатдегидрогеназы.\n    </p>\n    <p>\n     Гипероксалурия, нефролитеаз, нефроуролитиаз (кальциевый).\n    </p>\n    <p>\n     Склонность к тромбозам.\n    </p>\n    <p>\n     Детский возраст до 18 лет (клинические исследования у детей отсутствуют).\n    </p>\n    <p>\n     Врожденная непереносимость фруктозы, глюкозо-галактозная мальабсорбция, сахарозо-изомальтозная недостаточность\n    </p>\n    <p>\n     <i>\n      С осторожностью\n     </i>\n    </p>\n    <p>\n     При синдроме Жильбера (конституциональная гипербилирубинемия). В состав препарата входит сахар (1 пакетик содержит 0,33 ХЕ сахара), что следует учитывать больным сахарным диабетом.\n    </p>\n   </div>\n   <h3>\n    Применение при беременности и кормлении грудью\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Применение препарата во время беременности и в период лактации противопоказано. При необходимости применения препарата в период лактации следует отлучать ребенка от груди на весь период лечения.\n    </p>\n   </div>\n   <h3>\n    Способ применения и дозы\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Содержимое одного пакетика препарата растворить в 1/2 стакана горячей воды и выпить. Допускается незначительный осадок в стакане. Применять свежеприготовленный раствор. Перед применением взбалтывать.\n    </p>\n    <p>\n     Пентафлуцин применяют внутрь после еды по 1 пакетику 3-4 раза в день в течение 3-5 суток.\n    </p>\n   </div>\n   <h3>\n    Побочные действия\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     В рекомендованной дозе побочные реакции наблюдаются редко.\n    </p>\n    <p>\n     Возможны возникновения кожных аллергических реакций, тошнота, рвота, запоры.\n    </p>\n    <p>\n     Наличие парацетамола: возможны изменения картины периферической крови (тромбоцитопения, лейкопения, агранулоцитоз). При длительном применении в высоких дозах возможно гепатотоксическое и нефротоксическое действие.\n    </p>\n    <p>\n     Наличие дифенгидрамина: выраженные седативные и антихолинергические побочные свойства – сонливость, нарушения координации и быстроты реакции. В некоторых случаях дифенгидрамин, напротив, приводит к появлению возбуждения – бессонницы, раздражительности, эйфории, головокружения, тремора.\n    </p>\n    <p>\n     Наличие рутозида: диарея, «приливы» крови к лицу.\n    </p>\n    <p>\n     Если любые из указанных в инструкции побочных эффектов усугубляются, или Вы заметили любые другие побочные эффекты, не указанные в инструкции, сообщите об этом врачу.\n    </p>\n   </div>\n   <h3>\n    Передозировка\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Симптомы – тошнота, рвота, боли в желудке, через сутки-двое определяются признаки поражения печени. В тяжелых случаях развивается печеночная недостаточность, энцефалопатия и коматозное состояние.\n    </p>\n    <p>\n     Лечение: Пострадавшему следует сделать промывание желудка, назначить адсорбенты (активированный уголь) и обратиться к врачу.\n    </p>\n    <p>\n     Симптоматическая терапия (введение метионина, ацетилцистеина).\n    </p>\n   </div>\n   <h3>\n    Взаимодействие\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Следует избегать комбинации препарата с барбитуратами, противосудорожными средствами, фенитоином, карбамазепином, рифампицином, зидовудином и другими индукторами микросомальных ферментов печени.\n    </p>\n    <p>\n     Парацетамол: снижает эффективность урикозурических лекарственных средств.\n    </p>\n    <p>\n     Сопутствующее применение парацетамола в высоких дозах повышает эффект антикоагулянтных лекарственных средств (снижение синтеза прокоагулянтных факторов в печени).\n    </p>\n    <p>\n     Индукторы микросомального окисления в печени (фенитоин, барбитураты, рифампицин, фенилбутазон, трициклические антидепрессанты), этанол и гепатотоксические лекарственные средства увеличивают продукцию гидроксилированных активных метаболитов, что обусловливает возможность развития тяжелых интоксикаций даже при небольшой передозировке.\n    </p>\n    <p>\n     Длительное использование барбитуратов снижает эффективность парацетамола.\n    </p>\n    <p>\n     Этанол способствует развитию острого панкреатита.\n    </p>\n    <p>\n     Длительное совместное использование парацетамола и других нестероидных противовоспалительных препаратов повышает риск развития «анальгетической» нефропатии и почечного папиллярного некроза, наступления терминальной стадии почечной недостаточности.\n    </p>\n    <p>\n     Дифлунисал повышает плазменную концентрацию парацетамола на 50% - риск развития гепатотоксичности.\n    </p>\n    <p>\n     Миелотоксичные лекарственные средства усиливают проявления гематотоксичности препарата.\n    </p>\n    <p>\n     Дифенгидрамин: потенцирует действие алкоголя и препаратов, угнетающих центральную нервную систему. Ингибиторы моноаминооксидазы усиливают антихолинергическую активность дифенгидрамина.\n    </p>\n    <p>\n     Аскорбиновая кислота: повышает концентрацию в крови бензилпенициллина и тетрациклинов; в дозе 1 г/сут повышает биодоступность этинилэстрадиола (в том числе входящего в состав пероральных контрацептивов).\n    </p>\n    <p>\n     Снижает эффективность гепарина и непрямых антикоагулянтов.\n    </p>\n    <p>\n     Улучшает всасывание в кишечнике препаратов железа (переводит трехвалентное железо в двухвалентное); может повышать выведение железа при одновременном применении с дефероксамином.\n    </p>\n    <p>\n     Ацетилсалициловая кислота, пероральные контрацептивы, свежие соки и щелочное питье снижают всасывание и усвоение.\n    </p>\n    <p>\n     При одновременном применении с ацетилсалициловой кислотой повышается выведение с мочой аскорбиновой кислоты и снижается выведение ацетилсалициловой кислоты. Ацетилсалициловая кислота снижает абсорбцию аскорбиновой кислоты примерно на 30%.\n    </p>\n    <p>\n     Увеличивает риск развития кристаллурии при лечении салицилатами и сульфаниламидами короткого действия, замедляет выведение почками кислот, увеличивает выведение лекарственных средств, имеющих щелочную реакцию (в том числе алкалоидов), снижает концентрацию в крови пероральных контрацептивов.\n    </p>\n    <p>\n     При одновременном применении уменьшает хронотропное действие изопреналина. Барбитураты и примидон повышают выведение аскорбиновой кислоты с мочой.\n    </p>\n    <p>\n     Кальция глюконат: при одновременном применении с хинидином возможно замедление внутрижелудочковой проводимости и повышение токсичности хинидина.\n    </p>\n    <p>\n     Образует нерастворимые комплексы с антибиотиками тетрациклинового ряда (снижает антибактериальный эффект).\n    </p>\n    <p>\n     Замедляет абсорбцию тетрациклинов, дигоксина, пероральных препаратов железа (интервал между их приемами должен быть не менее 2 ч).\n    </p>\n    <p>\n     При сочетании с тиазидовыми диуретиками может усиливать гиперкальциемию, снижать эффект кальцитонина при гиперкальциемии. Снижает биодоступность фенитоина.\n    </p>\n    <p>\n     Фармацевтически несовместим с карбонатами, салицилатами, сульфатами (образует нерастворимые или труднорастворимые соли кальция).\n    </p>\n    <p>\n     Уменьшает эффект блокаторов медленных кальциевых каналов.\n    </p>\n    <p>\n     Рутозид: фармакологический эффект усиливается аскорбиновой кислотой.\n    </p>\n   </div>\n   <h3>\n    Особые указания\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Во избежание токсического поражения печени не следует сочетать прием препарата с употреблением алкогольных напитков.\n    </p>\n    <p>\n     В период лечения необходимо соблюдать осторожность при управлении транспортными средствами и занятии другими потенциально опасными видами деятельности, требующими повышенной концентрации внимания и быстроты психомоторных реакций.\n    </p>\n   </div>\n   <h3>\n    Форма выпуска\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Гранулы для приготовления раствора для приема внутрь\n    </p>\n    <p>\n     По 5 г гранул в пакетик из бумаги с полимерным покрытием.\n    </p>\n    <p>\n     По 5, 10 пакетиков вместе с инструкцией по медицинскому применению помещают в пачку картонную.\n    </p>\n   </div>\n   <h3>\n    Условия хранения\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     В сухом защищенном от света месте при температуре не выше 25 °С.\n    </p>\n    <p>\n     Хранить в недоступном для детей месте.\n    </p>\n   </div>\n   <h3>\n    Срок годности\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     2 года. Не использовать по истечении срока годности.\n    </p>\n   </div>\n   <h3>\n    Условия отпуска из аптек\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Препарат отпускается без рецепта.\n    </p>\n   </div>\n  </rlsstyle>\n </div>\n Пентафлуцин\n <sup>\n  ®\n </sup>\n - инструкция по медицинскому применению - РУ №\n <a href=\"/regdoc/61380\">\n  Р N001590/01 от 2018-11-09\n </a>\n <br/>\n</div>\n<div>\n</div>\n"
}