{
    "_before": "<div id=\"beforefv\">\n</div>\n<div class=\"drug__item drug__item--closed\" id=\"packing-header\">\n Фильтруемый  список\n</div>\n<div class=\"tw\">\n <div id=\"preplist_aurora\" style=\"display: none;\" tnid=\"24876\">\n </div>\n</div>\n<div id=\"dejstvuyushhee-veshhestvo\">\n</div>\n",
    "Действующее вещество:": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mnn_index_id_3914.htm\">\n Ацетилсалициловая кислота + Кофеин + Парацетамол (Acetylsalicylic acid + Caffeine + Paracetamol)\n</a>\n<div class=\"link-pharm-block\">\n</div>\n<div id=\"instrukciya-po-medicinskomu-primeneniyu\">\n</div>\n",
    "Инструкция по медицинскому применению": "<div class=\"instructiontext\">\n <div class=\"regdoc__instruction\">\n  <rlsstyle>\n   <p class=\"instructiontext_p\">\n    Цитрамон-МФФ\n    <br/>\n    Инструкция по медицинскому применению - РУ № Р N001793/01\n   </p>\n   <p>\n    Дата последнего изменения:\n    <b>\n     16.12.2011\n    </b>\n   </p>\n   <h3>\n    Лекарственная форма\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Таблетки\n    </p>\n   </div>\n   <h3>\n    Состав\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Состав на одну таблетку\n    </p>\n    <p>\n     Активные вещества:\n    </p>\n    <p>\n     Кислота ацетилсалициловая                                  – 0,24 г\n    </p>\n    <p>\n     Парацетамол                                                                        – 0 ,18 г\n    </p>\n    <p>\n     Кофеин безводный                                                 – 0,0275* г\n    </p>\n    <p>\n     Вспомогательные вещества:\n    </p>\n    <p>\n     до получения таблетки массой 0,55 г\n    </p>\n    <p>\n     Какао                                                                        – 0,0225 г\n    </p>\n    <p>\n     Кислота лимонная                                                  – 0,0050 г\n    </p>\n    <p>\n     Крахмал картофельный                                          – 0,0650 г\n    </p>\n    <p>\n     Тальк                                                                         – 0,0050 г\n    </p>\n    <p>\n     Кальция стеарат                                                      – 0,0050 г\n    </p>\n    <p>\n     * - соответствует 0,03 г кофеина моногидрата\n    </p>\n   </div>\n   <h3>\n    Описание лекарственной формы\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Таблетки светло-коричневого цвета, слегка мраморные, с вкраплениями, плоскоцилиндрические с фаской и риской, с запахом какао.\n    </p>\n   </div>\n   <h3>\n    Фармакологическая группа\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Анальгезирующее средство (НПВП+ анальгезирующее ненаркотическое средство + психостимулирующее средство).\n    </p>\n   </div>\n   <h3>\n    Фармакодинамика\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Цитрамон-МФФ оказывает обезболивающее, жаропонижающее и противовоспалительное действие. Комбинированное действие компонентов препарата обеспечивает его эффективность при низкой токсичности.\n    </p>\n    <p>\n     Ацетилсалициловая кислота обладает обезболивающим, жаропонижающим и противовоспалительным действием. Кислота ацетилсалициловая обладает антиоксидантными свойствами, способствует повышению общей резистентности организма и хорошей переносимости препарата.\n    </p>\n    <p>\n     Парацетамол обладает анальгетическим, жаропонижающим и крайне слабым противовоспалительным действием, что связано с его влиянием на центр терморегуляции в гипоталамусе и слабовыраженной способностью ингибировать синтез Pg в периферических тканях.\n    </p>\n    <p>\n     Кофеин повышает рефлекторную возбудимость спинного мозга, возбуждает дыхательный и сосудодвигательный центры, расширяет кровеносные сосуды скелетных мышц, головного мозга, сердца, почек, снижает агрегацию тромбоцитов; уменьшает сонливость, чувство усталости, повышает умственную и физическую работоспособность. В данной комбинации кофеин в малой дозе практически не оказывает стимулирующего действия на ЦНС, однако способствует нормализации тонуса сосудов мозга и ускорению кровотока.\n    </p>\n   </div>\n   <h3>\n    Фармакокинетика\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Ацетилсалициловая кислота: после приема внутрь достаточно полно всасывается. Во время абсорбции подвергается пресистемной элиминации в стенке кишечника и в печени (деацетилируется). Резорбированная часть очень быстро гидролизуется эстеразами (Т\n     <sub>\n      1/2\n     </sub>\n     составляет не более 15-20 мин). В организме циркулирует анион салициловой кислоты. Салицилаты легко проникают в ткани и жидкости организма, диффузия ускоряется при наличии гиперемии и отека, замедляется – в пролиферативной фазе воспаления. Салицилаты проникают через плаценту, в небольших количествах выводятся с грудным молоком. Биотрансформируются в печени с образованием 4 метаболитов; экскретируются почками (при подщелачивании мочи экскреция значительно увеличивается).\n    </p>\n    <p>\n     Кофеин: хорошо всасывается в кишечнике, период полувыведения – 5 ч (иногда – до 10 ч). Выводится преимущественно почками в виде метаболитов, около 10% – в неизмененном виде.\n    </p>\n    <p>\n     Парацетамол: быстро всасывается из желудочно-кишечного тракта. Период полувыведения из плазмы составляет 1-4 часа. Максимальная концентрация в плазме определяется     обычно через 30-60 минут после приeма внутрь.\n    </p>\n    <p>\n     Метаболизируется в печени с образованием глюкуронида и сульфата парацетамола. Выводится почками главным образом. в виде продуктов конъюгации, менее 5% экскретируется в неизмененном виде.\n    </p>\n   </div>\n   <h3>\n    Показания\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Цитрамон-МФФ применяется у взрослых при. умеренно или слабо выраженном болевом синдроме (головная, зубная боль, боли в суставах, невралгия, миалгия, дисменорея и др.) для снижения повышенной температуры тела при простудных и других инфекционно-воспалительных заболеваниях.\n    </p>\n   </div>\n   <h3>\n    Противопоказания\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Повышенная индивидуальная чувствительность к компонентам препарата.\n    </p>\n    <p>\n     Язвенная болезнь желудка и двенадцатиперстной кишки, желудочно-кишечные кровотечения, выраженные нарушения функции печени или почек.\n    </p>\n    <p>\n     Генетическое отсутствие глюкозо-6-фосфатдегидрогеназы. Заболевания крови со склонностью к кровоизлияниям и кровотечениям.\n    </p>\n    <p>\n     Глаукома, бронхиальная астма.\n    </p>\n    <p>\n     I и III триместр беременности и период грудного вскармливания.\n    </p>\n    <p>\n     Почечная недостаточность.\n    </p>\n    <p>\n     Приступ бронхообструкции, крапивница или острый ринит в анамнезе, спровоцированные приемом ацетилсалициловой кислоты или других нестероидных противовоспалительных средств; гемофилия, геморрагический диатез, гипопротромбинемия, портальная гипертензия; авитаминоз витамина К. Подтвержденная гиперкалиемия.\n    </p>\n    <p>\n     Артериальная гипертензия, тяжелое течение ИБС, повышенная возбудимость, нарушения сна; хирургические вмешательства, сопровождающиеся кровотечением.\n    </p>\n    <p>\n     <u>\n      Препарат не назначают детям до 15 лет с острыми респираторными заболеваниями, вызванными вирусными инфекциями (ОРВИ, грипп) из-за опасности развития синдрома Рейе.\n     </u>\n    </p>\n    <p>\n     <b>\n      <i>\n       С осторожностью\n      </i>\n     </b>\n    </p>\n    <p>\n     С осторожностью применяют у лиц пожилого возраста, больных с нарушенной функцией печени или почек (клиренс креатинина менее 60 мл/мин), при подагре.\n    </p>\n    <p>\n     При ИБС, цереброваскулярных заболеваниях, застойной сердечной недостаточности, дислипидемии/гиперлипидемии, сахарном диабете, заболевании периферических артерий, курении.\n    </p>\n    <p>\n     Анамнестические данные о развитии язвенного поражения ЖКТ, длительное использование НПВП, сопутствующая терапия селективными ингибиторами обратного захвата серотонина.\n    </p>\n   </div>\n   <h3>\n    Способ применения и дозы\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Цитрамон-МФФ применяют внутрь после еды по 1-2 таблетки 2-3 раза в день, максимальная суточная доза – 6 таблеток. Перерыв между приемами не менее 6 часов. При нарушениях функции почек или печени перерыв между приемами препарата должен быть не менее 8 часов.\n    </p>\n    <p>\n     <u>\n      Препарат не следует применять более 5 дней как обезболивающее средство и более 3-х дней как жаропонижающее без назначения и наблюдения врача. Другие дозировки и схемы применения устанавливает врач.\n     </u>\n    </p>\n   </div>\n   <h3>\n    Побочные действия\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Редко возможны кожные аллергические реакции (сыпь, зуд, крапивница), сердцебиение, головокружение, тошнота, боли в области желудка. При длительном приеме в высоких дозах могут возникнуть нарушения функции печени и почек. Гастралгия, тошнота, рвота, гепатотоксичность, нефротоксичность, эрозивно-язвенные поражения ЖКТ, аллергические реакции (в т.ч. синдром Стивенса-Джонсона, Лайелла), тахикардия, повышение АД, бронхоспазм.\n    </p>\n    <p>\n     При длительном применении – головокружение, головная боль, нарушения зрения, шум в ушах, снижение агрегации тромбоцитов, гипокоагуляция, геморрагический синдром (носовое кровотечение, кровоточивость десен, пурпура и др.), поражение почек с папиллярным некрозом; глухота; синдром Рейе у детей (гиперпирексия, метаболический ацидоз, нарушения со стороны нервной системы и психики, рвота, нарушения функции печени).\n    </p>\n    <p>\n     О побочных эффектах препарата, в том числе не указанных в инструкции, необходимо сообщать лечащему врачу.\n    </p>\n   </div>\n   <h3>\n    Передозировка\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Не следует превышать рекомендуемую дозу и длительность применения!\n    </p>\n    <p>\n     <i>\n      Симптомы (обусловлены ацетилсалициловой кислотой):\n     </i>\n     при легких интоксикациях - тошнота, рвота, гастралгия, головокружение, звон в ушах; тяжелая интоксикация - заторможенность, сонливость, коллапс, судороги, бронхоспазм, затрудненное дыхание, анурия, кровотечения.\n    </p>\n    <p>\n     Первоначально центральная гипервентиляция легких приводит к дыхательному алкалозу (одышка, удушье, цианоз, испарина). По мере усиления интоксикации прогрессирующий паралич дыхания и разобщение окислительного фосфорилирования вызывают респираторный ацидоз.\n    </p>\n    <p>\n     <i>\n      Лечение:\n     </i>\n     При подозрении на отравление необходимо немедленно обратиться за врачебной помощью. Пострадавшему следует сделать промывание желудка с использованием активированного угля.\n    </p>\n   </div>\n   <h3>\n    Взаимодействие\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Препарат усиливает действие средств, снижающих свертывание крови и агрегацию тромбоцитов, а также побочные действия глюкокортикоидов, производных сульфонилмочевины, метотрексата, ненаркотических анальгетиков и нестероидных противовоспалительных средств.\n    </p>\n    <p>\n     Усиливает действие резерпина и гипогликемических средств.\n    </p>\n    <p>\n     Уменьшает эффективность спиронолактона, фуросемида, гипотензивных ЛС, а также противоподагрических ЛС, способствующих выведению мочевой кислоты.\n    </p>\n    <p>\n     Барбитураты, рифампицин, салициламид, противоэпилептические ЛС и др. стимуляторы микросомального окисления способствуют образованию токсичных метаболитов парацетамола, влияющих на функцию печени. Метоклопрамид ускоряет всасывание парацетамола. Под воздействием парацетамола Т\n     <sub>\n      1/2\n     </sub>\n     хлорамфеникола увеличивается в 5 раз. При повторном приеме парацетамол может усилить действие антикоагулянтов (производных дикумарина). Одновременный прием парацетамола и этанола повышает риск развития гепатотоксических эффектов. Кофеин ускоряет всасывание эрготамина.\n    </p>\n    <p>\n     Использование других лекарственных средств должно быть согласовано с врачом.\n    </p>\n   </div>\n   <h3>\n    Особые указания\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Не назначать препарат детям до 15 лет из-за высокого риска возникновения синдрома Рейе. Синдром Рейе проявляется продолжительной рвотой, острой энцефалопатией, увеличением печени.\n    </p>\n    <p>\n     Ацетилсалициловая кислота замедляет свертывание крови. Если пациенту, предстоит хирургическое вмешательство, следует заранее предупредить врача о приеме препарата.\n    </p>\n    <p>\n     У пациентов с предрасположенностью к накоплению мочевой кислоты прием препарата может спровоцировать приступ подагры.\n    </p>\n    <p>\n     Во время приема следует воздерживаться от употребления алкоголя (повышение риска желудочно-кишечного кровотечения и токсического поражения печени).\n    </p>\n    <p>\n     Ацетилсалициловая кислота при применении в I триместре беременности обладает тератогенным влиянием; в III триместре – может привести к торможению родовой деятельности. Выделяется с грудным молоком, поэтому применения в период лактации противопоказано.\n    </p>\n   </div>\n   <h3>\n    Форма выпуска\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Таблетки.\n    </p>\n    <p>\n     По 6 или 10 штук в контурную безъячейковую упаковку или по 10 таблеток в контурную ячейковую упаковку.\n    </p>\n    <p>\n     По 2 или 3 контурных ячейковых упаковок по 10 таблеток или по 2 или 3 контурных безъячейковых упаковок по 6 или 10 таблеток вместе с инструкцией по применению помещают в картонную пачку.\n    </p>\n    <p>\n     Допускается контурные ячейковые и безъячейковые упаковки вместе с равным количеством инструкций по применению упаковывать в коробку из картона.\n    </p>\n   </div>\n   <h3>\n    Условия хранения\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     В сухом месте при температуре не выше +25 °С.\n    </p>\n    <p>\n     Хранить в недоступном для детей месте.\n    </p>\n   </div>\n   <h3>\n    Срок годности\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     4 года.\n    </p>\n    <p>\n     Не использовать по истечении срока годности.\n    </p>\n   </div>\n   <h3>\n    Условия отпуска из аптек\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Без рецепта врача.\n    </p>\n   </div>\n  </rlsstyle>\n </div>\n Цитрамон-МФФ - инструкция по медицинскому применению - РУ №\n <a href=\"/regdoc/61621\">\n  Р N001793/01 от 2008-11-11\n </a>\n <br/>\n</div>\n<div>\n</div>\n"
}