{
    "_before": "<div class=\"drug__date\">\n Последняя актуализация описания производителем\n <b>\n  31.07.2003\n </b>\n</div>\n<div id=\"beforefv\">\n</div>\n<div class=\"drug__item drug__item--closed\" id=\"packing-header\">\n Фильтруемый  список\n</div>\n<div class=\"tw\">\n <div id=\"preplist_aurora\" style=\"display: none;\" tnid=\"25338\">\n </div>\n</div>\n<div class=\"link-pharm-block\">\n</div>\n<div id=\"farmakologicheskaya-gruppa\">\n</div>\n",
    "Фармакологическая группа": "<ul class=\"drug__list\">\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/fg_index_id_242.htm\">\n   Дерматотропные средства\n  </a>\n </li>\n</ul>\n<div id=\"nozologicheskaya-klassifikaciya-mkb-\">\n</div>\n",
    "Нозологическая классификация (МКБ-10)": "<ul class=\"drug__list\">\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mkb_index_id_11459.htm\">\n   R23.8.1* Повышенная чувствительность кожи\n  </a>\n </li>\n</ul>\n<div id=\"sostav-i-forma-vypuska\">\n</div>\n",
    "Состав и форма выпуска": "<p class=\"OPIS_POLE\">\n Свисс Лайн — гель пенящийся для глубокой очистки содержит себомин/SB 12 (лактоферрин, лактопероксидаза), экстракт ромашки, мальвы, гидролизованные протеины пшеницы и очищающие компоненты; в упаковке.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Свисс Лайн — маска для глубокой очистки — стенки дрожжей (гидролизированные дрожжи), каолин (белая глина), экстракт корня лопуха, боярышника, витамин A, витамин E, коллаген, австралийский орех и очищающие компоненты; в упаковке.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Свисс Лайн — тоник очищающий — себомин/SB 12 (лактоферрин, лактопероксидаза), дрожжевой комплекс, денатурированный спирт (15%), пантенол, конский каштан; в упаковке.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Свисс Лайн — эмульсия антиоксидантная обезжиренная — себомин/SB 12 (лактоферрин, лактопероксидаза), витамин A, витамин E, конский каштан, гиалуроновую кислоту и солнцезащитные компоненты, не содержащие\n <span class=\"sokr\" title=\"парааминобензойная кислота\">\n  ПАБК\n </span>\n ,  с фильтром SPF 15; в упаковке.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Свисс Лайн — эссенция ночная нормализующая — себомин/SB 12 (лактоферрин, лактопероксидаза), гиалуроновую кислоту, PCA цинка и растительный комплекс на основе экстракта карликового дуба; в упаковке.\n</p>\n<div id=\"xarakteristika\">\n</div>\n",
    "Характеристика": "<p class=\"OPIS_POLE\">\n Средства косметические по уходу за кожей лица линии «Beauty Essentialis» марки «Swiss Line»:\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Свисс Лайн — гель пенящийся для глубокой очистки:\n </i>\n pH — 5,8;\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Свисс Лайн — маска для глубокой очистки:\n </i>\n pH — 7,5;\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Свисс Лайн — тоник очищающий:\n </i>\n pH — 5;\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Свисс Лайн — эмульсия антиоксидантная обезжиренная:\n </i>\n pH — 6,6;\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Свисс Лайн — эссенция ночная нормализующая:\n </i>\n pH — 6.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Основными ингредиентами средств линии «Beauty Essentialis» являются себомин/SB 12 (лактопероксидаза, лактоферрин) и стенки дрожжей.\n</p>\n<div id=\"farmakologicheskoe-dejstvie\">\n</div>\n",
    "Фармакологическое действие": "<span class=\"pharm_action\">\n <span>\n  Фармакологическое действие\n </span>\n — дерматотропное\n</span>\n<div id=\"svojstva-komponentov\">\n</div>\n",
    "Свойства компонентов": "<p class=\"OPIS_POLE\">\n Действие определяется входящими в состав этих средств компонентами: себомин/SB 12 (лактопероксидаза, лактоферрин) оказывает антимикробное действие, эффективен при дефектах кожи и себорее, препятствует образованию угревой сыпи, удаляет излишки жира; стенки дрожжей и дрожжевой комплекс глубоко очищают эпидермис и частично удаляют липидные компоненты, закупоривающие поры, регулируют секрецию сальных желез, способствуют рубцеванию; экстракт ромашки оказывает успокаивающее действие и снимает раздражение; экстракт мальвы оказывает смягчающее, успокаивающее и освежающее действие; гидролизованные протеины пшеницы, богатые витаминами A, B, E и F, активизируют дыхание клеток, очищают и защищают кожу; каолин оказывает антисептическое, адсорбирующее, антибактериальное и ранозаживляющее действие; экстракт корня лопуха очищает и успокаивает кожу, склонную к появлению угревой сыпи; экстракт боярышника оказывает «стягивающее» действие; витамин A улучшает состояние кожи, делает ее упругой и гладкой, предотвращает шелушение и сухость кожи; витамин E поглощает свободные радикалы, замедляет процесс старения, уменьшает потерю влаги верхними слоями кожи и поддерживает тонус соединительных тканей; коллаген регулирует водный баланс кожи; австралийский орех очищает и освежает кожу; денатурированный спирт глубоко очищает кожу и оказывает дезинфицирующее действие; пантенол смягчает и увлажняет кожу; конский каштан укрепляет стенки кровеносных сосудов, регулирует кровообращение; гиалуроновая кислота увлажняет кожу и регулирует ее водный баланс; PCA цинка (олигоэлемент) способствует синтезу коллагена в тканях и кератинизации в роговом слое, оказывает ранозаживляющее действие; растительный комплекс на основе экстракта карликового дуба уменьшает выделение жира и улучшает состояние кожи; солнцезащитные компоненты с фильтром SPF 15 обеспечивают высокую защиту кожи; умеренно пенящиеся и мягкие очищающие компоненты оказывают дерматопротективное действие и очищают кожу, особенно жирную, склонную к появлению угревой сыпи или раздражению.\n</p>\n<div id=\"rekomenduetsya\">\n</div>\n",
    "Рекомендуется": "<p class=\"OPIS_POLE\">\n <i>\n  Свисс Лайн — гель пенящийся для глубокой очистки\n </i>\n — для удаления излишков жира, очищения пор и увлажнения кожи лица и шеи любого типа (особенно нормальной, смешанной, жирной и загрязненной), склонной к появлению угревой сыпи, особенно в юношеском возрасте.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Свисс Лайн — маска для глубокой очистки\n </i>\n — для глубокого очищения кожи лица и шеи любого типа (особенно нормальной, смешанной, жирной и загрязненной), проявляющей тенденцию к усиленному выделению жира и/или склонной к появлению угревой сыпи и акне.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Свисс Лайн — тоник очищающий\n </i>\n — для регуляции деятельности сальных желез, удаления оставшихся после применения средств для глубокой очистки частичек грязи и подготовки кожи лица и шеи любого типа (особенно смешанной, жирной и загрязненной) к индивидуальной программе ухода.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Свисс Лайн — эмульсия антиоксидантная обезжиренная\n </i>\n — для защиты кожи лица и шеи любого типа (особенно чувствительной, комбинированной и жирной), в том числе от свободных радикалов, ускоряющих процесс старения кожи, вредных воздействий окружающей среды, УФ-излучения.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Свисс Лайн — эссенция ночная нормализующая\n </i>\n — для нормализации деятельности сальных желез, очищения и увлажнения любого типа кожи лица и шеи, особенно комбинированной и жирной.\n</p>\n<div id=\"sposob-primeneniya-i-dozy\">\n</div>\n",
    "Способ применения и дозы": "<p class=\"OPIS_POLE\">\n <i>\n  Свисс Лайн — гель пенящийся для глубокой очистки:\n </i>\n наносят массажными движениями на кожу лица и шеи, затем вспенивают гель круговыми движениями и смывают слегка теплой водой, затем протирают лицо ватным шариком, смоченным очищающим тоником для регуляции деятельности сальных желез, и используют другие средства этой линии, подходящие для каждого конкретного типа кожи.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Свисс Лайн — маска для глубокой очистки:\n </i>\n после очистки кожи лица и шеи пенящимся гелем для глубокой очистки обильно наносят на кожу и через 5–10 мин смывают слегка теплой водой. Затем используют другие средства этой линии, подходящие для каждого конкретного типа кожи. Применяют 1–3 раза в неделю в зависимости от типа кожи.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Свисс Лайн — тоник очищающий:\n </i>\n после очищения кожи пенящимся гелем глубокой очистки протирают лицо и шею ватным шариком, смоченным очищающим тоником, затем наносят антиоксидантную обезжиренную эмульсию или другое средство этой линии, подходящее для каждого конкретного типа кожи.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Свисс Лайн — эмульсия антиоксидантная обезжиренная:\n </i>\n небольшое количество наносят утром на предварительно очищенную кожу лица и шеи после использования очищающего тоника. При необходимости дополнительно используют другие средства этой линии, подходящие для каждого конкретного типа кожи.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Свисс Лайн — эссенция ночная нормализующая:\n </i>\n равномерно наносят небольшое количество эмульсии (эссенции) на кожу лица и шеи вечером после использования пенящегося геля глубокой очистки и очищающего тоника.\n</p>\n<div id=\"mery-predostorozhnosti\">\n</div>\n",
    "Меры предосторожности": "<p class=\"OPIS_POLE\">\n Следует избегать попадания маски для глубокой очистки на кожу вокруг глаз.\n</p>\n<div id=\"usloviya-xraneniya-sviss-lajn-—-maska-dlya-glubokoj-ochistki-linii-«beauty-essentialis»\">\n</div>\n",
    "Условия хранения Свисс Лайн — маска для глубокой очистки линии «Beauty Essentialis»": "<p class=\"OPIS_POLE\">\n <i>\n  Хранить в недоступном для детей месте.\n </i>\n</p>\n<div>\n</div>\n"
}