{
    "_before": "<div class=\"drug__date\">\n Последняя актуализация описания производителем\n <b>\n  31.07.2003\n </b>\n</div>\n<div id=\"beforefv\">\n</div>\n<div class=\"drug__item drug__item--closed\" id=\"packing-header\">\n Фильтруемый  список\n</div>\n<div class=\"tw\">\n <div id=\"preplist_aurora\" style=\"display: none;\" tnid=\"25745\">\n </div>\n</div>\n<div id=\"dejstvuyushhee-veshhestvo\">\n</div>\n",
    "Действующее вещество:": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mnn_index_id_4734.htm\">\n Гестоден + Этинилэстрадиол (Gestodene + Ethinylestradiol)\n</a>\n<div class=\"link-pharm-block\">\n</div>\n<div id=\"atx\">\n</div>\n",
    "АТХ": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/atc_index_id_1850.htm\">\n G03AA10 Гестоден + этинилэстрадиол\n</a>\n<div id=\"farmakologicheskaya-gruppa\">\n</div>\n",
    "Фармакологическая группа": "<ul class=\"drug__list\">\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/fg_index_id_64.htm\">\n   Эстрогены, гестагены; их гомологи и антагонисты\n  </a>\n </li>\n</ul>\n<div id=\"nozologicheskaya-klassifikaciya-mkb-\">\n</div>\n",
    "Нозологическая классификация (МКБ-10)": "<ul class=\"drug__list\">\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mkb_index_id_10829.htm\">\n   Z30 Наблюдение за применением противозачаточных средств\n  </a>\n </li>\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mkb_index_id_10830.htm\">\n   Z30.0 Общие советы и консультации по контрацепции\n  </a>\n </li>\n</ul>\n<div id=\"sostav-i-forma-vypuska\">\n</div>\n",
    "Состав и форма выпуска": "<p class=\"OPIS_POLE\">\n 1 активная таблетка светло-желтого цвета, покрытая оболочкой, содержит гестодена 60\r\n мкг и этинилэстрадиола 15 мкг.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Вспомогательные вещества: лактозы моногидрат,\n <span class=\"sokr\" title=\"микрокристаллическая целлюлоза\">\n  МКЦ\n </span>\n ,  магния стеарат, калия \r\nполакрилин, краситель желтый Y-1-6386-G, полиэтиленгликоль \r\n1450, воск Е (монтанно-гликолевый).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n 1 таблетка-плацебо белого цвета, покрытая оболочкой, содержит лактозу \r\nмоногидрат,\n <span class=\"sokr\" title=\"микрокристаллическая целлюлоза\">\n  МКЦ\n </span>\n ,  магния стеарат, калия полакрилин, краситель белый \r\nY-1-18024-A, полиэтиленгликоль 1450, воск Е (монтанно-гликолевый).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В блистерной цикловой упаковке 28 таблеток, в коробке 1 или 3 упаковки.\n</p>\n<div id=\"xarakteristika\">\n</div>\n",
    "Характеристика": "<p class=\"OPIS_POLE\">\n Активная таблетка покрыта оболочкой светло-желтого цвета, имеет круглую форму и двояковыпуклые поверхности.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Таблетка-плацебо покрыта оболочкой белого или почти белого цвета, имеет круглую форму и двояковыпуклые поверхности.\n</p>\n<div id=\"farmakologicheskoe-dejstvie\">\n</div>\n",
    "Фармакологическое действие": "<span class=\"pharm_action\">\n <span>\n  Фармакологическое действие\n </span>\n — контрацептивное\n</span>\n<div id=\"farmakodinamika\">\n</div>\n",
    "Фармакодинамика": "<p class=\"OPIS_POLE\">\n Мирелль — низкодозированный монофазный пероральный комбинированный эстроген-гестагенный контрацептивный препарат.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Контрацептивный эффект Мирелль осуществляется посредством трех взаимодополняющих механизмов:\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n —  подавления овуляции на уровне гипоталамо-гипофизарной регуляции;\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n —  изменения свойств цервикального секрета, в результате чего он становится непроницаемым для сперматозоидов;\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n —  изменения эндометрия, которое делает невозможной имплантацию оплодотворенной яйцеклетки.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n У женщин, принимающих комбинированные пероральные контрацептивы менструальный цикл становится более регулярным, реже наблюдаются болезненный менструации, уменьшается интенсивность кровотечения, в результате чего снижается риск железодефицитной анемии.\n</p>\n<div id=\"farmakokinetika\">\n</div>\n",
    "Фармакокинетика": "<p class=\"OPIS_POLE\">\n Гестоден.\n <i>\n  Абсорбция.\n </i>\n После однократного приема внутрь быстро и полностью всасывается, его\n <span class=\"sokr\" title=\"максимальная концентрация\">\n  C\n  <sub>\n   max\n  </sub>\n </span>\n в сыворотке крови, равная 2–4 нг/мл, достигается через 1 ч. Биодоступность составляет около 99%.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Распределение.\n </i>\n Гестоден связывается альбуминами сыворотки крови и глобулином, связывающим половые стероиды (ГСПС). В свободном виде находится 1–2% общей концентрации в сыворотке крови, тогда как 50–70% специфически связаны с ГСПС. В результате индукции этинилэстрадиолом синтеза связывающего белка, фракция, связанная с ГСПС повышается, в то время как связанная с альбумином фракция снижается. Кажущийся объем распределения равен 0,7 л/кг.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Метаболизм.\n </i>\n Гестоден полностью метаболизируется. Скорость метаболического\n <span class=\"sokr\" title=\"клиренс\">\n  Cl\n </span>\n из сыворотки составляет примерно 0,8 мл/мин/кг. При одновременном применении с этинилэстрадиолом не выявлено прямого взаимодействия.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Выведение.\n </i>\n Содержание гестодена в сыворотке крови подвергается двухфазному снижению.\n <span class=\"sokr\" title=\"период полувыведения\">\n  T\n  <sub>\n   1/2\n  </sub>\n </span>\n в терминальную фазу распределения составляет около 15 ч. В неизмененной форме не выводится, а только в виде метаболитов:\n <span class=\"sokr\" title=\"период полувыведения\">\n  T\n  <sub>\n   1/2\n  </sub>\n </span>\n около 24 ч с мочой и желчью в соотношении около 6:4.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Равновесная концентрация.\n </i>\n На фармакокинетику гестодена влияет уровень ГСПС в сыворотке крови. При одновременном применении с этинилэстрадиолом ГСПС сыворотки повышается примерно в 3 раза. При ежедневном приеме препарата наблюдается увеличение концентрации гестодена в сыворотке крови приблизительно в 3–4 раза. Состояние равновесной концентрации наступает во 2 половине цикла приема.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Этинилэстрадиол.\n <i>\n  Абсорбция.\n </i>\n После приема внутрь этинилэстрадиол всасывается быстро и полностью.\n <span class=\"sokr\" title=\"максимальная концентрация\">\n  C\n  <sub>\n   max\n  </sub>\n </span>\n в сыворотке крови, равная примерно 30 пкг/л, достигается через 1–2 ч. Во время всасывания и первого прохождения через печень метаболизируется, в результате чего его биодоступность при приеме внутрь составляет в среднем около 45%, причем отмечаются значительные индивидуальные различия в пределах 20–65%.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Распределение.\n </i>\n Этинилэстрадиол практически полностью (98%), хотя и неспецифично связывается альбумином. Индуцирует синтез ГСПС. Кажущийся объем распределения равен 2,8–8,6 л/кг.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Метаболизм.\n </i>\n Подвергается пресистемной конъюгации, как в слизистой оболочке тонкой кишки, так и в печени. Основной путь метаболизма — ароматическое гидроксилирование. Скорость метаболического\n <span class=\"sokr\" title=\"клиренс\">\n  Cl\n </span>\n из плазмы крови составляет 2,3–7 мл/мин/кг.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Выведение.\n </i>\n Концентрация в сыворотке крови уменьшается, причем уменьшение носит двухфазный характер: первая фаза характеризуется\n <span class=\"sokr\" title=\"период полувыведения\">\n  T\n  <sub>\n   1/2\n  </sub>\n </span>\n около 1 ч, вторая — 10–20 ч. В неизмененном виде из организма не выводится. Метаболиты выводятся почками и печенью в соотношении 4:6,\n <span class=\"sokr\" title=\"период полувыведения\">\n  T\n  <sub>\n   1/2\n  </sub>\n </span>\n — около 24 ч.\n</p>\n<div id=\"pokazaniya-preparata-mirell`\">\n</div>\n",
    "Показания препарата Мирелль": "<p class=\"OPIS_POLE\">\n Контрацепция.\n</p>\n<div id=\"protivopokazaniya\">\n</div>\n",
    "Противопоказания": "<p class=\"OPIS_POLE\">\n Мирелль не должен использоваться при наличии какого-либо из состояний, перечисленных ниже. Если какие-либо из этих состояний развиваются впервые на фоне приема, препарат должен быть немедленно отменен.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n —  Тромбозы (венозные и артериальные) и тромбоэмболии в настоящее время или в анамнезе (\n <span class=\"sokr\" title=\"в том числе\">\n  в т.ч.\n </span>\n тромбоз глубоких вен, тромбоэмболия легочной артерии, инфаркт миокарда, цереброваскулярные нарушения).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n —  Состояния, предшествующие тромбозу (\n <span class=\"sokr\" title=\"в том числе\">\n  в т.ч.\n </span>\n транзиторные ишемические атаки, стенокардия) в настоящее время или в анамнезе.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n —  Мигрень с очаговыми неврологическими симптомами в анамнезе.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n —  Сахарный диабет с сосудистыми осложнениями.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n —  Множественные или выраженные факторы риска венозного или артериального тромбоза,\n <span class=\"sokr\" title=\"в том числе\">\n  в т.ч.\n </span>\n поражения клапанного аппарата сердца, нарушения ритма сердца, заболевания сосудов головного мозга или коронарных артерий сердца; неконтролируемая артериальная гипертензия.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n —  Панкреатит с выраженной гипертриглицеридемией в настоящее время или в анамнезе.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n —  Печеночная недостаточность и тяжелые заболевания печени (до тех пор, пока печеночные тесты не придут в норму).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n —  Опухоли печени (доброкачественные или злокачественные) в настоящее время или в анамнезе.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n —  Выявленные гормонозависимые злокачественные заболевания (\n <span class=\"sokr\" title=\"в том числе\">\n  в т.ч.\n </span>\n половых органов или молочных желез) или подозрение на них.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n —  Вагинальное кровотечение неясного генеза.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n —  Беременность или подозрение на нее.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n —  Кормление грудью.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n —  Повышенная чувствительность к любому из компонентов Мирелль.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n —  Длительная иммобилизация, серьезное хирургическое вмешательство, хирургические операции на ногах, обширные травмы. В случае планируемой операции рекомендуется прекратить прием препарата, по крайней мере, за 4\n <span class=\"sokr\" title=\"неделя\">\n  нед\n </span>\n до нее и не возобновлять прием в течение 2\n <span class=\"sokr\" title=\"неделя\">\n  нед\n </span>\n после окончания иммобилизации.\n</p>\n<div id=\"primenenie-pri-beremennosti-i-kormlenii-grud`yu\">\n</div>\n",
    "Применение при беременности и кормлении грудью": "<p class=\"OPIS_POLE\">\n Не назначается во время беременности. Если беременность выявляется во время приема Мирелль, препарат сразу же отменяется. Однако обширные эпидемиологические исследования не выявили никакого повышенного риска дефектов развития у детей, рожденных женщинами, получавшими половые гормоны до беременности или тератогенного действия, когда половые гормоны принимались по неосторожности в ранние сроки беременности.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Прием комбинированных пероральных контрацептивов может уменьшать количество грудного молока и изменять его состав, поэтому, их использование в целом не рекомендуется при лактации. Небольшое количество половых стероидов и/или их метаболитов может выводиться с молоком, однако не имеется подтверждения их негативного воздействия на здоровье новорожденного.\n</p>\n<div id=\"pobochnye-dejstviya\">\n</div>\n",
    "Побочные действия": "<p class=\"OPIS_POLE\">\n Следующие нежелательные эффекты были описаны у некоторых женщин, принимающих Мирелль: болезненность и напряженность молочных желез, увеличение молочных желез, выделения из молочных желез; мажущие кровянистые выделения и прорывные маточные кровотечения; головная боль; мигрень; изменение либидо; снижение/изменения настроения; плохая переносимость контактных линз; тошнота; рвота; боли в животе; изменения влагалищной секреции; кожная сыпь; узловатая эритема; мультиформная эритема; задержка жидкости; изменение массы тела; аллергические реакции.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Иногда может развиваться хлоазма, особенно у женщин с наличием в анамнезе хлоазмы беременных.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Как и при приеме других комбинированных пероральных контрацептивов, в редких случаях возможно развитие тромбозов и тромбоэмболий.\n</p>\n<div id=\"vzaimodejstvie\">\n</div>\n",
    "Взаимодействие": "<p class=\"OPIS_POLE\">\n Лекарственные взаимодействия, в результате которых повышается\n <span class=\"sokr\" title=\"клиренс\">\n  Cl\n </span>\n половых гормонов, могут вести к прорывным кровотечениям и/или понижению контрацептивной надежности.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Это было установлено в отношении фенитоина, барбитуратов, примидона, карбамазепина и рифампицина; также есть предположение в отношении окскарбазепина, топирамата, фелбамата, ритонавира и гризеофульвина и препаратов, содержащих зверобой. Механизм этого взаимодействия основан на изменении работы печеночных ферментов.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Во время приема препаратов, влияющих на микросомальные ферменты, и в течение 28 дней после его отмены следует дополнительно использовать барьерный метод контрацепции. Если прием препарата начат в конце приема активных таблеток из упаковки Мирелль, неактивные таблетки должны быть пропущены и начата следующая упаковка.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Контрацептивная защита снижается при приеме антибиотиков (таких как ампициллины и тетрациклины), т.к. по некоторым данным, некоторые антибиотики могут снижать энтеропеченочную циркуляцию эстрогенов, тем самым понижая контрацепцию этинилэстрадиола.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Во время приема таких антибиотиков и в течение 7 дней после их отмены следует дополнительно использовать барьерный метод контрацепции. Если прием препарата начат в конце приема активных таблеток из упаковки Мирелль, неактивные таблетки должны быть пропущены и начата следующая упаковка Мирелль.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Пероральные комбинированные контрацептивы могут влиять на метаболизм других препаратов (\n <span class=\"sokr\" title=\"в том числе\">\n  в т.ч.\n </span>\n циклоспорина), что приводит к изменению их концентрации в плазме и тканях.\n</p>\n<div id=\"sposob-primeneniya-i-dozy\">\n</div>\n",
    "Способ применения и дозы": "<p class=\"OPIS_POLE\">\n Таблетки следует принимать внутрь по порядку, указанному на упаковке, каждый день примерно в одно и то же время с небольшим количеством воды. Принимают по 1 табл. в сутки непрерывно в течение 28 дней. Прием следующей упаковки начинается после приема последней таблетки предыдущей упаковки. Кровотечение отмены обычно начинается на 2–3 день от приема неактивных таблеток и может не закончиться до начала приема новой упаковки.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Как начать прием Мирелль.\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n —  При отсутствии приема каких либо гормональных контрацептивов в предыдущем месяце.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Прием Мирелль начинается в 1 день менструального цикла (т.е. 1-й день менструального кровотечения). Допускается начало приема на 2–5-й день менструального цикла, но в этом случае рекомендуется дополнительно использовать барьерный метод контрацепции в течение первых 7 дней приема таблеток из первой упаковки.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n —  При переходе с других комбинированных пероральных контрацептивов.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Предпочтительно начать прием Мирелль на следующий день после приема последней активной таблетки из предыдущей упаковки, но ни в коем случае не позднее следующего дня после обычного 7-дневного перерыва в приеме (для препаратов, содержащих 21 табл.) или после приема последней неактивной таблетки (для препаратов, содержащих 28 табл. в упаковке).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n —  При переходе с контрацептивов, содержащих только гестагены (мини-пили, инъекционный формы, имплантат) или с или высвобождающего гестаген, внутриматочного контрацептива (Мирена).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Женщина может перейти с мини-пили на Мирелль в любой день (без перерыва), имплантата или внутриматочного контрацептива с гестагеном — в день его удаления, с инъекционной формы — со дня, когда должна была бы быть сделана следующая инъекция. Во всех случаях необходимо использовать дополнительно барьерный метод контрацепции в течение первых 7 дней приема таблеток.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n —  После аборта в I триместре беременности. Женщина может начать прием немедленно. При соблюдении этого условия женщина не нуждается в дополнительной контрацептивной защите.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n —  После родов или аборта во II триместре беременности. Женщине должно быть рекомендовано начать прием препарата на 21–28-й день после родов или аборта во II триместре беременности. Если прием начат позднее, необходимо использовать дополнительно барьерный метод контрацепции в течение первых 7 дней приема таблеток. Однако если женщина уже жила половой жизнью, до начала приема Мирелль должна быть исключена беременность или необходимо дождаться первой менструации.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Прием пропущенных таблеток.\n </i>\n Пропущенные неактивные таблетки могут игнорироваться. Нет необходимости в приеме пропущенных неактивных таблеток, т.к. это может неумышленно продлить период приема неактивных таблеток. Следующие советы касаются пропуска только активных таблеток.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Если опоздание в приеме таблетки составило менее 12 ч, контрацептивная защита не снижается. Женщина должна принять таблетку как можно скорее, следующая должна приниматься в обычное время.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Если опоздание в приеме таблеток составило более 12 ч, контрацептивная защита может быть снижена. При этом можно руководствоваться следующими двумя основными правилами:\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n —  прием препарата никогда не должен быть прерван, более чем на 4 дня;\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n —  7 дней непрерывного приема таблеток требуются для достижения адекватного подавления гипоталамо-гипофизарно-яичниковой регуляции.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Соответственно следующие советы могут быть даны, если опоздание в приеме таблеток составило более 12 ч (интервал с момента приема последней таблетки больше 36 ч):\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n —  1 неделя приема препарата. Женщина должна принять последнюю пропущенную таблетку как можно скорее, как только вспомнит (даже если это означает прием 2 табл. одновременно). Следующую таблетку принимают в обычное время. Дополнительно должен быть использован барьерный метод контрацепции (например, презерватив) в течение следующих 7 дней. Если половое сношение имело место в течение недели перед пропуском таблетки, необходимо учитывать вероятность наступления беременности. Чем больше таблеток пропущено и чем ближе этот пропуск к периоду приема неактивных таблеток, тем выше риск наступления беременности.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n —  2 неделя приема препарата. Женщина должна принять последнюю пропущенную таблетку как можно скорее, как только вспомнит (даже если это означает прием 2-х табл. одновременно). Следующую таблетку принимают в обычное время.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При условии, что женщина принимала таблетки правильно в течение 7 дней, предшествующих первой пропущенной таблетке, нет необходимости в использовании дополнительных контрацептивных мер. В противном случае, а также при пропуске 2-х и более таблеток необходимо дополнительно использовать барьерные методы контрацепции (например, презерватив) в течение 7 дней.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n —  3 неделя приема препарата. Риск снижения надежности неизбежен из-за предстоящего периода приема неактивных таблеток.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Женщина должна строго придерживаться одного из двух следующих вариантов. При этом если в 7 дней, предшествующих первой пропущенной таблетке, все таблетки принимались правильно, нет необходимости использовать дополнительные контрацептивные методы.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n 1. Женщина должна принять пропущенную таблетку как можно скорее, как только вспомнит (даже, если это означает прием 2 табл. одновременно). Следующую таблетку принимают в обычное время, пока не закончатся активные таблетки. 4 неактивные таблетки не принимают. Следующую упаковку следует начать сразу же. Кровотечение отмены маловероятно, пока не закончатся активные таблетки из второй упаковки, но могут отмечаться мажущие выделения или прорывные кровотечения во время приема таблеток.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n 2. Женщина может также прервать прием таблеток из текущей упаковки. Затем она должна сделать перерыв на 4 дня, включая день пропуска таблетки, и начать прием новой упаковки.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Если женщина пропустила прием таблеток, и затем во время приема неактивных таблеток у нее нет кровотечения отмены, необходимо исключить беременность.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Рекомендации в случае рвоты и диареи.\n </i>\n Если у женщины была рвота или диарея в пределах до 4 ч после приема активных таблеток, всасывание может быть не полным и должны быть приняты дополнительные контрацептивные меры. В этих случаях следует ориентироваться на рекомендации при пропуске таблеток.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Изменение дня начала менструального цикла.\n </i>\n Для того чтобы отсрочить начало менструации, женщина должна продолжить прием новой упаковки Мирелль без приема неактивных таблеток из предыдущей упаковки. Таблетки из этой новой упаковки можно принимать так долго, как желает женщина (максимально, до тех пор, пока не закончатся активные таблетки из этой упаковки). На фоне приема препарата из второй упаковки у женщины могут отмечаться мажущие кровянистые выделения или прорывные маточные кровотечения. Регулярный прием Мирелль возобновляется после периода приема неактивных таблеток.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Для того чтобы перенести день начала менструации на другой день недели, женщине следует укоротить ее ближайший период приема неактивных таблеток на необходимое количество дней. Чем короче интервал, тем выше риск, что у нее не будет кровотечения отмены и в дальнейшем будут мажущие выделения и прорывные кровотечения во время приема второй упаковки (так же как в случае, когда она хотела бы отсрочить начало менструации).\n</p>\n<div id=\"peredozirovka\">\n</div>\n",
    "Передозировка": "<p class=\"OPIS_POLE\">\n О серьезных побочных эффектах при передозировке не сообщалось. Симптомы, которые могут отмечаться при передозировке активных таблеток: тошнота, рвота, мажущие кровянистые выделения или метроррагия.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Не имеется никакого специфического антидота; следует проводить симптоматическое лечение.\n</p>\n<div id=\"mery-predostorozhnosti\">\n</div>\n",
    "Меры предосторожности": "<p class=\"OPIS_POLE\">\n С особой осторожностью Мирелль назначают при:\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n —  выраженных нарушениях жирового обмена (ожирение, гиперлипидемия);\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n —  эпилепсии;\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n —  отосклерозе с ухудшением слуха, идиопатической желтухе или зуде во время предшествующей беременности;\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n —  врожденных гипербилирубинемиях (синдромы Жильбера, Дубина-Джонсона и Ротора);\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n —  мигрени с аурой;\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n —  сахарном диабете;\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n —  системной красной волчанке;\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n —  гемолитическом уремическом синдроме;\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n —  болезни Крона;\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n —  серповидно-клеточной анемии;\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n —  артериальной гипертензии.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Если какие-либо из состояний/факторов риска, указанных ниже, имеются в настоящее время, то следует тщательно взвешивать потенциальный риск и ожидаемую пользу от лечения в каждом индивидуальном случае и обсудить его с женщиной до того, как она решит начать прием препарата. В случае утяжеления, усиления или первого проявления любого из этих состояний или факторов риска, женщина должна проконсультироваться со своим врачом, который может принять решение о необходимости отмены препарата.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n —  Заболевания сердечно-сосудистой системы.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В ряде эпидемиологических исследований выявлено некоторое повышение частоты развития венозных и артериальных тромбозов и тромбоэмболий при приеме комбинированных пероральных контрацептивов.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Приблизительная частота венозной тромбоэмболии (тромбоза глубоких вен или тромбоэмболии легочной артерии) у женщин, принимающих пероральные контрацептивы, с низкой дозой эстрогенов (меньше 50 мкг этинилэстрадиола) составляет примерно 4 на 10000 женщин в год в сравнении с 0,5–3 на 10000 в год у женщин, не использующих оральные контрацептивы. Однако частота венозной тромбоэмболии (\n <span class=\"sokr\" title=\"венозная тромбоэмболия\">\n  ВТЭ\n </span>\n ) , развивающейся при приеме комбинированных пероральных контрацептивов, меньше, чем частота, связанная с беременностью (6 на 10000 беременных женщин в год).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n У женщин, принимающих комбинированные пероральные контрацептивы, описаны крайне редкие случаи, тромбоза других кровеносных сосудов, например, печеночных, мезентериальных, почечных артерий и вен, центральной вены сетчатки и ее ветвей. Связь с приемом комбинированных пероральных контрацептивов не доказана.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Женщине необходимо прекратить прием препарата и обратиться к врачу при развитии симптомов венозного или артериального тромбоза или цереброваскулярных нарушений, которые могут включать: одностороннюю боль в ноге и/или отек; внезапную сильную боль в груди с иррадиацией или без в левую руку; внезапную одышку; внезапную атаку кашля; любую необычную, сильную, длительную головную боль; внезапную частичную или полную потерю зрения; диплопию; нечленораздельную речь или афазию; головокружение; потерю сознания с/или без судорожного припадка; слабость или очень значительную потерю чувствительности, внезапно появившуюся с одной стороны или в одной части тела; двигательные нарушения; симптомы острого живота.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Риск развития тромбоза (венозного и/или артериального) и тромбоэмболии повышается:\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n —  с возрастом;\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n —  у курящих (с увеличением количества сигарет или повышением возраста риск повышается, особенно у женщин старше 35 лет);\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n при наличии:\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n —  семейного анамнеза (т.е. венозной или артериальной тромбоэмболии когда-либо близких родственников или родителей в относительно молодом возрасте); в случае, если предполагается наследственная предрасположенность, женщина должна быть осмотрена соответствующим специалистом для решения вопроса о возможности приема комбинированных оральных контрацептивов;\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n —  при ожирении (индекс массы тела более чем 30 кг/м\n <sup>\n  2\n </sup>\n );\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n —  дислипопротеинемии;\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n —  артериальной гипертензии;\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n —  мигрени;\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n —  заболеваниях клапанов сердца;\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n —  фибрилляций предсердий;\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n —  длительной иммобилизации, серьезных хирургических вмешательствах, любой операции на ногах или обширной травме. В этих случаях желательно прекратить использование комбинированных пероральных контрацептивов (в случае планируемой операции, по крайней мере, за 4\n <span class=\"sokr\" title=\"неделя\">\n  нед\n </span>\n до нее) и не возобновлять прием в течение 2-х\n <span class=\"sokr\" title=\"неделя\">\n  нед\n </span>\n после окончания иммобилизации.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Следует учитывать повышенный риск развития тромбоэмболий в послеродовом периоде.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Циркуляторные нарушения также могут отмечаться при сахарном диабете, системной красной волчанке, гемолитическом уремическом синдроме, хронических воспалительных заболеваниях кишечника (болезнь Крона или неспецифический язвенный колит) и серповидно-клеточной анемии.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Увеличение частоты и тяжести мигрени во время использования комбинированных пероральных контрацептивов (что может предшествовать цереброваскулярным нарушениям) может быть основанием для немедленного прекращения приема этих препаратов.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Биохимические параметры, которые могут быть показателями наследственной или приобретенной предрасположенности к венозному или артериальному тромбозу, включают резистентность к активированному протеину С, гипергомоцистеинемию, дефицит антитромбина-III, дефицит протеина С, дефицит протеина S, антифосфолипидные антитела (антитела к кардиолипину, волчаночный антикоагулянт).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Следует учитывать, что риск тромбоза при беременности выше, чем при приеме комбинированных пероральных контрацептивов.\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Хотя комбинированные пероральные контрацептивы могут оказывать влияние на резистентность к инсулину и толерантность к глюкозе, нет необходимости изменения терапевтического режима у больных сахарным диабетом, использующих низкодозированные комбинированные пероральные контрацептивы (&lt; 0,05 мг этинилэстрадиола). Тем не менее женщины с сахарным диабетом должны тщательно наблюдаться во время приема комбинированных пероральных контрацептивов.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Женщины со склонностью к хлоазме во время приема комбинированных пероральных контрацептивов должны избегать длительного пребывания на солнце и воздействия УФ-излучения.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Лабораторные тесты.\n </i>\n Прием комбинированных пероральных контрацептивов может влиять на результаты некоторых лабораторных тестов, включая показатели функции печени, почек, щитовидной железы, надпочечников, уровень транспортных белков в плазме, показатели углеводного обмена, параметры коагуляции и фибринолиза. Изменения обычно не выходят за границы нормальных значений.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n На фоне комбинированных пероральных контрацептивов могут отмечаться нерегулярные кровотечения (мажущие кровянистые выделения или прорывные кровотечения), особенно в течение первых месяцев применения. Поэтому оценка любых нерегулярных кровотечений должна проводиться только после периода адаптации, составляющего приблизительно 3 цикла.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Если нерегулярные кровотечения повторяются или развиваются после предшествующих нерегулярных циклов, следует провести тщательное обследование для исключения злокачественных новообразований или беременности.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n У некоторых женщин кровотечение отмены может не развиваться во время приема неактивных таблеток. Если комбинированные пероральные контрацептивы принимались согласно указаниям, маловероятно, что женщина беременна. Тем не менее, если до этого комбинированные пероральные контрацептивы принимались нерегулярно или отсутствуют подряд два кровотечения отмены, до продолжения приема препарата должна быть исключена беременность.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Медицинские осмотры.\n </i>\n Перед началом применения Мирелль женщине рекомендуется пройти тщательное общемедицинское и гинекологическое обследование (включая исследование молочных желез и цитологическое исследование цервикальной слизи), исключить беременность. Кроме того, следует исключить нарушения системы свертывания крови.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В случае длительного применения препарата необходимо через каждые 6 мес проводить контрольные обследования.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Следует предупредить женщину, что препараты типа Мирелль не предохраняют от ВИЧ-инфекции (\n <span class=\"sokr\" title=\"синдром приобретенного иммунодефицита\">\n  СПИД\n </span>\n )  и других заболеваний, передающих половым путем.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Влияние на способность управлять автомобилем и техникой\n </i>\n не выявлено.\n</p>\n<div id=\"usloviya-xraneniya-preparata-mirell`\">\n</div>\n",
    "Условия хранения препарата Мирелль": "<p class=\"OPIS_POLE\">\n <i>\n  Хранить в недоступном для детей месте.\n </i>\n</p>\n<div id=\"srok-godnosti-preparata-mirell`\">\n</div>\n",
    "Срок годности препарата Мирелль": "<p>\n Не применять по истечении срока годности, указанного на упаковке.\n</p>\n<div>\n</div>\n"
}