{
    "_before": "<div id=\"beforefv\">\n</div>\n<div class=\"drug__item drug__item--closed\" id=\"packing-header\">\n Фильтруемый  список\n</div>\n<div class=\"tw\">\n <div id=\"preplist_aurora\" style=\"display: none;\" tnid=\"25836\">\n </div>\n</div>\n<div id=\"dejstvuyushhee-veshhestvo\">\n</div>\n",
    "Действующее вещество:": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mnn_index_id_5408.htm\">\n Цинка бисвинилимидазола диацетат (Zinc bisvinylimidazole diacetate)\n</a>\n<div class=\"link-pharm-block\">\n</div>\n<div style=\"clear: both;\">\n</div>\n<div id=\"d-izobrazheniya\">\n</div>\n",
    "3D-изображения": "<div>\n</div>\n<div style=\"clear: both;\">\n</div>\n<div id=\"instrukciya-po-medicinskomu-primeneniyu\">\n</div>\n",
    "Инструкция по медицинскому применению": "<div class=\"instructiontext\">\n <div class=\"regdoc__instruction\">\n  <rlsstyle>\n   <p class=\"instructiontext_p\">\n    Ацизол\n    <sup>\n     ®\n    </sup>\n    <br/>\n    Инструкция по медицинскому применению - РУ № ЛС-001061\n   </p>\n   <p>\n    Дата последнего изменения:\n    <b>\n     25.01.2017\n    </b>\n   </p>\n   <h3>\n    Состав\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Состав на одну капсулу\n    </p>\n    <p>\n     <i>\n      Активное вещество:\n     </i>\n     цинка, бисвинилимидазола диацетат (Ацизол\n     <sup>\n      ®\n     </sup>\n     ) — 120,00 мг;\n    </p>\n    <p>\n     <i>\n      вспомогательные вещества:\n     </i>\n     лактозы моногидрат - 215,75 мг, тальк - 8,91 мг, кремния диоксид коллоидный - 3,59 мг, кальция стеарат - 1,75 мг; капсула твердая желатиновая № 1 (желатин - 73,27665 мг, титана диоксид - 1,29999 мг, краситель хинолиновый желтый - 0,34488 мг, краситель азорубин - 0,00048 мг, краситель синий патентованный - 0,04926 мг, краситель бриллиантовый черный - 0,02874 мг).\n    </p>\n   </div>\n   <h3>\n    Состав и форма выпуска\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     <a name=\"Bookmark1\">\n      Капсулы\n     </a>\n    </p>\n   </div>\n   <h3>\n    Описание лекарственной формы\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Твердые желатиновые капсулы № 1, с непрозрачным корпусом белого цвета, непрозрачной крышечкой зеленого цвета. На корпусе и крышечке капсулы указано «АЦИЗОЛ\n     <sup>\n      ®\n     </sup>\n     ».\n    </p>\n    <p>\n     Содержимое капсул - порошок белого или белого со слегка желтоватым оттенком цвета со специфическим запахом. Порошок гигроскопичен, допускается комкование.\n    </p>\n   </div>\n   <h3>\n    Фармакологическая группа\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     <a name=\"Bookmark8\">\n      Антидот\n     </a>\n    </p>\n   </div>\n   <h3>\n    Фармакодинамика\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Известно, что в условиях воздействия повышенных концентраций оксида углерода (II) проявляется так называемый эффект Холдена, когда в результате кооперативного взаимодействия гемов 4-й гем молекулы гемоглобина лишается способности отдавать кислород, если 3 остальных гема связали оксид углерода (II). Ацизол\n     <sup>\n      ®\n     </sup>\n     , являясь комплексным цинкорганическим соединением, за счет снижения кооперативности гемов и относительного сродства гемоглобина к оксиду углерода (II), ингибирует образование карбоксигемоглобина, в результате чего улучшаются кислородсвязывающие и газотранспортные свойства крови при отравлении оксидом углерода (II), ускоряется элиминация оксида углерода ( II ) из организма. Повышение сродства гемоглобина к кислороду (О\n     <sub>\n      2\n     </sub>\n     ) и сдвиг кривой диссоциации оксигемоглобина влево позволяют гемоглобину полностью насыщаться кислородом при гораздо меньших значениях парциального давления О\n     <sub>\n      2\n     </sub>\n     , вследствие чего повышается устойчивость организма к недостатку кислорода в окружающей среде. Затруднение в отдаче О\n     <sub>\n      2\n     </sub>\n     тканям приводит к относительному ухудшению снабжения О\n     <sub>\n      2\n     </sub>\n     лишь органов и тканей с высоким порогом его усвоения, в то время как жизненно важные органы с низким порогом усвоения О\n     <sub>\n      2\n     </sub>\n     , например, мозг, находятся при этом в лучших условиях, чем в отсутствие левого сдвига.\n    </p>\n    <p>\n     Ацизол\n     <sup>\n      ®\n     </sup>\n     , способствуя ускорению элиминации оксида углерода из организма, снижает выраженность интоксикации при отравлении оксидом углерода (II) по показателям тяжести метаболического ацидоза. Восполняет дефицит цинка в организме.\n    </p>\n   </div>\n   <h3>\n    Фармакокинетика\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Цинка бисвинилимидазола диацетат достаточно быстро абсорбируется из желудочно- кишечного тракта. Максимальная концентрация в плазме крови достигается через 1-1,5 часа. В основном метаболизируется печенью. Продукты метаболизма выводится через желудочно-кишечный тракт. Период полувыведения составляет 1-1,5 часа, через 8-10 часов регистрируются следовые количества препарата.\n    </p>\n   </div>\n   <h3>\n    Показания\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Показания к применению\n    </p>\n    <p>\n     Отравления оксидом углерода (II) различной степени тяжести (профилактика и лечение). Противопоказания\n    </p>\n    <p>\n     Гиперчувствительность к основному и/или вспомогательным компонентам препарата; грудное вскармливание; детский возраст до 18 лет (в связи с недостаточностью данных).\n    </p>\n    <p>\n     С осторожностью\n    </p>\n    <p>\n     Дефицит меди.\n    </p>\n   </div>\n   <h3>\n    Применение при беременности и кормлении грудью\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     В экспериментальных исследованиях на животных не выявлено эмбриотоксических и тератогенных свойств, а также неблагоприятного влияния на репродуктивную функцию цинка бисвинилимидазола диацетата. Адекватных и строго контролируемых исследований с участием беременных женщин не проводилось. Применение препарата Ацизол\n     <sup>\n      ®\n     </sup>\n     у беременных женщин в качестве антидота при отравлении оксидом углерода (II) является оправданным.\n    </p>\n    <p>\n     Данных о проникновении цинка бисвинилимидазола диацетата в грудное молоко нет. В период применения препарата Ацизол\n     <sup>\n      ®\n     </sup>\n     следует прекратить грудное вскармливание.\n    </p>\n   </div>\n   <h3>\n    Способ применения и дозы\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Внутрь.\n    </p>\n    <p>\n     С профилактической целью - по 1 капсуле (120 мг) за 30-40 минут до вхождения в задымленную (загазованную) зону, при высоком риске ингаляции СО, в период проведения работ по ликвидации последствий аварий и катастроф, сопровождающихся пожарами, или при тушении самих пожаров и спасении пострадавших. Защитное действие сохраняется в течение 2-2,5 часов. Повторный прием препарата Ацизол\n     <sup>\n      ®\n     </sup>\n     допускается через 1,5-2 часа. Ввиду специфичности действия, безопасности и отсутствия отрицательного воздействия на физическую и умственную работоспособность, при продолжительном воздействии или при отравлении оксидом углерода ( II ) допускается многократное применение препарата Ацизол\n     <sup>\n      ®\n     </sup>\n     - в первые сутки по 1 капсуле (120 мг) 4 раза, в последующем - по 1 капсуле 2 раза в день в течение 7 дней. Максимальная суточная доза для взрослого человека 480 мг (4 капсулы). При отравлении оксидом углерода (II) применение препарата Ацизол\n     <sup>\n      ®\n     </sup>\n     рекомендуется начинать в наиболее ранние сроки наряду с другими средствами медикаментозной терапии.\n    </p>\n   </div>\n   <h3>\n    Побочные действия\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     При приеме натощак может появиться чувство тошноты.\n    </p>\n   </div>\n   <h3>\n    Передозировка\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Симптомы: металлический привкус во рту, головная боль, тошнота.\n    </p>\n    <p>\n     Данные явления проходят после отмены препарата.\n    </p>\n   </div>\n   <h3>\n    Взаимодействие\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Не рекомендуется применять совместно с димеркаптопропансульфонатом натрия.\n    </p>\n    <p>\n     При совместном применении с другими лекарственными средствами отрицательных эффектов не отмечено.\n    </p>\n   </div>\n   <h3>\n    Особые указания\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Препарат Ацизол\n     <sup>\n      ®\n     </sup>\n     содержит лактозу, поэтому не рекомендуется использовать пациентам, имеющим редкие наследственные проблемы непереносимости лактозы, дефицит лактазы или синдром мальабсорбции глюкозы-галактозы.\n    </p>\n    <p>\n     Влияние на способность к управлению транспортом и работе с механизмами Препарат Ацизол\n     <sup>\n      ®\n     </sup>\n     не оказывает неблагоприятного влияния на способность к управлению' транспортом и механизмами.\n    </p>\n   </div>\n   <h3>\n    Форма выпуска\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Капсулы по 120 мг.\n    </p>\n    <p>\n     По 1, 3 или 10 капсул в контурной ячейковой упаковке из пленки поливинилхлоридной или поливинилхлорид/ поливинилиденхлоридной и фольги алюминиевой.\n    </p>\n    <p>\n     По 1 контурной ячейковой упаковке по 1 или 3 капсулы или по 1, 2 или 3 контурных ячейковых упаковки по 10 капсул вместе с инструкцией по применению помещают в пачку картонную.\n    </p>\n    <p>\n     Упаковка для стационаров или для формирования аптечек специального назначения/\n    </p>\n    <p>\n     По 50, 100 контурных ячейковых упаковок по 1,3 или 10 капсул вместе с инструкциями по применению помещают в коробку картонную. Количество экземпляров инструкций должно соответствовать количеству контурных ячейковых упаковок.\n    </p>\n   </div>\n   <h3>\n    Условия хранения\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     В сухом, защищенном от света месте при температуре не выше 25°С.\n    </p>\n    <p>\n     Хранить в недоступном для детей месте.\n    </p>\n   </div>\n   <h3>\n    Срок годности\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     3 года.\n    </p>\n    <p>\n     Не использовать по истечении срока годности, указанного на упаковке.\n    </p>\n   </div>\n   <h3>\n    Условия отпуска из аптек\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Без рецепта.\n    </p>\n   </div>\n  </rlsstyle>\n </div>\n Ацизол\n <sup>\n  ®\n </sup>\n - инструкция по медицинскому применению - РУ №\n <a href=\"/regdoc/41885\">\n  ЛС-001060 от 2010-07-09\n </a>\n <br/>\n Ацизол\n <sup>\n  ®\n </sup>\n - инструкция по медицинскому применению - РУ №\n <a href=\"/regdoc/41886\">\n  ЛС-001061 от 2012-12-21\n </a>\n <br/>\n</div>\n<div>\n</div>\n"
}