{
    "_before": "<div id=\"beforefv\">\n</div>\n<div class=\"drug__item drug__item--closed\" id=\"packing-header\">\n Фильтруемый  список\n</div>\n<div class=\"tw\">\n <div id=\"preplist_aurora\" style=\"display: none;\" tnid=\"25963\">\n </div>\n</div>\n<div id=\"dejstvuyushhee-veshhestvo\">\n</div>\n",
    "Действующее вещество:": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mnn_index_id_4113.htm\">\n Декстран [ср.мол.масса 35000-45000]* (Dextran [average mw 35000-45000]*)\n</a>\n<div class=\"link-pharm-block\">\n</div>\n<div id=\"instrukciya-po-medicinskomu-primeneniyu\">\n</div>\n",
    "Инструкция по медицинскому применению": "<div class=\"instructiontext\">\n <div class=\"regdoc__instruction\">\n  <rlsstyle>\n   <p class=\"instructiontext_p\">\n    Реополиглюкин-40-Эском\n    <br/>\n    Инструкция по медицинскому применению - РУ № ЛП-003781\n   </p>\n   <p>\n    Дата последнего изменения:\n    <b>\n     12.08.2016\n    </b>\n   </p>\n   <h3>\n    Лекарственная форма\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Раствор для инфузий\n    </p>\n   </div>\n   <h3>\n    Состав\n   </h3>\n   <br/>\n   <div>\n    <p>\n     <i>\n      Действующее вещество:\n     </i>\n    </p>\n    <p>\n     Декстран [ср. мол. масса 35000-45000]     –          100 г\n    </p>\n    <p>\n     <i>\n      Вспомогательные вещества:\n     </i>\n    </p>\n    <p>\n     Натрия хлорид                                             –          9 г\n    </p>\n    <p>\n     Вода для инъекций                                     –          до 1 л.\n    </p>\n    <p>\n     Теоретическая осмолярность                     –          310 мОмоль/л\n    </p>\n   </div>\n   <h3>\n    Описание лекарственной формы\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Прозрачная бесцветная или с желтым оттенком жидкость.\n    </p>\n   </div>\n   <h3>\n    Фармакологическая группа\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Плазмозамещающее средство\n    </p>\n   </div>\n   <h3>\n    Фармакодинамика\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Декстран – 10% коллоидный раствор со средней молекулярной массой 35000-45000 Da. Применяется в качестве плазмозамещающего противошокового лекарственного средства гемодинамического действия. Способствует увеличению объема плазмы крови почти в 2 раза по сравнению с объемом введенного лекарственного средства, так как каждый грамм полимера декстрозы со средней молекулярной массой 35000 - 45000 вызывает перемещение 20-25 мл жидкости из тканей в кровяное русло. Вследствие высокого онкотического давления декстран очень медленно проходит через сосудистую стенку, и длительное время циркулирует в сосудистом русле, нормализуя гемодинамику за счет тока жидкости по градиенту концентрации – из тканей в сосуды. Как результат – быстро повышается артериальное давление и удерживается на высоком уровне в течение длительного времени, увеличивается возврат венозной крови к сердцу, увеличивается сердечный выброс, уменьшается отек тканей. Продолжительность действия составляет от 3 до 4 часов.\n    </p>\n    <p>\n     Реополиглюкин-40-ЭСКОМ может использоваться в качестве дезинтоксикационного средства и в некоторой степени в качестве средства, улучшающего микроциркуляцию в тканях.\n    </p>\n    <p>\n     При его введении уменьшается вязкость крови, улучшается ее текучесть, уменьшается агрегация форменных элементов, что улучшает микроциркуляцию в тканях. Механизм антитромботического эффекта объясняется среди прочего эффектом «покрытия». Исследования показали, что декстраны образуют мономолекулярную пленку на интиме сосудов, а также поверхности тромбоцитов, что предотвращает как агрегацию тромбоцитов, так и их адгезию к стенке сосуда. Также было показано, что декстраны увеличивают количество циркулирующего тканевого активатора плазминогена (t-PA) путем блокирования действия ингибитора активатора плазминогена (PAI-1). Кроме того, имеются данные о влиянии на форму молекулы фибрина, изменения которой приводят к еe более легкому разрушению при эндогенном фибринолизе, что приводит к предотвращению образования тромбов и повышает их растворимость (тромболиз).\n    </p>\n    <p>\n     При применении в дозировке до 15 мл/кг не вызывает заметного изменения времени кровотечения. Апирогенен, нетоксичен.\n    </p>\n    <p>\n     Декстран также по осмотическим механизмам стимулирует диурез (фильтруется в клубочках, создает в первичной моче высокое онкотическое давление и препятствует реабсорбции воды в канальцах), чем способствует выводу из организма ядов, токсинов, деградационных продуктов обмена. Выраженный волемический эффект положительно сказывается на гемодинамике и одновременно сопровождается вымыванием продуктов метаболизма из тканей, что вместе с увеличением диуреза обеспечивает ускоренную дезинтоксикацию организма.\n    </p>\n   </div>\n   <h3>\n    Фармакокинетика\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Период полувыведения (Т\n     <sub>\n      1/2\n     </sub>\n     ) – 6 ч. Выведение – почками, за 6 ч выводится 60%, а за 24 ч – 70%. 30% поступает в ретикуло-эндотелиальную систему (РЭС), печень, где расщепляется ферментом кислой альфа-глюкозидазой до глюкозы, однако не является источником углеводного питания.\n    </p>\n   </div>\n   <h3>\n    Показания\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Профилактика и лечение травматического, операционного и ожогового шока, восполнение объема циркулирующей крови.\n    </p>\n    <p>\n     Нарушения артериального и венозного кровообращения, лечение и профилактика тромбозов и тромбофлебитов, эндартериита и др. нарушения кровообращения.\n    </p>\n    <p>\n     Для добавления к перфузионной жидкости при операциях на сердце, проводимых с использованием аппарата искусственного кровообращения.\n    </p>\n    <p>\n     Для улучшения местной циркуляции в сосудистой и пластической хирургии.\n    </p>\n    <p>\n     Для дезинтоксикации при ожогах, перитоните, панкреатите и др. состояниях, требующих детоксикации.\n    </p>\n   </div>\n   <h3>\n    Противопоказания\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Повышенная чувствительность к компонентам препарата; декомпенсированная сердечно-сосудистая недостаточность; отек легких; черепно-мозговые травмы с повышением внутричерепного давления; геморрагический инсульт; продолжающиеся внутренние кровотечения, гипокоагуляция, тромбоцитопения, выраженные нарушения функции почек, сопровождающиеся олиго- и анурией; гиперволемия, гипергидратация и другие ситуации, при которых противопоказано введение больших объемов жидкости.\n    </p>\n    <p>\n     <b>\n      <i>\n       С осторожностью\n      </i>\n     </b>\n    </p>\n    <p>\n     При нарушении свертывающей системы крови, дегидратации, у пациентов с сахарным диабетом с выраженной гиперкалиемией и гиперосмолярностью, при нарушениях водно-электролитного баланса.\n    </p>\n   </div>\n   <h3>\n    Применение при беременности и кормлении грудью\n   </h3>\n   <br/>\n   <div>\n    <p>\n     При беременности применяют в случае, когда ожидаемая польза для матери превышает возможный риск для плода. Следует воздерживаться от кормления грудью в период применения препарата из-за отсутствия соответствующих клинических данных\n    </p>\n   </div>\n   <h3>\n    Способ применения и дозы\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Внутривенно струйно, струйно-капельно и капельно.\n    </p>\n    <p>\n     Дозы и скорость введения препарата следует выбирать индивидуально в соответствии с показаниями и состоянием больного, величиной артериального давления, частотой сердечных сокращений, показателями гематокрита.\n    </p>\n    <p>\n     Непосредственно перед применением декстрана, за исключением неотложных состояний, проводится кожная проба.\n    </p>\n    <p>\n     Внутрикожная проба проводится за 24 часа до инфузии препарата. Для этого вводится внутрикожно 0,05 мл с образованием лимонной корочки на внутренней стороне предплечья, плеча или другой области, доступной для визуальной оценки кожной пробы. Оценку реакции врач осуществляет через 24 часа.\n    </p>\n    <p>\n     Наличие на месте введения покраснения, образования папулы или появления симптомов общей реакции в виде тошноты, головокружения или других проявлений через 10-15 минут после инъекции, свидетельствует о повышенной чувствительности больного к препарату и невозможности применения препарата у данного пациента. При отсутствии каких-либо реакций пациенту вводят необходимое количество препарата той серии, которая была использована для проведения внутрикожной пробы. Результаты пробы регистрируются в истории болезни.\n    </p>\n    <p>\n     Следует помнить, что кожная проба не позволяет выявить сенсибилизацию к декстрану у 100% больных. Поэтому в первые 5-10 минут по мере внутривенного введения препарата в каждом случае необходимо внимательно следить за состоянием больного. В случае неотложных состояний, при применении препарата обязательно проведение биопробы: после медленного введения первых 5 капель препарата введение прекращают на 3 мин, затем вводят еще 30 кап и снова прекращают вливание на 3 мин. При отсутствии реакции продолжать введение препарата. Результаты биопробы обязательно регистрировать в истории болезни.\n    </p>\n    <p>\n     При нарушении капиллярного кровотока (различные формы шока) вводят внутривенно капельно или струйно-капельно, в дозе от 0,5 до 1,5 л, до стабилизации гемодинамических показателей на жизнеобеспечивающем уровне. При необходимости количество препарата может быть увеличено до 2 л.\n    </p>\n    <p>\n     У детей при различных формах шока вводят из расчета 5-10 мл/кг, доза может быть увеличена при необходимости до максимальной – 15 мл/кг. Не рекомендуется снижать величину гематокрита ниже 25%.\n    </p>\n    <p>\n     При сердечно-сосудистых и пластических операциях вводят внутривенно капельно, непосредственно перед хирургическим вмешательством, в течение 30-60 мин взрослым и детям в дозе 10 мл/кг, во время операции взрослым – 500 мл, детям – по 15 мл/кг.\n    </p>\n    <p>\n     После операции препарат вводят внутривенно капельно (в течение 60 мин) в течение 5-6 дней из расчета:\n    </p>\n    <p>\n     взрослым – 10 мл/кг однократно,\n    </p>\n    <p>\n     детям до 2-3 лет – 10 мл/кг 1 раз в сутки,\n    </p>\n    <p>\n     детям до 8 лет – по 7-10 мл/кг 1-2 раза в сутки,\n    </p>\n    <p>\n     детям до 13 лет – по 5-7 мл/кг 1-2 раза в сутки,\n    </p>\n    <p>\n     для детей старше 14 лет дозы те же, что и для взрослых.\n    </p>\n    <p>\n     При операциях с искусственным кровообращением препарат добавляют к крови из расчета 10-20 мл/кг массы тела больного для заполнения насоса оксигенатора. Концентрация декстрана в перфузионном растворе не должна превышать 3%. В послеоперационном периоде дозы препарата такие же, как при нарушении капиллярного кровотока.\n    </p>\n    <p>\n     С целью дезинтоксикации вводят внутривенно капельно в разовой дозе от 500 до 1250 мл (у детей 5-10 мл/кг) в течение 60-90 мин. При необходимости можно в первые сутки ввести еще 500 мл препарата (у детей введение препарата в первые сутки может быть повторено в тех же дозах). В последующие дни препарат вводят капельно, взрослым – в суточной дозе 500 мл, детям – из расчета 5-10 мл/кг.\n    </p>\n   </div>\n   <h3>\n    Побочные действия\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Аллергические реакции (кожная сыпь, анафилактоидные реакции – снижение АД, коллапс, олигурия), жар, озноб, лихорадка, тошнота, зуд. Может провоцировать кровоточивость, развитие острой почечной недостаточности.\n    </p>\n   </div>\n   <h3>\n    Передозировка\n   </h3>\n   <br/>\n   <div>\n    <p>\n     <i>\n      Симптомы:\n     </i>\n     если декстран вводится очень быстро или в слишком большом объеме возможно появление симптомов перегрузки объемом (например, левожелудочковая сердечная недостаточность, аритмии, легочная гипертензия и др.).\n    </p>\n    <p>\n     Возможны аллергические редакции.\n    </p>\n    <p>\n     <i>\n      Лечение:\n     </i>\n     в случае перегрузки объемом обычно достаточным является прекращение инфузии, но могут потребоваться и симптоматические терапевтические мероприятия, включая срочные.\n    </p>\n    <p>\n     В случае возникновения во время инфузии реакций анафилактического шока (покраснение и зуд кожных покровов, отек Квинке и др.) необходимо немедленно прекратить введение лекарственного препарата и, не вынимая иглы из вены, приступить к проведению всех предусмотренных соответствующими инструкциями терапевтических мероприятий для ликвидации трансфузионной реакции (препараты кальция, антигистаминные и сердечно-сосудистые средства, кортикостероиды, дыхательные аналептики и др.) или реанимационных мероприятий.\n    </p>\n    <p>\n     Возможен плазмаферез, гемодиализ не эффективен.\n    </p>\n   </div>\n   <h3>\n    Взаимодействие\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Необходимо предварительно проверить на совместимость с лекарственными средствами, которые запланированы для введения в инфузионный раствор. Допускается использование совместно с другими традиционными трансфузионными средствами.\n    </p>\n    <p>\n     Декстран потенцирует действие антикоагулянтов и антиагрегантов, поэтому следует снижать их дозы.\n    </p>\n   </div>\n   <h3>\n    Особые указания\n   </h3>\n   <br/>\n   <div>\n    <p>\n     При введении препарата в периферические вены возможно появление чувства жжения и болезненности в конечности по ходу вены.\n    </p>\n    <p>\n     Совместно с препаратом целесообразно вводить кристаллоидные растворы (0,9% раствор натрия хлорида, 5% раствор декстрозы в таком количестве, чтобы восполнить и поддержать водно-электролитный баланс. Это особенно важно при лечении обезвоженных больных и больных после тяжелых хирургических операций. Следует соблюдать особую осторожность, когда существует риск для перегрузки кровообращения, в особенности в случае латентной и клинически явной сердечной недостаточности.\n    </p>\n    <p>\n     Декстран снижает плазменные уровни VIII фактора свертывания крови и тромбоцитарного фактора фон Виллебранда, в основном из-за дилюции, следствием которой могут стать кровотечения, особенно с дефицитом этих факторов при применении декстрана в суточных дозах, превышающих 1,5 г/кг массы тела (примерно 15 мл/кг массы тела). При одновременном применении с антикоагулянтами необходимо снижение их дозы.\n    </p>\n    <p>\n     Вызывает увеличение диуреза (если наблюдается снижение диуреза с выделением вязкой сиропообразной мочи, то это может указывать на обезвоживание). В этом случае необходимо ввести в/в кристаллоидные растворы для восполнения и поддержания водно-электролитного баланса. В случае возникновения олигурии необходимо интенсифицировать проводимую терапию и назначить фуросемид. У больных со сниженной фильтрационной способностью почек необходимо ограничить введение натрия хлорида.\n    </p>\n    <p>\n     Декстраны способны обволакивать поверхность эритроцитов, препятствуя определению группы крови, поэтому необходимо использовать отмытые эритроциты.\n    </p>\n    <p>\n     <b>\n      <i>\n       Влияние на способность управлять транспортными средствами и механизмами\n      </i>\n     </b>\n    </p>\n    <p>\n     Учитывая механизм фармакологического действия препарата, его непосредственное влияние на способность управлять транспортными средствами и механизмами представляется крайне маловероятным. Однако, побочные эффекты, связанные с применением препарата у восприимчивых людей, могут повлиять на способность управлять автомобилем или работать с механизмами.\n    </p>\n   </div>\n   <h3>\n    Форма выпуска\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Раствор для инфузий 100 мг/мл.\n    </p>\n    <p>\n     По 100, 200 и 400 мл в стеклянные бутылки для крови, трансфузионных и инфузионных препаратов вместимостью 100, 250 и 450 мл соответственно, укупоренные резиновыми пробками и обжатые алюминиевыми колпачками.\n    </p>\n    <p>\n     По 1 бутылке с инструкцией по медицинскому применению помещают в пачку из картона.\n    </p>\n    <p>\n     По 28 бутылок вместимостью 100 или 250 мл или по 15 бутылок вместимостью 450 мл с соответствующим количеством инструкций по медицинскому применению помещают в коробку из гофрированного картона с прокладками и решетками-«гнездами» из гофрированного картона [для стационаров].\n    </p>\n   </div>\n   <h3>\n    Условия хранения\n   </h3>\n   <br/>\n   <div>\n    <p>\n     В защищенном от света месте при температуре от 8 до 25ºС. Замораживание препарата не допускается. Предприятие гарантирует качество препарата при соблюдении температурных условий хранения и транспортирования от 8 до 25ºС, в противном случае возможно выпадение декстрана в виде белых хлопьев или пленок. Несмачиваемость внутренней поверхности бутылки не является противопоказанием к применению препарата.\n    </p>\n    <p>\n     Хранить в недоступном для детей месте.\n    </p>\n   </div>\n   <h3>\n    Срок годности\n   </h3>\n   <br/>\n   <div>\n    <p>\n     5 лет. Не использовать по истечении срока годности, указанного на упаковке.\n    </p>\n   </div>\n   <h3>\n    Условия отпуска из аптек\n   </h3>\n   <br/>\n   <div>\n    <p>\n     По рецепту.\n    </p>\n   </div>\n  </rlsstyle>\n </div>\n Реополиглюкин-40 - инструкция по медицинскому применению - РУ №\n <a href=\"/regdoc/63225\">\n  Р N002530/01 от 2018-03-01\n </a>\n <br/>\n Реополиглюкин-40 - инструкция по медицинскому применению - РУ №\n <a href=\"/regdoc/45766\">\n  ЛСР-006271/08 от 2008-08-06\n </a>\n <br/>\n Реополиглюкин-40 - инструкция по медицинскому применению - РУ №\n <a href=\"/regdoc/45766\">\n  ЛСР-006271/08 от 2008-08-06\n </a>\n <br/>\n Реополиглюкин-40 - инструкция по медицинскому применению - РУ №\n <a href=\"/regdoc/44623\">\n  ЛСР-002642/08 от 2013-02-05\n </a>\n <br/>\n Реополиглюкин-40 - инструкция по медицинскому применению - РУ №\n <a href=\"/regdoc/39070\">\n  ЛП-002614 от 2019-12-03\n </a>\n <br/>\n Реополиглюкин-40 - инструкция по медицинскому применению - РУ №\n <a href=\"/regdoc/39934\">\n  ЛП-003481 от 2018-06-15\n </a>\n <br/>\n Реополиглюкин-40 - инструкция по медицинскому применению - РУ №\n <a href=\"/regdoc/61906\">\n  Р N002048/01 от 2009-08-12\n </a>\n <br/>\n</div>\n<div>\n</div>\n"
}