{
    "_before": "<div class=\"drug__date\">\n Последняя актуализация описания производителем\n <b>\n  05.10.2009\n </b>\n</div>\n<div id=\"beforefv\">\n</div>\n<div class=\"drug__item drug__item--closed\" id=\"packing-header\">\n Фильтруемый  список\n</div>\n<div class=\"tw\">\n <div id=\"preplist_aurora\" style=\"display: none;\" tnid=\"26263\">\n </div>\n</div>\n<div id=\"dejstvuyushhee-veshhestvo\">\n</div>\n",
    "Действующее вещество:": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mnn_index_id_3172.htm\">\n Инсулин гларгин* (Insulin glargine*)\n</a>\n<div class=\"link-pharm-block\">\n</div>\n<div id=\"atx\">\n</div>\n",
    "АТХ": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/atc_index_id_3195.htm\">\n A10AE04 Инсулин гларгин\n</a>\n<div id=\"farmakologicheskaya-gruppa\">\n</div>\n",
    "Фармакологическая группа": "<ul class=\"drug__list\">\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/fg_index_id_63.htm\">\n   Гипогликемическое средство. Инсулин длительного действия\n   <span class=\"fgrls\">\n    [Инсулины]\n   </span>\n  </a>\n </li>\n</ul>\n<div id=\"nozologicheskaya-klassifikaciya-mkb-\">\n</div>\n",
    "Нозологическая классификация (МКБ-10)": "<ul class=\"drug__list\">\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mkb_index_id_2066.htm\">\n   E10 Инсулинозависимый сахарный диабет\n  </a>\n </li>\n</ul>\n<div id=\"sostav-i-forma-vypuska\">\n</div>\n",
    "Состав и форма выпуска": "<div class=\"tw\">\n <table border=\"1\" cellpadding=\"5\" cellspacing=\"0\" class=\"sostav_table drug__table\">\n  <colgroup>\n  </colgroup>\n  <colgroup width=\"15%\">\n  </colgroup>\n  <tr>\n   <td class=\"PrepInSost\">\n    Раствор для подкожного введения\n   </td>\n   <td class=\"PrepInSost_Val\">\n    1 мл\n   </td>\n  </tr>\n  <tr>\n   <td class=\"CompSost\">\n    инсулин гларгин\n   </td>\n   <td class=\"CompSost_Val\">\n    3,6378 мг\n   </td>\n  </tr>\n  <tr>\n   <td class=\"CompSost_Clear\">\n    (соответствует 100\n    <span class=\"sokr\" title=\"международная единица\">\n     МЕ\n    </span>\n    человеческого инсулина)\n   </td>\n   <td>\n   </td>\n  </tr>\n  <tr>\n   <td class=\"CompSost_Clear\">\n    <i>\n     вспомогательные вещества:\n    </i>\n    м-крезол; цинка хлорид; глицерол (85%); натрия гидроксид; хлористоводородная кислота; вода для инъекций\n   </td>\n   <td>\n   </td>\n  </tr>\n </table>\n</div>\n<p class=\"PrepUpack\">\n во флаконах по 10 мл (100 МЕ/мл); в пачке картонной 1 флакон или в картриджах по 3 мл; в упаковке контурной ячейковой 5 картриджей, в пачке картонной 1 контурная ячейковая упаковка, или 1 картридж по 3 мл в картриджной системе «ОптиКлик»; в пачке картонной 5 картриджных систем.\n</p>\n<div id=\"opisanie-lekarstvennoj-formy\">\n</div>\n",
    "Описание лекарственной формы": "<p class=\"OPIS_POLE\">\n Прозрачный бесцветный раствор.\n</p>\n<div id=\"xarakteristika\">\n</div>\n",
    "Характеристика": "<p class=\"OPIS_POLE\">\n Инсулин длительного действия. Инсулин гларгин является аналогом человеческого инсулина, полученного методом рекомбинации\n <span class=\"sokr\" title=\"дезоксирибонуклеиновая кислота\">\n  ДНК\n </span>\n бактерий вида\n <i>\n  Escherichia coli\n </i>\n (штаммы К12).\n</p>\n<div id=\"farmakologicheskoe-dejstvie\">\n</div>\n",
    "Фармакологическое действие": "<span class=\"pharm_action\">\n <span>\n  Фармакологическое действие\n </span>\n — гипогликемическое\n</span>\n<div id=\"farmakodinamika\">\n</div>\n",
    "Фармакодинамика": "<p class=\"OPIS_POLE\">\n Инсулин гларгин является аналогом человеческого инсулина, отличающийся низкой растворимостью в нейтральной среде. В составе препарата Лантус он полностью растворим, что обеспечивается кислой средой раствора для инъекций (рН4). После введения в подкожно-жировую клетчатку раствор вследствие своей кислотности вступает в реакцию нейтрализации с образованием микропреципитатов, из которых постоянно высвобождаются небольшие количества инсулина гларгина, обеспечивая предсказуемый, плавный (без пиков) профиль кривой «концентрация-время», а также бóльшую длительность действия.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Связь с инсулиновыми рецепторами: параметры связывания со специфическими рецепторами инсулина гларгина и человеческого инсулина очень близки, и он способен опосредовать биологический эффект, аналогичный эндогенному инсулину.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Наиболее важным действием инсулина, а следовательно, и инсулина гларгина, является регуляция метаболизма глюкозы. Инсулин и его аналоги снижают содержание глюкозы в крови, стимулируя потребление глюкозы периферическими тканями (особенно скелетной мускулатурой и жировой тканью), а также ингибируя образование глюкозы в печени (глюконеогенез). Инсулин подавляет липолиз в адипоцитах  и протеолиз, одновременно усиливая синтез белка.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Большая продолжительность действия инсулина гларгина напрямую обусловлена сниженной скоростью его абсорбции, что позволяет применять препарат 1 раз в сутки. После\n <span class=\"sokr\" title=\"подкожно\">\n  п/к\n </span>\n введения начало действия наступает, в среднем, через 1 ч. Средняя продолжительность действия составляет 24 ч, максимальная — 29 ч.\n</p>\n<div id=\"farmakokinetika\">\n</div>\n",
    "Фармакокинетика": "<p class=\"OPIS_POLE\">\n Сравнительное изучение концентраций инсулина гларгина и инсулина-изофана в сыворотке крови у здоровых людей и пациентов, страдающих сахарным диабетом, после\n <span class=\"sokr\" title=\"подкожно\">\n  п/к\n </span>\n введения препаратов выявило замедленную и значительно более длительную абсорбцию, а также отсутствие пика концентрации у инсулина гларгина по сравнению с инсулином-изофаном.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При однократном в течение суток\n <span class=\"sokr\" title=\"подкожно\">\n  п/к\n </span>\n введении Лантуса устойчивая средняя концентрация инсулина гларгина в крови достигается через 2–4\n <span class=\"sokr\" title=\"сутки\">\n  сут\n </span>\n после введения первой дозы.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При\n <span class=\"sokr\" title=\"внутривенно\">\n  в/в\n </span>\n введении периоды полувыведения инсулина гларгина и человеческого инсулина были сопоставимыми.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n У человека в подкожно-жировой клетчатке инсулин гларгин частично расщепляется с карбоксильного конца (С-конца) В-цепи (Бета-цепи) с образованием 21\n <sup>\n  A\n </sup>\n -Gly-инсулина и 21\n <sup>\n  А\n </sup>\n -Gly-des-30\n <sup>\n  В\n </sup>\n -Thr-инсулина. В плазме присутствуют как неизмененный инсулин гларгин, так и продукты его расщепления.\n</p>\n<div id=\"pokazaniya-preparata-lantus\">\n</div>\n",
    "Показания препарата Лантус®": "<p class=\"OPIS_POLE\">\n Сахарный диабет, требующий лечения инсулином, у взрослых, подростков и детей старше 6 лет.\n</p>\n<div id=\"protivopokazaniya\">\n</div>\n",
    "Противопоказания": "<p class=\"Bullet\">\n повышенная чувствительность к инсулину гларгину или к любому из вспомогательных веществ;\n</p>\n<p class=\"Bullet\">\n детский возраст до 6 лет (клинических данных по применению в настоящее время нет).\n</p>\n<p class=\"OPIS_POLE\">\n <i>\n  С осторожностью\n </i>\n следует применять у беременных.\n</p>\n<div id=\"primenenie-pri-beremennosti-i-kormlenii-grud`yu\">\n</div>\n",
    "Применение при беременности и кормлении грудью": "<p class=\"OPIS_POLE\">\n В исследованиях на животных не было получено прямых или косвенных данных об эмбриотоксическом или фетотоксическом действии инсулина гларгина.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n К настоящему времени отсутствуют соответствующие статистические данные относительно использования препарата во время беременности. Имеются данные о применении Лантуса у 100 беременных женщин с    сахарным диабетом. Течение и исход беременности у данных пациенток не отличались от таковых у беременных с сахарным диабетом, получавших другие препараты инсулина.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Назначение Лантуса у беременных должно проводиться с осторожностью. Для больных с ранее имевшимся или гестационным сахарным диабетом важно в течение всей беременности поддерживать адекватную регуляцию метаболических процессов. Потребность в инсулине может снижаться в I триместре беременности и увеличиваться в течение II и III триместров. Непосредственно после родов потребность в инсулине быстро уменьшается (возрастает риск развития гипогликемии). В этих условиях существенное значение имеет тщательный контроль содержания глюкозы в крови.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n У кормящих женщин может потребоваться коррекция режима дозирования инсулина и диеты.\n</p>\n<div id=\"pobochnye-dejstviya\">\n</div>\n",
    "Побочные действия": "<p class=\"OPIS_POLE\">\n <i>\n  Гипогликемия\n </i>\n —  наиболее часто встречающееся нежелательное последствие инсулинотерапии, может возникать, если доза инсулина оказывается слишком высокой по сравнению с потребностью в нем. Приступы тяжелой гипогликемии, особенно повторяющиеся, могут приводить к поражению нервной системы. Эпизоды длительной и выраженной  гипогликемии могут угрожать жизни пациентов. Психоневрологическим нарушениям на фоне гипогликемии («сумеречное» сознание или его потеря, судорожный синдром) обычно предшествуют симптомы адренергической контррегуляции (активация симпатоадреналовой системы в ответ на гипогликемию): чувство голода, раздражительность, «холодный» пот, тахикардия (чем быстрее развивается гипогликемия и чем она значительнее, тем сильнее выражены симптомы адренергической контррегуляции).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Нежелательные явления со стороны глаз.\n </i>\n Значимые изменения регуляции содержания глюкозы в крови могут вызвать временные нарушения зрения вследствие изменения тургора тканей и показателя преломления хрусталика глаза. Долгосрочная нормализация содержания глюкозы в крови снижает риск прогрессирования диабетической ретинопатии. Инсулинотерапия, сопровождающаяся резкими колебаниями содержания глюкозы в крови, может приводить к временным ухудшениям течения диабетической ретинопатии. У пациентов с пролиферативной ретинопатией, особенно не получающих лечения фотокоагуляцией, эпизоды тяжелой гипогликемии могут приводить к развитию преходящей потери зрения.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Липодистрофия.\n </i>\n Как и при лечении любыми другими препаратами инсулина, в месте инъекций может развиваться липодистрофия и локальная задержка абсорбции/всасывания инсулина. В ходе клинических исследований при проведении инсулинотерапии с применением Лантуса липодистрофия наблюдалась у 1–2% больных, тогда как липоатрофия была вообще нехарактерна. Постоянная смена мест инъекций в пределах областей тела, рекомендуемых для\n <span class=\"sokr\" title=\"подкожно\">\n  п/к\n </span>\n введения инсулина, может способствовать уменьшению выраженности этой реакции или предотвратить ее развитие.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Местные реакции в области введения и аллергические реакции.\n </i>\n В ходе клинических исследований при проведении инсулинотерапии с применением Лантуса реакции в месте введения наблюдались у 3–4% пациентов. К таким реакциям относились покраснение, боль, зуд, крапивница, отек или воспаление. Большинство незначительных реакций в месте введения инсулинов обычно разрешаются в период времени от нескольких дней до нескольких недель. Аллергические реакции гиперчувствительности немедленного типа на инсулин развиваются редко. Подобные реакции на инсулин (включая инсулин гларгин) или вспомогательные вещества могут проявляться развитием генерализованных кожных реакций, ангионевротического отека, бронхоспазма, артериальной гипотензии или шока и могут, таким образом, представлять угрозу жизни больного.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Другие реакции.\n </i>\n Применение инсулина может вызывать образование антител к нему. В ходе клинических исследований у групп пациентов, получавших лечение инсулином-изофаном и инсулином гларгином, образование антител, перекрестно реагировавших с человеческим инсулином, наблюдалось с одинаковой частотой. В редких случаях, наличие таких антител к инсулину может вызвать необходимость коррекции дозирования с целью устранения тенденции к развитию гипо- или гипергликемии. Редко инсулин может вызывать задержку выведения натрия и образование отеков, особенно если интенсифицированная инсулинотерапия приводит к улучшению ранее недостаточной регуляции метаболических процессов.\n</p>\n<div id=\"vzaimodejstvie\">\n</div>\n",
    "Взаимодействие": "<p class=\"OPIS_POLE\">\n Ряд\n <span class=\"sokr\" title=\"лекарственное средство\">\n  ЛС\n </span>\n влияет на метаболизм глюкозы, что может потребовать коррекции дозы инсулина гларгина.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n К препаратам, которые могут усиливать гипогликемическое действие инсулина и повышать предрасположенность к развитию гипогликемии, относятся пероральные гипогликемические средства, ингибиторы\n <span class=\"sokr\" title=\"ангиотензинпревращающий фермент\">\n  АПФ\n </span>\n ,  дизопирамид, фибраты, флуоксетин, ингибиторы\n <span class=\"sokr\" title=\"моноаминоксидаза\">\n  МАО\n </span>\n ,  пентоксифиллин, пропоксифен, салицилаты и сульфаниламидные противомикробные средства. К препаратам, которые могут ослаблять гипогликемическое действие инсулина, относятся\n <span class=\"sokr\" title=\"глюкокортикостероиды\">\n  ГКС\n </span>\n ,  даназол, диазоксид, диуретики, глюкагон, изониазид, эстрогены, гестагены, производные фенотиазина, соматотропин, такие симпатомиметики, как эпинефрин (адреналин), сальбутамол, тербуталин и гормоны щитовидной железы, ингибиторы протеаз, некоторые нейролептики (например оланзапин или клозапин).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Бета-адреноблокаторы, клонидин, соли лития или алкоголь могут как усиливать, так и ослаблять гипогликемическое действие инсулина.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Пентамидин может вызывать гипогликемию, которая иногда сменяется гипергликемией.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Кроме того, под влиянием таких препаратов симпатолитического действия, как бета-адреноблокаторы, клонидин, гуанфацин и резерпин признаки адренергической контррегуляции могут уменьшаться или отсутствовать.\n</p>\n<div id=\"sposob-primeneniya-i-dozy\">\n</div>\n",
    "Способ применения и дозы": "<p class=\"OPIS_POLE\">\n <i>\n  П/к,\n </i>\n в подкожно-жировую клетчатку живота, плеча или бедра, всегда в одно и то же время 1 раз в сутки. Места инъекций должны чередоваться при каждой новой инъекции в пределах рекомендуемых областей для\n <span class=\"sokr\" title=\"подкожно\">\n  п/к\n </span>\n введения препарата.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В/в введение обычной дозы, предназначенной для\n <span class=\"sokr\" title=\"подкожно\">\n  п/к\n </span>\n введения, может вызвать развитие тяжелой гипогликемии.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Доза Лантуса и время суток для его введения подбирается индивидуально. У пациентов с сахарным диабетом типа 2 Лантус может применяться как в виде монотерапии, так и в комбинации с другими гипогликемическими\n <span class=\"sokr\" title=\"лекарственное средство\">\n  ЛС\n </span>\n .\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Переход с лечения другими гипогликемическими препаратами на Лантус.\n </i>\n При замене схемы лечения инсулинами средней продолжительности действия или длительного действия на схему лечения Лантусом может потребоваться коррекция суточной дозы базального инсулина, а также возникнуть необходимость в изменении сопутствующей противодиабетической терапии (доз и режима введения дополнительно применяющихся инсулинов короткого действия или их аналогов или доз пероральных гипогликемических препаратов). При переводе пациентов с двукратного в течение суток введения инсулина-изофана на однократное введение Лантуса с целью снижения риска развития гипогликемии в ночное  и раннее утреннее время следует уменьшить начальную дозу базального инсулина на 20–30% в первые недели лечения. В течение периода снижения дозы можно увеличить дозы короткого инсулина, а далее режим дозирования должен быть скорректирован индивидуально.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Лантус не следует смешивать с другими препаратами инсулина или разводить. При смешивании или разведении может измениться профиль его действия во времени, кроме того, смешивание с другими инсулинами может вызывать выпадение осадка.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Как и при применении других аналогов человеческого инсулина, у пациентов, получающих высокие дозы препаратов вследствие наличия антител к человеческому инсулину, при переходе на Лантус может наблюдаться улучшение ответной реакции на введение инсулина.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В процессе перехода на Лантус и в первые недели после него требуется тщательный контроль содержания глюкозы в крови.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В случае улучшения регуляции метаболизма и обусловленного этим повышения чувствительности к инсулину может стать необходимой дальнейшая коррекция режима дозирования. Коррекция дозы также может потребоваться, например, при изменении массы тела пациента, его образа жизни, времени суток для введения препарата или при появлении других обстоятельств, способствующих повышению предрасположенности к развитию гипо- или гипергликемии.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Препарат не следует вводить\n <span class=\"sokr\" title=\"внутривенно\">\n  в/в\n </span>\n .  Длительность действия Лантуса обусловлена его введением в подкожно-жировую ткань.\n</p>\n<div id=\"peredozirovka\">\n</div>\n",
    "Передозировка": "<p class=\"OPIS_POLE\">\n <i>\n  Симптомы:\n </i>\n тяжелая и иногда длительная гипогликемия, угрожающая жизни больного.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Лечение:\n </i>\n эпизоды умеренной гипогликемии обычно купируются путем приема внутрь легкоусвояемых углеводов. Может возникнуть необходимость изменения схемы дозирования препарата, режима питания или физической активности. Эпизоды более тяжелой гипогликемии, сопровождающиеся комой, судорогами или неврологическими расстройствами, требуют\n <span class=\"sokr\" title=\"внутримышечно\">\n  в/м\n </span>\n или\n <span class=\"sokr\" title=\"подкожно\">\n  п/к\n </span>\n введения глюкагона, а также\n <span class=\"sokr\" title=\"внутривенно\">\n  в/в\n </span>\n введения концентрированного раствора декстрозы. Может потребоваться длительный прием углеводов и наблюдение специалиста, т.к. гипогликемия способна рецидивировать после видимого клинического улучшения.\n</p>\n<div id=\"mery-predostorozhnosti\">\n</div>\n",
    "Меры предосторожности": "<p class=\"OPIS_POLE\">\n <i>\n  Указания по совместимости.\n </i>\n Лантус нельзя смешивать с любыми другими\n <span class=\"sokr\" title=\"лекарственное средство\">\n  ЛС\n </span>\n .  Необходимо убедиться, чтобы в шприцах не содержалось остатков других\n <span class=\"sokr\" title=\"лекарственное средство\">\n  ЛС\n </span>\n .\n</p>\n<div id=\"osobye-ukazaniya\">\n</div>\n",
    "Особые указания": "<p class=\"OPIS_POLE\">\n Лантус не является препаратом выбора для лечения диабетического кетоацидоза. В таких случаях рекомендуется\n <span class=\"sokr\" title=\"внутривенно\">\n  в/в\n </span>\n введение инсулина короткого действия. В связи  с ограниченным опытом применения Лантуса не было возможности оценить его эффективность и безопасность при лечении пациентов с нарушением функции печени или пациентов со средне-тяжелой или тяжелой почечной недостаточностью. У пациентов с нарушением функции почек потребность в инсулине может уменьшиться в связи с ослаблением процессов его элиминации. У пожилых пациентов прогрессирующее ухудшение функции почек может привести к стойкому снижению потребности в инсулине. У пациентов с тяжелой печеночной недостаточностью потребность в инсулине может быть понижена в связи с уменьшением способности к глюконеогенезу и биотрансформации инсулина. В случае неэффективного контроля над уровнем содержания глюкозы в крови, а также при наличии тенденции к развитию гипо- или гипергликемии, прежде чем приступать к коррекции режима дозирования следует проверить точность соблюдения предписанной схемы лечения, мест введения препарата и техники грамотного проведения\n <span class=\"sokr\" title=\"подкожно\">\n  п/к\n </span>\n инъекций, учитывая все факторы, имеющие отношение к проблеме.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Гипогликемия.\n </i>\n Время развития гипогликемии зависит от профиля действия используемых инсулинов и может, таким образом, изменяться при смене схемы лечения. Вследствие увеличения времени поступления в организм инсулина длительного действия при использовании Лантуса уменьшается вероятность развития ночной гипогликемии, тогда как в утренние часы эта вероятность может возрасти. Пациентам, у которых эпизоды гипогликемии могут иметь особое клиническое значение, таким как пациенты с выраженным стенозом коронарных артерий или сосудов головного мозга (риск развития кардиальных и церебральных осложнений гипогликемии), а также пациентам с пролиферативной ретинопатией, особенно если они не получают лечения фотокоагуляцией (риск преходящей потери зрения вследствие гипогликемии), следует соблюдать особые меры предосторожности, а также рекомендуется интенсифицировать мониторинг содержания глюкозы в крови. Пациенты должны знать обстоятельства, при которых симптомы-предвестники гипогликемии могут изменяться, становиться менее выраженными  или отсутствовать у определенных групп риска. Эти группы включают:\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - пациентов, у которых заметно улучшилась регуляция содержания глюкозы в крови;\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - пациентов, у которых гипогликемия развивается постепенно;\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - пациентов пожилого возраста;\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - пациентов с нейропатией;\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - пациентов с длительным течением сахарного диабета;\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - пациентов, страдающих психическими расстройствами;\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - пациентов, получающих сопутствующее лечение другими лекарственными препаратами (см. «Взаимодействие»).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Такие ситуации могут приводить к развитию тяжелой гипогликемии (с возможной потерей сознания) до того, как пациент осознает, что у него развивается гипогликемия.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В случае, если отмечаются нормальные или сниженные показатели гликозилированного гемоглобина, необходимо учитывать возможность развития повторяющихся нераспознанных эпизодов гипогликемии (особенно в ночное время).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Соблюдение пациентами схемы дозирования, диеты и режима питания, правильное применение инсулина и контроль над появлением симптомов гипогликемии способствуют существенному снижению риска развития гипогликемии. Факторы, повышающие предрасположенность к гипогликемии, требуют особенно тщательного наблюдения, т.к. могут вызвать необходимость коррекции дозы инсулина. К этим факторам относятся:\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - смена места введения инсулина;\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - повышение чувствительности к инсулину (например при устранении факторов стресса);\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - непривычная, повышенная или длительная физическая активность;\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - интеркуррентные заболевания, сопровождающиеся рвотой, диареей;\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - нарушение диеты и режима питания;\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - пропущенный прием пищи;\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - потребление алкоголя;\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - некоторые некомпенсированные эндокринные нарушения (например гипотиреоз, недостаточность аденогипофиза или коры надпочечников);\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - сопутствующее лечение некоторыми другими\n <span class=\"sokr\" title=\"лекарственное средство\">\n  ЛС\n </span>\n .\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Интеркуррентные заболевания.\n </i>\n При интеркуррентных заболеваниях требуется более интенсивный контроль за содержанием глюкозы в крови. Во многих случаях показано проведение анализа на наличие кетоновых тел в моче, также часто требуется коррекция режима дозирования инсулина. Потребность в инсулине нередко возрастает. Больные сахарным диабетом типа 1 должны продолжать регулярное потребление, по крайней мере, небольшого количества углеводов, даже если они способны потреблять пищу лишь в малых объемах или вообще не могут есть, если у них имеется рвота и т.п. Эти пациенты никогда не должны полностью прекращать введение инсулина.\n</p>\n<div id=\"usloviya-xraneniya-preparata-lantus\">\n</div>\n",
    "Условия хранения препарата Лантус®": "<p class=\"OPIS_POLE\">\n <i>\n  Хранить в недоступном для детей месте.\n </i>\n</p>\n<div id=\"srok-godnosti-preparata-lantus\">\n</div>\n",
    "Срок годности препарата Лантус®": "<p>\n Не применять по истечении срока годности, указанного на упаковке.\n</p>\n<div>\n</div>\n"
}