{
    "_before": "<div id=\"beforefv\">\n</div>\n<div class=\"drug__item drug__item--closed\" id=\"packing-header\">\n Фильтруемый  список\n</div>\n<div class=\"tw\">\n <div id=\"preplist_aurora\" style=\"display: none;\" tnid=\"27236\">\n </div>\n</div>\n<div class=\"link-pharm-block\">\n</div>\n<div id=\"instrukciya-po-medicinskomu-primeneniyu\">\n</div>\n",
    "Инструкция по медицинскому применению": "<div class=\"instructiontext\">\n <div class=\"regdoc__instruction\">\n  <rlsstyle>\n   <p class=\"instructiontext_p\">\n    Канглайт\n    <br/>\n    Инструкция по медицинскому применению - РУ № П N015334/01\n   </p>\n   <p>\n    Дата последнего изменения:\n    <b>\n     02.07.2012\n    </b>\n   </p>\n   <h3>\n    Лекарственная форма\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Эмульсия для инфузий\n    </p>\n   </div>\n   <h3>\n    Состав\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     1 флакон препарата содержит:\n    </p>\n    <p>\n     <i>\n      Активное вещество:\n     </i>\n    </p>\n    <p>\n     Коикса семян масло для инъекций - 10,0 г\n    </p>\n    <p>\n     <i>\n      Вспомогательные вещества:\n     </i>\n    </p>\n    <p>\n     Лецитин соевый - 1,5 г, глицерол для инъекций - 2,5 т, вода для инъекций до 100 мл.\n    </p>\n   </div>\n   <h3>\n    Описание лекарственной формы\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Белая гомогенная эмульсия типа масло в воде.\n    </p>\n   </div>\n   <h3>\n    Фармакологическая группа\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Противоопухолевое средство.\n    </p>\n   </div>\n   <h3>\n    Фармакодинамика\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Противоопухолевый препарат, получаемый экстракцией натурального активного компонента из семян Коикса (Coix lacryma-jobi L. Var. Ma-yuen (Roman) Stapf, Fem.Gramineae). Противоопухолевое действие Канглайта обусловлено ингибированием митоза опухолевых клеток, индукцией их апоптоза и воздействием на экспрессию генов опухолевыми клетками.\n    </p>\n   </div>\n   <h3>\n    Фармакокинетика\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Жирные кислоты, входящие в состав масла семян Коикса, медленно накапливаются в плазме крови, а затем достаточно быстро выводятся.\n    </p>\n    <p>\n     Максимальная концентрация жирных кислот масла семян Коикса в плазме крови достигается через, 3-4 часа и затем начинает понижаться. Жирные кислоты масла семян Коикса быстро распределяются в тканях и жидкостях организма, не проникают через гематоэнцефалический барьер.\n    </p>\n    <p>\n     Препарат выводится почками и через желудочно-кишечный тракт (около 40% через 24 часа после введения).\n    </p>\n    <p>\n     Период полувыведения жирных кислот, входящих в состав масла семян Коикса, составляет: для пальмитиновой кислоты - 7,5 часов, стеариновой кислоты - 4,5 часа, линолевой кислоты - около 9,5 часов.\n    </p>\n    <p>\n     Связывание жирных кислот масла семян Коикса с белками крови обратимо.\n    </p>\n   </div>\n   <h3>\n    Показания\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Выраженное нарушение метаболизма, липидов (шок, острый панкреатит, патологическая гиперлипидемия, липидный нефроз), беременность, период кормления грудью, повышенная индивидуальная чувствительность к препарату.\n    </p>\n    <p>\n     Препарат не применяют у лиц моложе 18 лет.\n    </p>\n   </div>\n   <h3>\n    Способ применения и дозы\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Обычная доза препарата составляет 200 мл (20,0 г масла семян Коикса) при медленном внутривенном введении (в течение 2 часов) один раз в день. При последовательном или одновременном применении стандартных курсов химиотерапии продолжительность одного, курса составляет 21 день. Лечебный цикл включает два курса. Перерыв между курсами лечения должен составлять 3-5 дней. При комбинации препарата с химиотерапией доза Канглайта может быть снижена. В начале внутривенного введения рекомендуется установить скорость инъекции препарата на уровне 20-ти капель в минуту в течение первых 10 мин, через 20 мин скорость можно постепенно увеличивать, доводя до 40-60 капель в минуту через 30 мин от начала введения.\n    </p>\n   </div>\n   <h3>\n    Побочные действия\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     При применении препарата могут наблюдаться аллергические реакции на липиды в форме небольшого жара, озноба и легкой тошноты, флебит, при экстравазации - боль, раздражение окружающих тканей. Эти симптомы обычно исчезают через 3-5 дней после адаптации больного к препарату. При проявлении симптомов аллергии следует подобрать индивидуальную схему лечения или прекратить применение препарата. Раздражение места введения препарата может быть предупреждено предварительным подогреванием препарата в воде.\n    </p>\n   </div>\n   <h3>\n    Передозировка\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     При непреднамеренной передозировке обычно не наблюдают усиления вышеперечисленных побочных реакций. Иногда может наблюдаться флебит, который может быть устранен введением 50 - 100 мл 0,9% раствора натрия хлорида или 5% раствора декстрозы до или после внутривенного введения Канглайта.\n    </p>\n   </div>\n   <h3>\n    Взаимодействие\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Применяется в составе комплексной терапии, при которой используются противоопухолевые препараты различных классов.\n    </p>\n    <p>\n     Фармацевтически несовместим с другими растворами.\n    </p>\n   </div>\n   <h3>\n    Особые указания\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Препарат не должен применяться в смеси с другими препаратами.\n    </p>\n    <p>\n     Прекратите применение препарата при расслоении эмульсии.\n    </p>\n    <p>\n     Следует избегать экстравазации.\n    </p>\n    <p>\n     Препарат не оказывает влияния на способность управлять транспортными средствами и работать с механизмами.\n    </p>\n   </div>\n   <h3>\n    Форма выпуска\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     По 100 мл в стеклянном флаконе нейтрального стекла типа II для инфузий для одноразового использования, укупоренном пробкой из бутилового каучука под обкатку алюминиевым колпачком. Каждый флакон с инструкцией по применению помещен в картонную пачку.\n    </p>\n   </div>\n   <h3>\n    Условия хранения\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     В защищенном от света месте при температуре не выше +25 °С, не замораживать.\n    </p>\n    <p>\n     Хранить в недоступном для детей месте.\n    </p>\n   </div>\n   <h3>\n    Срок годности\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     1,5 года.\n    </p>\n    <p>\n     Не применять по истечении срока годности, указанного на упаковке.\n    </p>\n   </div>\n   <h3>\n    Условия отпуска из аптек\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     По рецепту врача.\n    </p>\n   </div>\n  </rlsstyle>\n </div>\n Канглайт - инструкция по медицинскому применению - РУ №\n <a href=\"/regdoc/53271\">\n  П N015334/01 от 2008-12-08\n </a>\n <br/>\n</div>\n<div>\n</div>\n"
}