{
    "_before": "<div class=\"drug__date\">\n Последняя актуализация описания производителем\n <b>\n  28.06.2006\n </b>\n</div>\n<div id=\"beforefv\">\n</div>\n<div class=\"drug__item drug__item--closed\" id=\"packing-header\">\n Фильтруемый  список\n</div>\n<div class=\"tw\">\n <div id=\"preplist_aurora\" style=\"display: none;\" tnid=\"2942\">\n </div>\n</div>\n<div class=\"link-pharm-block\">\n</div>\n<div id=\"atx\">\n</div>\n",
    "АТХ": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/atc_index_id_1632.htm\">\n D02AF Препараты салициловой кислоты\n</a>\n<div id=\"farmakologicheskaya-gruppa\">\n</div>\n",
    "Фармакологическая группа": "<ul class=\"drug__list\">\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/fg_index_id_574.htm\">\n   Дерматотропные средства в комбинациях\n  </a>\n </li>\n</ul>\n<div id=\"nozologicheskaya-klassifikaciya-mkb-\">\n</div>\n",
    "Нозологическая классификация (МКБ-10)": "<ul class=\"drug__list\">\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mkb_index_id_326.htm\">\n   A63.0 Аногенитальные (венерические) бородавки\n  </a>\n </li>\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mkb_index_id_513.htm\">\n   B07 Вирусные бородавки\n  </a>\n </li>\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mkb_index_id_4010.htm\">\n   I78.1 Невус неопухолевый\n  </a>\n </li>\n</ul>\n<div id=\"sostav-i-forma-vypuska\">\n</div>\n",
    "Состав и форма выпуска": "<div class=\"tw\">\n <table align=\"left\" border=\"1\" cellpadding=\"5\" cellspacing=\"0\" class=\"sostav_table drug__table\">\n  <colgroup>\n  </colgroup>\n  <colgroup width=\"15%\">\n  </colgroup>\n  <tr>\n   <td class=\"PrepInSost\">\n    Раствор для наружного применения\n   </td>\n   <td class=\"PrepInSost_Val\">\n    1 мл\n   </td>\n  </tr>\n  <tr>\n   <td class=\"CompSost\">\n    азотная кислота 70%\n   </td>\n   <td class=\"CompSost_Val\">\n    580,7 мг\n   </td>\n  </tr>\n  <tr>\n   <td class=\"CompSost\">\n    уксусная кислота 99%\n   </td>\n   <td class=\"CompSost_Val\">\n    41,1 мг\n   </td>\n  </tr>\n  <tr>\n   <td class=\"CompSost\">\n    щавелевой кислоты дигидрат\n   </td>\n   <td class=\"CompSost_Val\">\n    57,4 мг\n   </td>\n  </tr>\n  <tr>\n   <td class=\"CompSost\">\n    молочная кислота 90%\n   </td>\n   <td class=\"CompSost_Val\">\n    4,5 мг\n   </td>\n  </tr>\n  <tr>\n   <td class=\"CompSost\">\n    меди нитрата тригидрат\n   </td>\n   <td class=\"CompSost_Val\">\n    48 мкг\n   </td>\n  </tr>\n  <tr>\n   <td class=\"CompSost\">\n    вода дистиллированная\n   </td>\n   <td class=\"CompSost_Val\">\n    до 1 мл\n   </td>\n  </tr>\n </table>\n</div>\n<br clear=\"all\"/>\n<p class=\"PrepUpack\">\n в ампулах по 0,2 мл в комплекте с аппликаторами и капиллярами; в коробке 1 комплект.\n</p>\n<div id=\"opisanie-lekarstvennoj-formy\">\n</div>\n",
    "Описание лекарственной формы": "<p class=\"OPIS_POLE\">\n Прозрачный бесцветный раствор.\n</p>\n<div id=\"xarakteristika\">\n</div>\n",
    "Характеристика": "<p class=\"OPIS_POLE\">\n Раствор, содержащий концентрированные кислоты и предназначенный для наружного применения при лечении доброкачественных поверхностных поражений кожи.\n</p>\n<div id=\"farmakologicheskoe-dejstvie\">\n</div>\n",
    "Фармакологическое действие": "<span class=\"pharm_action\">\n <span>\n  Фармакологическое действие\n </span>\n — некротизирующее (местное)\n</span>\n<p class=\"OPIS_POLE\">\n При местном применении на пораженных участках кожи вызывает прижизненную фиксацию с последующей мумификацией патологически измененной ткани.\n</p>\n<div id=\"farmakodinamika\">\n</div>\n",
    "Фармакодинамика": "<p class=\"OPIS_POLE\">\n Непосредственное действие препарата выражается в обесцвечивании кожи с появлением характерного бледно-серого или желтоватого оттенка. Девитализированная после воздействия препарата ткань обезвоживается и по мере мумифицирования приобретает темно-коричневую окраску. Образовавшийся мумифицированный струп спонтанно отслаивается спустя несколько дней или недель.\n</p>\n<div id=\"farmakokinetika\">\n</div>\n",
    "Фармакокинетика": "<p class=\"OPIS_POLE\">\n Комплексное воздействие на пораженный участок кожи компонентов Солкодерма — азотной кислоты, нитрата меди и органических кислот (уксусная, молочная, щавелевая кислоты) — обеспечивает быструю девитализацию и фиксацию патологически измененного участка ткани, подвергшегося лечению.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Во время терапии Солкодермом не наблюдается какой-либо существенной абсорбции активных веществ через кожу; принимая во внимание минимальные объемы терапевтической дозы, можно не опасаться системного воздействия препарата на организм.\n</p>\n<div id=\"pokazaniya-preparata-solkoderm\">\n</div>\n",
    "Показания препарата Солкодерм": "<p class=\"OPIS_POLE\">\n Доброкачественные изменения кожи:\n <i>\n  verruca vulgaris\n </i>\n (обыкновенные бородавки),\n <i>\n  verruca plantaris\n </i>\n (подошвенные бородавки),\n <i>\n  condylomata acuminata\n </i>\n (остроконечные кондиломы),\n <i>\n  naevus naevo-cellularis\n </i>\n (невоклеточный невус, проверенный на доброкачественность).\n</p>\n<div id=\"protivopokazaniya\">\n</div>\n",
    "Противопоказания": "<p class=\"OPIS_POLE\">\n Злокачественные опухоли кожи, склонные к метастазированию, в частности при злокачественной меланоме; выраженная склонность к образованию рубцовой ткани; противопоказано использование с целью удаления веснушек и келоидных рубцов.\n</p>\n<div id=\"primenenie-pri-beremennosti-i-kormlenii-grud`yu\">\n</div>\n",
    "Применение при беременности и кормлении грудью": "<p class=\"OPIS_POLE\">\n Исследования по изучению возможного влияния препарата на организм беременных женщин и кормящих матерей до настоящего времени не проводились. Лечение Солкодермом у этой категории пациентов следует назначать только в тех случаях, когда потенциальная польза его применения для матери превосходит возможный риск для плода или новорожденного.\n</p>\n<div id=\"pobochnye-dejstviya\">\n</div>\n",
    "Побочные действия": "<p class=\"OPIS_POLE\">\n Кратковременное жжение (продолжается, как правило, в течение нескольких минут), изменение пигментации кожи и образование рубцовой ткани.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При применении слишком больших доз могут быть повреждены глубокие слои ткани.\n</p>\n<div id=\"sposob-primeneniya-i-dozy\">\n</div>\n",
    "Способ применения и дозы": "<p class=\"OPIS_POLE\">\n <i>\n  Наружно.\n </i>\n Процедура должна проводиться врачом или медицинским персоналом под контролем врача.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Перед процедурой область пораженного участка кожи обрабатывается этиловым спиртом или эфиром. Солкодерм наносится непосредственно на пораженный участок кожи. Для нанесения препарата на кожу используется специальный пластиковый аппликатор с острым и тупым концами, имеющийся в каждой упаковке. Острый край используется главным образом для нанесения препарата на небольшие по площади пораженные участки кожи; тупой конец используется для обработки обширных очагов поражения.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В качестве альтернативного метода нанесения препарата используется прилагаемый стеклянный капилляр. Комбинированные поражения кожи площадью 2–3 см\n <sup>\n  2\n </sup>\n также могут обрабатываться с помощью стеклянного капилляра. Чтобы наполнить препаратом, стеклянный капилляр необходимо на несколько минут погрузить в раствор Солкодерма. Следует соблюдать особую осторожность при аппликации, избегая нанесения слишком больших объемов раствора Солкодерм и повреждения глубинных слоев ткани. Необходимо наносить столько раствора, сколько его поглощает ткань пораженного участка кожи. Солкодерм осторожно наносится на пораженный участок кожи пластиковым аппликатором или стеклянным капилляром и затем равномерно распределяется по поверхности выбранного участка кожи при легком надавливании с помощью пластикового аппликатора до полного проникновения раствора в ткань. В течение последующих 3–5 мин необходимо тщательно наблюдать за изменениями, происходящими на обрабатываемом участке: происходит обесцвечивание кожи с появлением характерного бледно-серого или желтоватого оттенка. Процедура должна повторяться до тех пор, пока не произойдет вышеуказанных изменений окраски кожи.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При обработке ороговевших бородавок верхний слой рогового слоя следует предварительно удалить.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Пораженные участки кожи диаметром более 10 мм обрабатываются Солкодермом только в том случае, если установлено, что патологически видоизменен только верхний слой кожи.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При наличии многочисленных очагов поражения кожи лечение Солкодермом должно проводиться в несколько этапов, с интервалом приблизительно в 4\n <span class=\"sokr\" title=\"неделя\">\n  нед\n </span>\n .  Во время каждой процедуры может быть обработано не более 2–3 очагов поражения суммарной площадью не более 2–3 см\n <sup>\n  2\n </sup>\n .\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Во время проведения процедуры могут наблюдаться умеренная преходящая эритема и возникновение белого ишемического кольца на здоровой коже вокруг места нанесения препарата. Эти явления считаются нормальными и не требуют специального лечения. В случаях появления боли лечение должно быть незамедлительно прервано. В течение нескольких дней после проведения процедуры обработанный участок кожи приобретает темно-коричневый оттенок и высыхает с образованием струпа. В случае неудовлетворительной мумификации патологически измененной ткани можно провести повторную процедуру через несколько дней.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Для того, чтобы способствовать фиксации и мумификации патологически измененных тканей, относительно которых проводилась терапия, пораженные участки следует обрабатывать 2–3 раза в сутки тампоном, смоченным 70% спиртом (особенно после принятия ванны или после умывания).\n</p>\n<div id=\"peredozirovka\">\n</div>\n",
    "Передозировка": "<p class=\"OPIS_POLE\">\n Язва, образовавшаяся вследствие передозировки, лечится как обычная рана.\n</p>\n<div id=\"mery-predostorozhnosti\">\n</div>\n",
    "Меры предосторожности": "<p class=\"OPIS_POLE\">\n Не допускается применение на воспаленных участках кожи. В случаях появления боли лечение должно быть незамедлительно прервано. Применение слишком больших доз может привести к возникновению кислотных ожогов и повреждению глубоких слоев ткани. Особые меры предосторожности следует соблюдать при нанесении раствора Солкодерма на лицо, особенно на кожные участки, расположенные около глаз. Если произошло случайное попадание раствора Солкодерма в глаз, необходимо срочно промыть глаз с помощью большого количества воды или слабого щелочного раствора, например 1% раствора натрия бикарбоната. Капли раствора Солкодерм, попавшие на мебель или одежду, необходимо смыть водой, поскольку Солкодерм способен разрушать материалы. После биопсии пораженного участка кожи рекомендуется подождать 8–10 дней, прежде чем приступать к лечению. Требуется особая осторожность при лечении доброкачественных новообразований кожи, леченных ранее другими препаратами и методами.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Перед тем как выбросить ампулу, остатки раствора следует смыть в проточной воде. Пустую ампулу можно выбросить в контейнер для мусора.\n</p>\n<div id=\"osobye-ukazaniya\">\n</div>\n",
    "Особые указания": "<p class=\"OPIS_POLE\">\n Поскольку раствор Солкодерм после вскрытия ампулы химически нестабилен, для каждой терапевтической процедуры необходимо использовать новую ампулу. Перед вскрытием ампулу следует встряхнуть и сбить вниз раствор, попавший в верхнюю часть ампулы. Шейка ампулы надламывается по нанесенной риске. Вскрытую ампулу держать строго вертикально путем закрепления ее в специальном гнезде контурной упаковки для ампул. При лечении пораженных участков кожи, расположенных рядом со слизистыми оболочками,\n <span class=\"sokr\" title=\"в том числе\">\n  в т.ч.\n </span>\n около глаз, следует соблюдать особые меры предосторожности. При появлении выраженного местного раздражения и сильного зуда на прилегающих участках кожи рекомендуется применять крем, содержащий стероидные компоненты, или мазь, обладающую анестезирующим действием. Нельзя удалять струп соскабливанием или с использованием механических средств. Струп должен отпасть спонтанно, иначе возможно нарушение процессов заживления тканей и образование рубцов. До полного заживления обработанного Солкодермом поражения (приблизительно 2–4 мес после проведения терапии) следует избегать воздействия прямых солнечных лучей и УФ-излучения.\n</p>\n<div id=\"proizvoditel`\">\n</div>\n",
    "Производитель": "<p class=\"OPIS_POLE\">\n Ай Си Эн Швейцария АГ для Ай Си Эн Фармасьютикалз Швейцария Лтд.\n</p>\n<div id=\"usloviya-xraneniya-preparata-solkoderm\">\n</div>\n",
    "Условия хранения препарата Солкодерм": "<p class=\"OPIS_POLE\">\n <i>\n  Хранить в недоступном для детей месте.\n </i>\n</p>\n<div id=\"srok-godnosti-preparata-solkoderm\">\n</div>\n",
    "Срок годности препарата Солкодерм": "<p>\n Не применять по истечении срока годности, указанного на упаковке.\n</p>\n<div>\n</div>\n"
}