{
    "_before": "<div class=\"drug__date\">\n Последняя актуализация описания производителем\n <b>\n  30.07.2004\n </b>\n</div>\n<div id=\"beforefv\">\n</div>\n<div class=\"drug__item drug__item--closed\" id=\"packing-header\">\n Фильтруемый  список\n</div>\n<div class=\"tw\">\n <div id=\"preplist_aurora\" style=\"display: none;\" tnid=\"3385\">\n </div>\n</div>\n<div id=\"dejstvuyushhee-veshhestvo\">\n</div>\n",
    "Действующее вещество:": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mnn_index_id_1823.htm\">\n Флутиказон* (Fluticasone)\n</a>\n<div class=\"link-pharm-block\">\n</div>\n<div id=\"atx\">\n</div>\n",
    "АТХ": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/atc_index_id_1988.htm\">\n R01AD08 Флутиказон\n</a>\n<div id=\"farmakologicheskaya-gruppa\">\n</div>\n",
    "Фармакологическая группа": "<ul class=\"drug__list\">\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/fg_index_id_287.htm\">\n   Глюкокортикостероиды\n  </a>\n </li>\n</ul>\n<div id=\"nozologicheskaya-klassifikaciya-mkb-\">\n</div>\n",
    "Нозологическая классификация (МКБ-10)": "<ul class=\"drug__list\">\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mkb_index_id_4193.htm\">\n   J30 Вазомоторный и аллергический ринит\n  </a>\n </li>\n</ul>\n<div id=\"sostav-i-forma-vypuska\">\n</div>\n",
    "Состав и форма выпуска": "<div class=\"tw\">\n <table align=\"left\" border=\"1\" cellpadding=\"5\" cellspacing=\"0\" class=\"sostav_table drug__table\">\n  <colgroup>\n  </colgroup>\n  <colgroup width=\"15%\">\n  </colgroup>\n  <tr>\n   <td class=\"PrepInSost\">\n    Спрей назальный дозированный\n   </td>\n   <td class=\"PrepInSost_Val\">\n    1 доза\n   </td>\n  </tr>\n  <tr>\n   <td class=\"CompSost\">\n    флутиказона пропионат (микронизированный)\n   </td>\n   <td class=\"CompSost_Val\">\n    50 мкг\n   </td>\n  </tr>\n  <tr>\n   <td class=\"CompSost_Clear\">\n    <i>\n     вспомогательные вещества:\n    </i>\n    декстроза (безводная); целлюлоза и карбоксиметилцеллюлоза микрокристаллическая; фенилэтиловый спирт; раствор бензалкония хлорида; полисорбат 80; хлористоводородная кислота разведенная; вода очищенная\n   </td>\n   <td>\n   </td>\n  </tr>\n </table>\n</div>\n<br clear=\"all\"/>\n<p class=\"PrepUpack\">\n во флаконах желтого стекла типа I с дозирующим устройством по 60 и 120 доз; в коробке картонной 1 флакон.\n</p>\n<div id=\"opisanie-lekarstvennoj-formy\">\n</div>\n",
    "Описание лекарственной формы": "<p class=\"OPIS_POLE\">\n Белая, непрозрачная суспензия свободная от посторонних частиц.\n</p>\n<div id=\"xarakteristika\">\n</div>\n",
    "Характеристика": "<p class=\"OPIS_POLE\">\n ГКС для местного применения.\n</p>\n<div id=\"farmakologicheskoe-dejstvie\">\n</div>\n",
    "Фармакологическое действие": "<span class=\"pharm_action\">\n <span>\n  Фармакологическое действие\n </span>\n — противоотечное, противоаллергическое, противовоспалительное\n</span>\n<p class=\"OPIS_POLE\">\n Противовоспалительное действие реализуется в результате взаимодействия препарата с рецепторами\n <span class=\"sokr\" title=\"глюкокортикостероиды\">\n  ГКС\n </span>\n .  Подавляет пролиферацию тучных клеток, эозинофилов, лимфоцитов, макрофагов, нейтрофилов. Флутиказона пропионат уменьшает выработку медиаторов воспаления и других биологически активных веществ (гистамина,\n <span class=\"sokr\" title=\"простагландины\">\n  ПГ\n </span>\n ,  лейкотриенов, цитокинов) во время ранней и поздней фазы аллергической реакции. Восстанавливает реакцию больного на бронходилататоры, позволяя уменьшить частоту их применения. Уменьшает чихание, зуд в носу, насморк, заложенность носа, неприятные ощущения в области придаточных пазух и ощущение давления вокруг носа и глаз. Кроме того, облегчает глазные симптомы, связанные с аллергическим ринитом.\n</p>\n<div id=\"farmakodinamika\">\n</div>\n",
    "Фармакодинамика": "<p class=\"OPIS_POLE\">\n Оказывает быстрое противовоспалительное действие на слизистую оболочку носа, а его антиаллергический эффект проявляется уже через 2–4 ч после первого применения.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Уменьшение выраженности симптоматики (особенно заложенности носа) сохраняется в течение 24 ч после однократного введения спрея в дозе 200 мкг.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Флутиказона пропионат улучшает качество жизни пациентов, включая физическую и социальную активность.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При использовании в рекомендованных дозах он не обладает сколько-нибудь выраженной системной активностью и практически не угнетает гипоталамо-гипофизарно-адреналовую систему.\n</p>\n<div id=\"farmakokinetika\">\n</div>\n",
    "Фармакокинетика": "<p class=\"OPIS_POLE\">\n После интраназального введения флутиказона пропионата (200 мкг/сут)\n <span class=\"sokr\" title=\"максимальная концентрация\">\n  C\n  <sub>\n   max\n  </sub>\n </span>\n в плазме у большинства пациентов не обнаруживается (т.е. она составляет менее 0,01 нг/мл). Самая высокая\n <span class=\"sokr\" title=\"максимальная концентрация\">\n  C\n  <sub>\n   max\n  </sub>\n </span>\n — 0,017 нг/мл. Непосредственная абсорбция на слизистой носовой полости ничтожно мала из-за низкой растворимости препарата в воде, вследствие чего большая часть дозы, в конечном счете, проглатывается. Из\n <span class=\"sokr\" title=\"желудочно-кишечный тракт\">\n  ЖКТ\n </span>\n в кровь всасывается менее 1% дозы вследствие слабой абсорбции и пресистемного метаболизма. Все это приводит к тому, что суммарная абсорбция в носовой полости и\n <span class=\"sokr\" title=\"желудочно-кишечный тракт\">\n  ЖКТ\n </span>\n (проглоченного препарата) крайне низка.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При достижении равновесной концентрации в плазме флутиказона пропионат имеет большой объем распределения (около 318 л). Он обладает довольно высокой способностью связываться с белками плазмы (91%).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Флутиказона пропионат быстро выводится из плазмы, главным образом в результате метаболизма в печени до неактивного карбоксильного метаболита под действием изофермента\n <span class=\"sokr\" title=\"изофермент цитохрома P450\">\n  CYP3A4\n </span>\n системы цитохрома Р450. Проглоченный флутиказона пропионат подвергается интенсивному метаболизму в результате первичного прохождения через печень.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Основным путем элиминации является выведение флутиказона пропионата и его метаболитов с желчью.\n</p>\n<div id=\"pokazaniya-preparata-fliksonaze\">\n</div>\n",
    "Показания препарата Фликсоназе®": "<p class=\"OPIS_POLE\">\n Сезонный и круглогодичный аллергический ринит (профилактика и лечение).\n</p>\n<div id=\"protivopokazaniya\">\n</div>\n",
    "Противопоказания": "<p class=\"OPIS_POLE\">\n Гиперчувствительность к флутиказона пропионату или любому другому ингредиенту препарата, возраст до 4 лет.\n</p>\n<div id=\"primenenie-pri-beremennosti-i-kormlenii-grud`yu\">\n</div>\n",
    "Применение при беременности и кормлении грудью": "<p class=\"OPIS_POLE\">\n Беременные женщины должны воздерживаться от применения назального спрея Фликсоназе, если только врач не сочтет использование этого препарата необходимым.\n</p>\n<div id=\"pobochnye-dejstviya\">\n</div>\n",
    "Побочные действия": "<p class=\"OPIS_POLE\">\n Сухость и раздражение носа и глотки, ощущение неприятного запаха и вкуса, головная боль и носовые кровотечения.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Возможны реакции гиперчувствительности, включающие кожную сыпь, отек лица и языка, редко (менее 1/10000) — анафилактические реакции и бронхоспазм.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Местные реакции: жжение, заложенность носа; крайне редко (менее 1/10000) — перфорация носовой перегородки, особенно при хирургических вмешательствах в полости носа в анамнезе.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Интраназальное введение 2 мг флутиказона пропионата 2 раза в сутки на протяжении 7 дней не оказывало влияния на функцию гипоталамо-гипофизарно-адреналовой системы (дозы в 20 раз выше терапевтической).\n</p>\n<div id=\"vzaimodejstvie\">\n</div>\n",
    "Взаимодействие": "<p class=\"OPIS_POLE\">\n Вследствие очень низких концентраций флутиказона пропионата в плазме после применения назального спрея Фликсоназе клинически значимые взаимодействия маловероятны.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Ритонавир (сильный ингибитор кофермента\n <span class=\"sokr\" title=\"изофермент цитохрома P450\">\n  CYP3A4\n </span>\n ферментной системы цитохрома Р450) способен значительно повышать концентрации в плазме флутиказона пропионата, в результате чего резко снижаются уровни кортизола в сыворотке, возникают системные кортикостероидные побочные эффекты, включая синдром Кушинга и угнетение функции надпочечников.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Ингибиторы изофермента\n <span class=\"sokr\" title=\"изофермент цитохрома P450\">\n  CYP3A4\n </span>\n ферментной системы цитохрома Р450 вызывают ничтожно малое (эритромицин) или незначительное (кетоконазол) повышение концентраций флутиказона пропионата в плазме, которые не влекут за собой сколько-нибудь заметного увеличения концентраций сывороточного кортизола.\n</p>\n<div id=\"sposob-primeneniya-i-dozy\">\n</div>\n",
    "Способ применения и дозы": "<p class=\"OPIS_POLE\">\n <i>\n  Интраназально.\n </i>\n Взрослым и детям старше 12 лет для профилактики и лечения аллергического ринита рекомендуемая доза — по 2 впрыскивания в каждый носовой ход 1 раз в сутки, лучше утром (общая доза 200 мкг/сут). После достижения контроля симптомов дозу можно уменьшить до 1 впрыскивания в каждую ноздрю 1 раз в сутки (100 мкг/сут).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В некоторых случаях — по 2 впрыскивания в каждый носовой ход 2 раза в сутки (общая доза 400 мкг/сут) в течение непродолжительного времени с целью достижения контроля над симптомами, после чего дозу можно уменьшать.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Максимальная суточная доза (общая доза 400 мкг/сут) — не более 4 впрыскиваний в каждый носовой ход.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Пожилым пациентам: обычная доза для взрослых.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Детям в возрасте 4–12 лет для профилактики и лечения сезонного аллергического ринита — по 1 впрыскиванию (50 мкг) в каждый носовой ход 1 раз в день. Максимальная суточная доза (общая доза 200 мкг/сут) — не более 2 впрыскиваний в каждый носовой ход.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Для достижения полного терапевтического эффекта важно регулярное применение препарата. Препарат может не дать немедленного терапевтического эффекта, максимальное облегчение наступает после 3–4 дней лечения.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Использование ингалятора\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Перед употреблением следует осторожно встряхнуть флакон, взять его, поместив указательный и средний пальцы по обе стороны от наконечника, а большой палец — под донышко.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При первом использовании препарата или перерыве в его использовании более 1\n <span class=\"sokr\" title=\"неделя\">\n  нед\n </span>\n следует проверить исправность распылителя: направить наконечник от себя, произвести несколько нажатий, пока из наконечника не появится небольшое облачко. Далее необходимо прочистить нос (слегка высморкаться). Закрыть один носовой ход и ввести наконечник в другой носовой ход. Наклонить голову немного вперед, продолжая держать флакон вертикально. Затем следует начать делать вдох через нос и, продолжая вдыхать, произвести однократное нажатие пальцами для распыления препарата. Выдохнуть через рот. Повторить процедуру для второго распыления в этот же носовой ход, если необходимо. Далее полностью повторить описанную процедуру, введя наконечник в другой носовой ход.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n После использования следует промокнуть наконечник чистой салфеткой или носовым платком и закрыть его колпачком.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Распылитель следует промывать не менее 1 раза в неделю. Для этого осторожно снимают наконечник и промывают его в теплой воде. Стряхивают избыток воды и оставляют для просушивания в теплом месте. Избегают перегрева. Затем осторожно устанавливают наконечник на прежнее место в верхней части коричневого флакона. Надевают защитный колпачок.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Если отверстие наконечника засорилось, наконечник следует снять описанным выше способом и оставить на некоторое время в теплой воде. Затем промывают под струей холодной воды, просушивают и снова надевают на флакон. Нельзя прочищать отверстие наконечника булавкой или другими острыми предметами.\n</p>\n<div id=\"peredozirovka\">\n</div>\n",
    "Передозировка": "<p class=\"OPIS_POLE\">\n Нет данных.\n</p>\n<div id=\"mery-predostorozhnosti\">\n</div>\n",
    "Меры предосторожности": "<p class=\"OPIS_POLE\">\n Следует соблюдать осторожность при применении препарата одновременно с такими сильными ингибиторами изофермента\n <span class=\"sokr\" title=\"изофермент цитохрома P450\">\n  CYP3A4\n </span>\n как ритонавир и кетоконазол, поскольку эти препараты могут вызывать повышение концентраций флутиказона пропионата в плазме; при одновременном применении таких лекарственных форм кортикостероидов как таблетки, кремы, мази, средства для лечения бронхиальной астмы, аналогичные назальные или глазные спреи и назальные капли; при наличии лихорадки (герпеса), а также инфекций носовых ходов или придаточных пазух носа (при этом инфекционные заболевания носа требуют соответствующего лечения, но не являются противопоказанием к применению назального спрея флутиказона пропионата); после недавно перенесенной травмы носа или операции в полости носа, или же при наличии изъязвлений слизистой оболочки носа.\n</p>\n<div id=\"osobye-ukazaniya\">\n</div>\n",
    "Особые указания": "<p class=\"OPIS_POLE\">\n Препарат показан только для интраназального введения.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Если после 7 дней постоянного применения препарата улучшение не наступает, то следует обратиться к врачу.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Без наблюдения врача назальный спрей Фликсоназе не следует постоянно применять более 6 мес.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При длительном применении необходим регулярный контроль функции коры надпочечников.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Полностью эффект назального спрея флутиказона пропионата может проявиться лишь через несколько дней лечения.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Необходимо соблюдать осторожность при переводе пациентов с системной стероидной терапии на лечение назальным спреем флутиказона пропионата, если есть основания предполагать нарушение функции надпочечников.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n У большинства пациентов назальный спрей флутиказона пропионата устраняет симптомы сезонного аллергического ринита, но в некоторых случаях, при очень высокой концентрации в воздухе летних аллергенов, может понадобиться дополнительная терапия.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Для купирования офтальмологических проявлений на фоне успешной терапии сезонных аллергических ринитов может потребоваться дополнительная терапия.\n</p>\n<div id=\"proizvoditel`\">\n</div>\n",
    "Производитель": "<p class=\"OPIS_POLE\">\n ГлаксоСмитКляйн Фармасьютикалз СА, Польша.\n</p>\n<div id=\"usloviya-xraneniya-preparata-fliksonaze\">\n</div>\n",
    "Условия хранения препарата Фликсоназе®": "<p class=\"OPIS_POLE\">\n <i>\n  Хранить в недоступном для детей месте.\n </i>\n</p>\n<div id=\"srok-godnosti-preparata-fliksonaze\">\n</div>\n",
    "Срок годности препарата Фликсоназе®": "<p>\n спрей назальный дозированный 50 мкг/доза — 3 года.\n</p>\n<p>\n Не применять по истечении срока годности, указанного на упаковке.\n</p>\n<div>\n</div>\n"
}