{
    "_before": "<div class=\"drug__date\">\n Последняя актуализация описания производителем\n <b>\n  22.08.2018\n </b>\n</div>\n<div id=\"beforefv\">\n</div>\n<div class=\"drug__item drug__item--closed\" id=\"packing-header\">\n Фильтруемый  список\n</div>\n<div class=\"tw\">\n <div id=\"preplist_aurora\" style=\"display: none;\" tnid=\"3498\">\n </div>\n</div>\n<div id=\"dejstvuyushhee-veshhestvo\">\n</div>\n",
    "Действующее вещество:": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mnn_index_id_1993.htm\">\n Инсулин лизпро* (Insulin lispro*)\n</a>\n<div class=\"link-pharm-block\">\n</div>\n<div id=\"atx\">\n</div>\n",
    "АТХ": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/atc_index_id_205.htm\">\n A10AB04 Инсулин лизпро\n</a>\n<div id=\"farmakologicheskaya-gruppa\">\n</div>\n",
    "Фармакологическая группа": "<ul class=\"drug__list\">\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/fg_index_id_63.htm\">\n   Гипогликемическое средство, аналог человеческого инсулина короткого действия\n   <span class=\"fgrls\">\n    [Инсулины]\n   </span>\n  </a>\n </li>\n</ul>\n<div id=\"nozologicheskaya-klassifikaciya-mkb-\">\n</div>\n",
    "Нозологическая классификация (МКБ-10)": "<ul class=\"drug__list\">\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mkb_index_id_2066.htm\">\n   E10 Инсулинозависимый сахарный диабет\n  </a>\n </li>\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mkb_index_id_2067.htm\">\n   E11 Инсулинонезависимый сахарный диабет\n  </a>\n </li>\n</ul>\n<div style=\"clear: both;\">\n</div>\n<div id=\"d-izobrazheniya\">\n</div>\n",
    "3D-изображения": "<div>\n</div>\n<div style=\"clear: both;\">\n</div>\n<div id=\"sostav\">\n</div>\n",
    "Состав": "<div class=\"tw\">\n <table border=\"1\" cellpadding=\"5\" cellspacing=\"0\" class=\"sostav_table drug__table\">\n  <colgroup>\n  </colgroup>\n  <colgroup width=\"15%\">\n  </colgroup>\n  <tr>\n   <td class=\"PrepInSost\">\n    Раствор для внутривенного и подкожного введения\n   </td>\n   <td class=\"PrepInSost_Val\">\n    1 мл\n   </td>\n  </tr>\n  <tr>\n   <td class=\"CompSost_Clear\">\n    <i>\n     активное вещество:\n    </i>\n   </td>\n   <td>\n   </td>\n  </tr>\n  <tr>\n   <td class=\"CompSost\">\n    инсулин лизпро\n   </td>\n   <td class=\"CompSost_Val\">\n    100 МЕ\n   </td>\n  </tr>\n  <tr>\n   <td class=\"CompSost_Clear\">\n    <i>\n     вспомогательные вещества:\n    </i>\n    глицерол (глицерин) — 16 мг; метакрезол — 3,15 мг; цинка оксид —\n    <span class=\"sokr\" title=\"в достаточном количестве\">\n     q.s.\n    </span>\n    (до содержания Zn\n    <sup>\n     2+\n    </sup>\n    — 0,0197 мг); натрия гидрофосфата гептагидрат — 1,88 мг; хлористоводородной кислоты раствор 10% и/или натрия гидроксида раствор 10% —\n    <span class=\"sokr\" title=\"в достаточном количестве\">\n     q.s.\n    </span>\n    до рН 7–7,8; вода для инъекций —\n    <span class=\"sokr\" title=\"в достаточном количестве\">\n     q.s.\n    </span>\n    до 1 мл\n   </td>\n   <td>\n   </td>\n  </tr>\n </table>\n</div>\n<div id=\"farmakologicheskoe-dejstvie\">\n</div>\n",
    "Фармакологическое действие": "<span class=\"pharm_action\">\n <span>\n  Фармакологическое действие\n </span>\n — гипогликемическое\n</span>\n<div id=\"sposob-primeneniya-i-dozy\">\n</div>\n",
    "Способ применения и дозы": "<p class=\"OPIS_POLE\">\n <i>\n  П/к\n </i>\n в виде инъекций или продленной\n <span class=\"sokr\" title=\"подкожно\">\n  п/к\n </span>\n инфузии с помощью инсулиновой помпы.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Доза препарата Хумалог\n <sup>\n  ®\n </sup>\n определяется врачом индивидуально, в зависимости от концентрации глюкозы в крови. Режим введения инсулина индивидуальный. Препарат Хумалог\n <sup>\n  ®\n </sup>\n можно вводить незадолго до приема пищи, при необходимости его можно вводить сразу после приема пищи. Температура вводимого препарата должна соответствовать комнатной.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При необходимости (кетоацидоз, острые заболевания, период между операциями или постоперационный период) препарат Хумалог\n <sup>\n  ®\n </sup>\n также можно вводить и\n <span class=\"sokr\" title=\"внутривенно\">\n  в/в\n </span>\n .\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n П/к следует вводить в область плеча, бедра, ягодицы или живота. Места инъекций следует чередовать таким образом, чтобы одно и то же место использовать не чаще примерно 1 раза в месяц.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При\n <span class=\"sokr\" title=\"подкожно\">\n  п/к\n </span>\n введении препарата Хумалог\n <sup>\n  ®\n </sup>\n необходимо соблюдать осторожность, чтобы избежать попадания препарата в кровеносный сосуд. После инъекции не следует массировать место инъекции. Пациент должен быть обучен правильной технике проведения инъекции.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Подготовка к введению препарата Хумалог\n  <sup>\n   ®\n  </sup>\n  в картриджах\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Раствор препарата Хумалог\n <sup>\n  ®\n </sup>\n должен быть прозрачным и бесцветным. Не применяют раствор препарата Хумалог\n <sup>\n  ®\n </sup>\n , если он оказывается мутным, загустевшим, слабо окрашенным или визуально обнаруживаются твердые частицы. При установке картриджа в шприц-ручку, прикреплении иглы и проведении инъекции инсулина необходимо выполнять инструкции производителя, которые прилагаются к каждой шприц-ручке.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Проведение инъекции\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n 1. Вымыть руки.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n 2. Выбрать место для инъекции.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n 3. Подготовить кожу в месте инъекции в соответствии с рекомендацией врача.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n 4. Снять с иглы наружный защитный колпачок.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n 5. Зафиксировать кожу.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n 6. Ввести иглу\n <span class=\"sokr\" title=\"подкожно\">\n  п/к\n </span>\n и выполнить инъекцию в соответствии с руководством по использованию шприц-ручки.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n 7. Извлечь иглу и осторожно прижать место инъекции ватным тампоном в течение нескольких секунд. Не растирать место инъекции.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n 8. Пользуясь наружным защитным колпачком иглы, отвернуть ее и утилизировать.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n 9. Надеть колпачок на шприц-ручку.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  В/в введение инсулина.\n </i>\n <span class=\"sokr\" title=\"внутривенно\">\n  В/в\n </span>\n инъекции препарата Хумалог\n <sup>\n  ®\n </sup>\n необходимо проводить в соответствии с обычной клинической практикой\n <span class=\"sokr\" title=\"внутривенно\">\n  в/в\n </span>\n инъекций, например\n <span class=\"sokr\" title=\"внутривенно\">\n  в/в\n </span>\n болюсное введение или с использованием системы для инфузий. При этом требуется часто контролировать концентрацию глюкозы в крови. Системы для инфузии с концентрациями от 0,1 и до 1 МЕ/мл инсулина лизпро в 0,9% растворе натрия хлорида или 5% растворе декстрозы стабильны при комнатной температуре в течение 48 ч.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  П/к инфузия инсулина с помощью инсулиновой помпы.\n </i>\n Для инфузии препарата Хумалог\n <sup>\n  ®\n </sup>\n можно использовать помпы — системы для непрерывного\n <span class=\"sokr\" title=\"подкожно\">\n  п/к\n </span>\n введения инсулина с маркировкой СЕ. Перед введением инсулина лизпро следует убедиться в пригодности конкретной помпы. Необходимо строго следовать инструкции, прилагаемой к помпе. Использовать только подходящий резервуар и катетер для помпы. Набор для инфузий следует менять в соответствии с инструкцией, поставляемой вместе с инфузионным набором. В случае развития гипогликемической реакции проведение инфузии прекращают до разрешения эпизода. Если отмечается очень низкая концентрация глюкозы в крови, то об этом необходимо сообщить врачу и предусмотреть уменьшение или прекращение инфузии инсулина. Неисправность помпы или засорение системы для инфузии может привести к быстрому подъему уровня глюкозы в крови. В случае подозрения на нарушение подачи инсулина, необходимо следовать инструкции и при необходимости проинформировать врача. При применении помпы препарат Хумалог\n <sup>\n  ®\n </sup>\n не следует смешивать с другими инсулинами.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Для препарата Хумалог\n <sup>\n  ®\n </sup>\n в шприц-ручке КвикПен\n <sup>\n  ™\n </sup>\n перед введением инсулина необходимо ознакомиться с руководством по использованию шприц-ручки КвикПен\n <sup>\n  ™\n </sup>\n .\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <b>\n  Руководство по использованию шприц-ручки КвикПен\n  <sup>\n   ™\n  </sup>\n  Хумалог\n  <sup>\n   ®\n  </sup>\n  100 МЕ/мл, 3 мл\n </b>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Каждый раз при получении новой упаковки со шприц-ручками КвикПен\n <sup>\n  ™\n </sup>\n необходимо заново прочесть инструкцию по применению, т.к. в ней может содержаться обновленная информация. Информация, содержащаяся в инструкции, не заменяет беседы с лечащим врачом о заболевании и лечении пациента.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Шприц-ручка КвикПен\n <sup>\n  ™\n </sup>\n — это одноразовая предварительно заполненная шприц-ручка, содержащая 300 единиц инсулина. С помощью одной шприц-ручки пациент может ввести несколько доз инсулина. С помощью данной шприц-ручки можно ввести дозу с точностью до 1 единицы. За одну инъекцию можно ввести от 1 до 60 единиц. Если доза превышает 60 единиц, потребуется сделать более одной инъекции. При каждой инъекции поршень лишь слегка продвигается, и пациент может не заметить изменение его положения. Поршень достигнет дна картриджа, только когда пациент израсходует все 300 единиц, содержащиеся в шприц-ручке.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Шприц-ручку нельзя передавать другим людям, даже при использовании новой иглы. Не использовать иглы повторно. Не передавать иглы другим людям — с иглой может быть передана инфекция, что может привести к заражению.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Не рекомендуется применять пациентам с ослабленным зрением или полной потерей зрения без помощи хорошо видящих людей, обученных правильному использованию шприц-ручки.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Шприц-ручка КвикПен\n <sup>\n  ™\n </sup>\n Хумалог\n <sup>\n  ®\n </sup>\n имеет голубой цвет корпуса, бордовую кнопку введения дозы и белую с бордовой цветной полосой этикетку.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Для выполнения инъекции необходимы шприц-ручка КвикПен\n <sup>\n  ™\n </sup>\n с инсулином, игла, совместимая со шприц-ручкой КвикПен\n <sup>\n  ™\n </sup>\n (рекомендуется использовать иглы для шприц-ручек\n <i>\n  Becton, Dickinson and Company (BD),\n </i>\n и смоченный в спирте тампон.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Подготовка к введению инсулина\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - вымыть руки с мылом;\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - проверить шприц-ручку, чтобы убедиться, что она содержит необходимый вид инсулина. Это особенно важно, если пациент использует более 1 вида инсулина;\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - не использовать шприц-ручки с истекшим сроком годности, который указан на этикетке;\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - при каждой инъекции всегда использовать новую иглу, чтобы предотвратить попадание инфекции и избежать закупоривания игл.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Этап 1.\n </i>\n Снять колпачок шприц-ручки (не удалять этикетку шприц-ручки) и протереть резиновый диск смоченным в спирте тампоном.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Этап 2.\n </i>\n Проверить внешний вид инсулина. Препарат Хумалог\n <sup>\n  ®\n </sup>\n должен быть прозрачным и бесцветным. Не использовать, если он мутный, имеет цвет, или в нем присутствуют частицы или сгустки.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Этап 3.\n </i>\n Взять новую иглу. Удалить бумажную наклейку с наружного колпачка иглы.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Этап 4.\n </i>\n Надеть колпачок с иглой прямо на шприц-ручку и повернуть иглу с колпачком до плотной фиксации.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Этап 5.\n </i>\n Снять наружный колпачок иглы, но не выбрасывать его. Снять внутренний колпачок иглы и выбросить его.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Проверка шприц-ручки на поступление препарата\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Следует проводить такую проверку перед каждой инъекцией.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Проверка шприц-ручки на поступление препарата проводится, чтобы удалить из иглы и картриджа воздух, который может скапливаться при обычном хранении, и удостовериться в надлежащей работе шприц-ручки.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Если не проводить такую проверку перед каждой инъекцией, можно ввести либо слишком низкую, либо слишком высокую дозу инсулина.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Этап 6.\n </i>\n Чтобы провести проверку шприц-ручки на поступление препарата, следует установить 2 единицы путем вращения кнопки введения дозы.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Этап 7.\n </i>\n Держать шприц-ручку иглой вверх. Слегка постучать по держателю картриджа, чтобы пузырьки воздуха собрались наверху.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Этап 8.\n </i>\n Продолжать держать шприц-ручку иглой вверх. Нажимать на кнопку введения дозы до тех пор, пока она не остановится, а в окне индикатора дозы не покажется «0». Удерживая кнопку введения дозы, медленно досчитать до 5. На кончике иглы должен появиться инсулин.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - Если на кончике иглы не появилась капля инсулина, повторить этапы проверки шприц-ручки на поступление препарата. Проверку можно проводить не более 4 раз.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - Если инсулин так и не появился, поменять иглу и повторить проверку шприц-ручки на поступление препарата.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Наличие маленьких пузырьков воздуха является нормой и не влияет на вводимую дозу.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Выбор дозы\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Можно ввести от 1 до 60 единиц за одну инъекцию. Если доза превышает 60 единиц, потребуется сделать более одной инъекции.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Если нужна помощь в том, как правильно разделить дозу, следует обратиться к своему лечащему врачу.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Для каждой инъекции следует использовать новую иглу и повторять процедуру проверки шприц-ручки на поступление препарата.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Этап 9.\n </i>\n Чтобы набрать нужную дозу инсулина, повернуть кнопку введения дозы. Индикатор дозы должен находиться на одной линии с числом единиц, соответствующим необходимой дозе.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При одном повороте кнопка введения дозы перемещается на 1 единицу.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При каждом повороте кнопки введения дозы издается щелчок.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Не следует выбирать дозу путем подсчета щелчков, поскольку таким образом может быть набрана неверная доза.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Дозу можно корректировать, поворачивая кнопку введения дозы в нужном направлении до тех пор, пока в окне индикатора дозы на одной линии с индикатором дозы не появится цифра, соответствующая необходимой дозе.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Четные числа указаны на шкале. Нечетные числа, после числа 1, обозначаются сплошными линиями.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Следует всегда проверять число в окне индикатора дозы, чтобы удостовериться в правильности набранной дозы.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Если в шприц-ручке осталось инсулина меньше, чем необходимо, пациент не сможет с помощью этой шприц-ручки ввести нужную дозу.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Если надо ввести больше единиц, чем осталось в шприц-ручке, пациент может:\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - ввести объем, оставшийся в шприц-ручке, а затем для введения остальной дозы использовать новую шприц-ручку;\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - взять новую шприц-ручку и ввести полную дозу.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В шприц-ручке может оставаться небольшое количество инсулина, которое пациент не сможет ввести.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Проведение инъекции\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Необходимо делать инъекцию инсулина строго в соответствии с тем, как показал лечащий врач.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При каждой инъекции менять (чередовать) места введения.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Не пытаться изменить дозу во время инъекции.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Этап 10.\n </i>\n Выбрать место инъекции — инсулин вводится\n <span class=\"sokr\" title=\"подкожно\">\n  п/к\n </span>\n в переднюю брюшную стенку, ягодицы, бедра или плечи. Подготовить кожу в соответствии с рекомендациями врача.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Этап 11.\n </i>\n Ввести иглу под кожу. Нажать на кнопку введения дозы до упора. Удерживая кнопку введения дозы, медленно досчитать до 5, а затем извлечь иглу из кожи. Не пытаться ввести инсулин, поворачивая кнопку введения дозы. При вращении кнопки введения дозы инсулин не поступает.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Этап 12.\n </i>\n Извлечь иглу из кожи. Допустимо, если на кончике иглы осталась капля инсулина, это не влияет на точность дозы.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Проверить число в окне индикатора дозы:\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - если в окне индикатора дозы будет «0», значит, пациент ввел набранную дозу в полном объеме;\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - если пациент не видит «0» в окне индикатора дозы, не следует снова набирать дозу. Ввести иглу под кожу снова и завершить инъекцию;\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - если пациент все равно считает, что набранная доза не введена в полном объеме, не делать инъекцию повторно. Проверить уровень глюкозы в крови и действовать в соответствии с указаниями лечащего врача;\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - если для введения полной дозы необходимо сделать 2 инъекции, не забыть ввести вторую инъекцию.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При каждой инъекции поршень лишь слегка продвигается, и пациент может не заметить изменение его положения.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Если после извлечения иглы из кожи пациент заметит каплю крови, осторожно прижать к месту инъекции чистую марлевую салфетку или спиртовой тампон. Не тереть эту область.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  После выполнения инъекции\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Этап 13.\n </i>\n Осторожно надеть наружный колпачок иглы.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Этап 14.\n </i>\n Отвинтить иглу вместе с колпачком и утилизировать ее, как описано ниже (см.\n <i>\n  Утилизация шприц-ручек и игл\n </i>\n ). Не хранить шприц-ручку с прикрепленной иглой во избежание вытекания инсулина, закупоривания иглы и попадания воздуха в шприц-ручку.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Этап 15.\n </i>\n Надеть колпачок на шприц-ручку, выровняв зажим колпачка с индикатором дозы и нажав на него.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Утилизация шприц-ручек и игл\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Складывать использованные иглы в контейнер для острых отходов или твердый пластиковый контейнер с плотно закрывающейся крышкой. Не выбрасывать иглы в места, предназначенные для бытовых отходов.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Использованную шприц-ручку можно выбрасывать вместе с бытовыми отходами после удаления иглы.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Уточнить способы утилизации контейнера для острых отходов у своего лечащего врача.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Указания по утилизации игл, приведенные в данном описании, не заменяют правила, нормы или политику, принятые в каждом лечебном учреждении.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Хранение шприц-ручки\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Неиспользованные шприц-ручки.\n </i>\n Хранить неиспользованные шприц-ручки в холодильнике при температуре от 2 до 8 °C. Не замораживать применяемый инсулин; если он был заморожен, не использовать его. Неиспользованные шприц-ручки могут храниться до даты истечения срока годности, указанной на этикетке, при условии хранения в холодильнике.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Шприц-ручка, находящаяся в использовании в настоящее время.\n </i>\n Хранить шприц-ручку, которую в данный момент используют, при комнатной температуре до 30 °C в защищенном от воздействия тепла и света месте. При истечении срока годности, указанного на упаковке, используемую шприц ручку необходимо выбросить, даже если в ней остался инсулин.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Общая информация о безопасном и эффективном применении шприц-ручки\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Хранить шприц-ручку и иглы в недоступном для детей месте.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Не использовать шприц-ручку, если какая-либо ее деталь выглядит сломанной или поврежденной.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Всегда носить с собой запасную шприц-ручку на случай, если основная шприц-ручка потеряется или сломается.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Выявление и устранение неисправностей\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Если пациент не может снять колпачок со шприц-ручки, осторожно покрутить его, а затем потянуть колпачок.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Если кнопка набора дозы нажимается с трудом:\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - нажимать на кнопку набора дозы медленнее. При медленном нажатии на кнопку набора дозы инъекцию сделать легче;\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - возможно, игла закупорена. Вставить новую иглу и проверить шприц-ручку на поступление препарата;\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - возможно, внутрь шприц-ручки попала пыль или другие частицы. Выбросить такую шприц-ручку и взять новую.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Если у пациента возникнут вопросы или проблемы, связанные с использованием шприц-ручки КвикПен\n <sup>\n  ™\n </sup>\n , следует обратиться в компанию Эли Лилли или к лечащему врачу.\n</p>\n<div id=\"forma-vypuska\">\n</div>\n",
    "Форма выпуска": "<p class=\"OPIS_POLE\">\n <i>\n  Раствор для внутривенного и подкожного введения, 100 МЕ/мл.\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Картриджи.\n </i>\n По 3 мл препарата в картридже. По 5 картриджей в блистере. По 1 бл. в пачке картонной. Дополнительно, в случае упаковки препарата на российском предприятии АО «ОРТАТ», наносится стикер контроля первого вскрытия.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Шприц-ручки КвикПен\n  <sup>\n   ™\n  </sup>\n  .\n </i>\n По 3 мл препарата в картридже, встроенном в шприц-ручку КвикПен\n <sup>\n  ™\n </sup>\n . По 5 шприц-ручек КвикПен\n <sup>\n  ™\n </sup>\n в пачке картонной. Дополнительно, в случае упаковки препарата на российском предприятии АО «ОРТАТ», наносится стикер контроля первого вскрытия.\n</p>\n<div id=\"proizvoditel`\">\n</div>\n",
    "Производитель": "<p class=\"OPIS_POLE\">\n Производство готовой лекарственной формы и первичная упаковка: «Лилли Франс», Франция (картриджи, шприц-ручки КвикПен\n <sup>\n  ™\n </sup>\n ). 2 Ру ду Колонел Лилли, 67640 Фегершейм, Франция.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Вторичная упаковка и выпускающий контроль качества: «Лилли Франс», Франция. 2 Ру ду Колонел Лилли, 67640 Фегершейм, Франция.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Или Эли Лилли энд Компани, США. Индианаполис, Индиана, 46285 (шприц-ручки КвикПен\n <sup>\n  ™\n </sup>\n ).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Или АО «ОРТАТ», Россия. 157092, Костромская обл., Сусанинский р-н, с. Северное, мкр. Харитоново.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Представительство в России/адрес для предъявления претензий: Московское представительство АО «Эли Лилли Восток С.А.», Швейцария. 123112, Москва, Пресненская наб., 10.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Тел.: (495) 258-50-01; факс: (495) 258-50-05.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n ООО «Лилли Фарма» является эксклюзивным импортером препарата Хумалог\n <sup>\n  ®\n </sup>\n на территории Российской Федерации.\n</p>\n<div id=\"kommentarij\">\n</div>\n",
    "Комментарий": "<p class=\"OPIS_POLE\">\n Держателем регистрационного удостоверения препарата Хумалог\n <sup>\n  ®\n </sup>\n на территории Российской Федерации является «Эли Лилли Восток С.А.» (Швейцария).\n</p>\n<div id=\"usloviya-otpuska-iz-aptek\">\n</div>\n",
    "Условия отпуска из аптек": "<p class=\"OPIS_POLE\">\n По рецепту.\n</p>\n<div id=\"usloviya-xraneniya-preparata-xumalog\">\n</div>\n",
    "Условия хранения препарата Хумалог®": "<p class=\"OPIS_POLE\">\n <i>\n  Хранить в недоступном для детей месте.\n </i>\n</p>\n<div id=\"srok-godnosti-preparata-xumalog\">\n</div>\n",
    "Срок годности препарата Хумалог®": "<p>\n Не применять по истечении срока годности, указанного на упаковке.\n</p>\n<div>\n</div>\n"
}