{
    "_before": "<div class=\"drug__date\">\n Последняя актуализация описания производителем\n <b>\n  31.05.2004\n </b>\n</div>\n<div id=\"beforefv\">\n</div>\n<div class=\"drug__item drug__item--closed\" id=\"packing-header\">\n Фильтруемый  список\n</div>\n<div class=\"tw\">\n <div id=\"preplist_aurora\" style=\"display: none;\" tnid=\"3756\">\n </div>\n</div>\n<div id=\"dejstvuyushhee-veshhestvo\">\n</div>\n",
    "Действующее вещество:": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mnn_index_id_1893.htm\">\n Аминофиллин* (Aminophylline*)\n</a>\n<div class=\"link-pharm-block\">\n</div>\n<div id=\"atx\">\n</div>\n",
    "АТХ": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/atc_index_id_2066.htm\">\n R03DA05 Аминофиллин\n</a>\n<div id=\"farmakologicheskaya-gruppa\">\n</div>\n",
    "Фармакологическая группа": "<ul class=\"drug__list\">\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/fg_index_id_186.htm\">\n   Аденозинергические средства\n  </a>\n </li>\n</ul>\n<div id=\"sostav-i-forma-vypuska\">\n</div>\n",
    "Состав и форма выпуска": "<div class=\"tw\">\n <table align=\"left\" border=\"1\" cellpadding=\"5\" cellspacing=\"0\" class=\"sostav_table drug__table\">\n  <colgroup>\n  </colgroup>\n  <colgroup width=\"15%\">\n  </colgroup>\n  <tr>\n   <td class=\"PrepInSost\">\n    Таблетки\n   </td>\n   <td class=\"PrepInSost_Val\">\n    1 табл.\n   </td>\n  </tr>\n  <tr>\n   <td class=\"CompSost\">\n    аминофиллин\n   </td>\n   <td class=\"CompSost_Val\">\n    0,15 г\n   </td>\n  </tr>\n </table>\n</div>\n<br clear=\"all\"/>\n<p class=\"PrepUpack\">\n в блистере 10 шт.; в пачке картонной 3 блистера.\n</p>\n<div id=\"farmakologicheskoe-dejstvie\">\n</div>\n",
    "Фармакологическое действие": "<span class=\"pharm_action\">\n <span>\n  Фармакологическое действие\n </span>\n — спазмолитическое, диуретическое, бронходилатирующее\n</span>\n<div id=\"sposob-primeneniya-i-dozy\">\n</div>\n",
    "Способ применения и дозы": "<p class=\"OPIS_POLE\">\n Внутрь, по 1 табл 3–4 раза в сутки.\n</p>\n<div id=\"usloviya-xraneniya-preparata-ehufillin\">\n</div>\n",
    "Условия хранения препарата Эуфиллин": "<p class=\"OPIS_POLE\">\n <i>\n  Хранить в недоступном для детей месте.\n </i>\n</p>\n<div id=\"srok-godnosti-preparata-ehufillin\">\n</div>\n",
    "Срок годности препарата Эуфиллин": "<p>\n Не применять по истечении срока годности, указанного на упаковке.\n</p>\n<div id=\"instrukciya-po-medicinskomu-primeneniyu\">\n</div>\n",
    "Инструкция по медицинскому применению": "<div class=\"instructiontext\">\n <div class=\"regdoc__instruction\">\n  <rlsstyle>\n   <p class=\"instructiontext_p\">\n    Эуфиллин\n    <br/>\n    Инструкция по медицинскому применению - РУ № ЛСР-000883/09\n   </p>\n   <p>\n    Дата последнего изменения:\n    <b>\n     24.05.2016\n    </b>\n   </p>\n   <h3>\n    Лекарственная форма\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Раствор для внутривенного введения.\n    </p>\n   </div>\n   <h3>\n    Состав\n   </h3>\n   <br/>\n   <div>\n    <p>\n     <i>\n      Активное вещество:\n     </i>\n    </p>\n    <p>\n     Аминофиллин (эуфиллин) (в перерасчете на сухое вещество) – 24,0 мг\n    </p>\n    <p>\n     <i>\n      Вспомогательные вещества:\n     </i>\n    </p>\n    <p>\n     Вода для инъекций – до 1 мл.\n    </p>\n   </div>\n   <h3>\n    Описание лекарственной формы\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Прозрачная бесцветная или с желтоватым оттенком жидкость.\n    </p>\n   </div>\n   <h3>\n    Фармакологическая группа\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Бронходилатирующее средство.\n    </p>\n   </div>\n   <h3>\n    Фармакодинамика\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Препарат ингибирует фосфодиэстеразу, увеличивает накопление в тканях циклического аденозинмонофосфата, блокирует аденозиновые (пуриновые) рецепторы; снижает поступление Са2+ через каналы клеточных мембран, уменьшает сократительную активность гладкой мускулатуры. Расслабляет мускулатуру бронхов, купирует бронхоспазм, увеличивает мукоцилиарный клиренс, стимулирует сокращение диафрагмы, улучшает функцию дыхательных и межреберных мышц, стимулирует дыхательный центр, повышает его чувствительность к углекислому газу и улучшает альвеолярную вентиляцию, что в конечном итоге приводит к снижению тяжести и частоты эпизодов апноэ. Нормализуя дыхательную функцию, способствует насыщению крови кислородом и снижению концентрации углекислоты. Усиливает вентиляцию легких в условиях гипокалиемии.\n    </p>\n    <p>\n     Оказывает стимулирующее влияние на деятельность сердца, увеличивает силу и ЧСС, повышает коронарный кровоток и потребность миокарда в кислороде. Снижает тонус кровеносных сосудов (главным образом сосудов мозга, кожи и почек). Оказывает периферическое венодилатирующее действие, уменьшает легочное сосудистое сопротивление, понижает давление в \"малом” круге кровообращения. Увеличивает почечный кровоток, оказывает умеренный диуретический эффект. Расширяет внепеченочные желчные пути.\n    </p>\n    <p>\n     Стабилизирует мембраны тучных клеток, тормозит высвобождение медиаторов аллергических реакций.\n    </p>\n    <p>\n     Тормозит агрегацию тромбоцитов (подавляет фактор активации тромбоцитов и простагландина Е2, повышает устойчивость эритроцитов к деформации (улучшает реологические свойства крови), уменьшает тромбообразование и нормализует микроциркуляцию.\n    </p>\n    <p>\n     Обладает токолитическим действием, повышает кислотность желудочного сока. При использовании в больших дозах обладает эпилептогенным действием.\n    </p>\n   </div>\n   <h3>\n    Фармакокинетика\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Биодоступность для жидких лекарственных форм – 90-100%. ТСma x при в/в введении 0,3 г – 15 мин, величина С max – 7 мкг/мл. Объем распределения находится в диапазоне 0,3-0,7 л/кг (30-70% от \"идеальной\" массы тела), в среднем 0,45 л/кг. Связь с белками плазмы у взрослых – 60%, у новорожденных – 36%, у больных циррозом печени – 36%. Проникает в грудное молоко (10% от принятой дозы), через плацентарный барьер (концентрация в сыворотке крови плода несколько выше, чем в сыворотке матери).\n    </p>\n    <p>\n     Бронходилатирующие свойства аминофиллин проявляет в концентрациях 10-20 мкг/мл. Концентрация свыше 20 мг/мл является токсической. Возбуждающий эффект на дыхательный центр реализуется при более низком содержании препарата в крови – 5-10 мкг/мл.\n    </p>\n    <p>\n     Метаболизируется при физиологических значениях pH с высвобождением свободного теофиллина, который далее подвергается метаболизму в печени при участии нескольких изоферментов цитохрома Р450. В результате образуются 1,3-диметилмочевая кислота (45-55%), которая обладает фармакологической активностью, но уступает теофиллину в 1-5 раз. Кофеин является активным метаболитом и образуется в небольших количествах, за исключением недоношенных новорожденных и детей младше 6 мес, у которых вследствие чрезвычайно длительного Т1/2 кофеина возникает его существенное накопление в организме (до 30% от такового для аминофиллина).\n    </p>\n    <p>\n     У детей старше 3 лет и у взрослых феномен кумуляции кофеина отсутствует.\n    </p>\n    <p>\n     Т1/2 у новорожденных и детей до 6 мес – более 24 ч; у детей старше 6 мес – 3,7 ч; у взрослых – 8,7 ч; у \"курильщиков\" (20-40 сигарет в сутки) – 4-5 ч (после отказа от курения нормализация фармакокинетики через 3-4 мес); у взрослых с ХОБЛ, \"легочным\" сердцем и легочно-сердечной недостаточностью – свыше 24 ч. Выводится почками. У новорожденных около 50% теофиллина выводится с мочой в неизмененном виде против 10% у взрослых, что связано с недостаточной активностью ферментов печени.\n    </p>\n   </div>\n   <h3>\n    Показания\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Астматический статус (дополнительная терапия), апноэ новорожденных, нарушение мозгового кровообращения по ишемическому типу (в составе комбинированной терапии), левожелудочковая недостаточность с бронхоспазмом и нарушением дыхания по типу Чейн-Стокса, отечный синдром почечного генеза (в составе комплексной терапии).\n    </p>\n   </div>\n   <h3>\n    Противопоказания\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Гиперчувствительность к препарату, а также к др. производным ксантина: кофеину, пентоксифиллину, теобромину. Выраженная артериальная гипотензия или гипертензия, пароксизмальная тахикардия, экстрасистолия, инфаркт миокарда с нарушениями сердечного ритма, эпилепсия, повышенная судорожная готовность, гипертрофическая обструктивная кардиомиопатия, тиреотоксикоз, отек легкого, тяжелая коронарная недостаточность, печеночная или почечная недостаточность, геморрагический инсульт, кровоизлияния в сетчатку глаза, кровотечение в недавнем анамнезе, период лактации.\n    </p>\n    <p>\n     <b>\n      <i>\n       С осторожностью:\n      </i>\n     </b>\n    </p>\n    <p>\n     Беременность, период новорожденности, пожилой возраст (старше 55 лет), неконтролируемый гипотиреоз (возможность кумуляции), распространенный атеросклероз сосудов, сепсис, длительная гипертермия, аденома предстательной железы. Препарат не рекомендуется для внутривенного введения детям до 14 лет (из-за возможных побочных явлений).\n    </p>\n   </div>\n   <h3>\n    Способ применения и дозы\n   </h3>\n   <br/>\n   <div>\n    <p>\n     При неотложных состояниях взрослым вводят внутривенно медленно (в течение 4-6 минут) по 5-10 мл препарата (0,12-0,24г), который предварительно разводят в 10-20 мл 0,9% раствора натрия хлорида.\n    </p>\n    <p>\n     При астматическом статусе показано внутривенное капельное введение – 720-750 мг.\n    </p>\n    <p>\n     Высшие дозы для взрослых внутривенно – разовая 0,25 г, суточная 0,5 г.\n    </p>\n    <p>\n     Высшие дозы для детей внутривенно – разовая 3 мг/кг, суточная – в возрасте до 3 мес – 0,03-0,06 г, от 4 до 12 мес – 0,06-0,9 г, с 2 до 3 лет 0,09-0,12 г от 4 до 7 лет – 0,12-0,24 г, от 8 до 18 лет – 0,25-0,5 г.\n    </p>\n   </div>\n   <h3>\n    Побочные действия\n   </h3>\n   <br/>\n   <div>\n    <p>\n     <i>\n      Со стороны центральной нервной системы:\n     </i>\n     головокружение, головная боль, бессонница, возбуждение, тревожность, раздражительность, тремор.\n    </p>\n    <p>\n     <i>\n      Со стороны сердечно сосудистой системы:\n     </i>\n     сердцебиение, тахикардия (в т.ч. у плода при приеме беременной в III триместре), аритмии, снижение артериального давления, кардиалгия, увеличение частоты приступов стенокардии.\n    </p>\n    <p>\n     <i>\n      Аллергические реакции:\n     </i>\n     кожная сыпь, зуд кожи, лихорадка.\n    </p>\n    <p>\n     <i>\n      Прочие:\n     </i>\n     боль в груди, тахипноэ, ощущение приливов к лицу, альбуминурия, гематурия, гипогликемия, усиление диуреза, повышенное потоотделение.\n    </p>\n    <p>\n     Побочные эффекты уменьшаются при снижении дозы препарата.\n    </p>\n    <p>\n     <i>\n      Местные реакции: у\n     </i>\n     плотнение, гиперемия, болезненность в месте введения.\n    </p>\n   </div>\n   <h3>\n    Передозировка\n   </h3>\n   <br/>\n   <div>\n    <p>\n     <i>\n      Симптомы:\n     </i>\n     снижение аппетита, гастралгия, диарея, тошнота, рвота (в т.ч. с кровью), желудочно-кишечное кровотечение, тахипноэ, гиперемия кожи лица, тахикардия, желудочковые аритмии, бессонница, двигательное возбуждение, тревожность, светобоязнь, тремор, судороги. При тяжелом отравлении могут развиться эпилептоидные припадки (особенно у детей без возникновения каких-либо предвестников), гипоксия, метаболический ацидоз, гипергликемия, гипокалиемия, снижение артериального давления, некроз скелетных мышц, спутанность сознания, почечная недостаточность с миоглобинурией.\n    </p>\n    <p>\n     <i>\n      Лечение:\n     </i>\n     отмена препарата, форсированный диурез, гемосорбция, плазмосорбция, гемодиализ (эффективность невысока), симптоматическая терапия (в т.ч. метоклопрамид и ондансетрон – при рвоте). При возникновении судорог поддерживать проходимость дыхательных путей и проводить оксигенотерапию. Для купирования припадка – в/в диазепам 0,1-0,3 мг/кг (но не более 10 мг). Нельзя применять барбитураты. При сильной тошноте и рвоте – рекомендован гемодиализ.\n    </p>\n   </div>\n   <h3>\n    Взаимодействие\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Фармацевтически несовместим с растворами кислот. Повышает вероятность развития побочных эффектов ГКС, МКС (гипернатриемия), средств для общей анестезии (возрастает риск возникновения желудочковых аритмий), средств, возбуждающих центральную нервную систему (увеличивает нейротоксичность). Рифампицин, фенобарбитал, фенитоин, изониазид, карбамазепин, сульфинпиразон, аминоглутетимид, пероральные эстрогенсодержащие контрацептивы и морацизин, являясь индукторами микросомального окисления, повышают клиренс аминофиллина, что может потребовать увеличения его дозы. При одновременном применении с антибиотиками группы макролидов, линкомицином, аллопуринолом, циметидином, изопреналином, эноксацином, небольшими дозами этанола, дисульфирамом, фторхинолонами, рекомбинантным интерфероном альфа, метотрексатом, мексилетином, пропафеноном, тиабендазолом, тиклопидином, верапамилом и при вакцинации против гриппа интенсивность действия аминофиллина может увеличиваться, что может потребовать снижения его дозы. Усиливает действие бета-адреностимуляторов и диуретиков (в т.ч. за счет увеличения клубочковой фильтрации), снижает эффективность препаратов Li+ и бета-адреноблокаторов.\n    </p>\n    <p>\n     Совместим со спазмолитиками, не применяют совместно с др. производными ксантина. С осторожностью назначают одновременно с антикоагулянтами.\n    </p>\n   </div>\n   <h3>\n    Особые указания\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Соблюдать осторожность при употреблении больших количеств кофеинсодержащих продуктов или напитков в период лечения. Перед введением раствор необходимо нагреть до температуры тела. Пожилым пациентам рекомендуется снизить дозу препарата из-за замедленного выведения его из организма. Курящим пациентам рекомендуется увеличить дозу в связи с ускоренным выведением препарата из организма.\n    </p>\n   </div>\n   <h3>\n    Форма выпуска\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Раствор для внутривенного введения 24 мг/мл.\n    </p>\n    <p>\n     Ампулы по 5 мл и 10 мл. По 10 ампул в пачку из картона вместе с инструкцией по применению. По 5 ампул в контурную ячейковую упаковку. По 1 или 2 контурных ячейковых упаковки в пачку из картона вместе с инструкцией по применению. В каждую пачку вкладывают нож ампульный или скарификатор. При упаковке ампул с точкой иди кольцом излома нож ампульный или скарификатор не вкладывают.\n    </p>\n   </div>\n   <h3>\n    Условия хранения\n   </h3>\n   <br/>\n   <div>\n    <p>\n     В сухом защищенном от света месте при температуре не выше 30°С.\n    </p>\n    <p>\n     Хранить в недоступном для детей месте.\n    </p>\n   </div>\n   <h3>\n    Срок годности\n   </h3>\n   <br/>\n   <div>\n    <p>\n     3 года. Не использовать по истечения срока годности, указанного на упаковке.\n    </p>\n   </div>\n   <h3>\n    Условия отпуска из аптек\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Отпускают по рецепту.\n    </p>\n   </div>\n  </rlsstyle>\n </div>\n Эуфиллин - инструкция по медицинскому применению - РУ №\n <a href=\"/regdoc/63116\">\n  Р N002436/01 от 2018-04-27\n </a>\n <br/>\n Эуфиллин - инструкция по медицинскому применению - РУ №\n <a href=\"/regdoc/43866\">\n  ЛСР-000883/09 от 2016-05-24\n </a>\n <br/>\n Эуфиллин - инструкция по медицинскому применению - РУ №\n <a href=\"/regdoc/42532\">\n  ЛС-001731 от 2017-11-29\n </a>\n <br/>\n Эуфиллин - инструкция по медицинскому применению - РУ №\n <a href=\"/regdoc/39885\">\n  ЛП-003432 от 2016-02-02\n </a>\n <br/>\n Эуфиллин - инструкция по медицинскому применению - РУ №\n <a href=\"/regdoc/45068\">\n  ЛСР-004120/09 от 2013-08-15\n </a>\n <br/>\n Эуфиллин - инструкция по медицинскому применению - РУ №\n <a href=\"/regdoc/45630\">\n  ЛСР-005887/08 от 2015-02-02\n </a>\n <br/>\n Эуфиллин - инструкция по медицинскому применению - РУ №\n <a href=\"/regdoc/41431\">\n  ЛС-000590 от 2017-11-10\n </a>\n <br/>\n Эуфиллин - инструкция по медицинскому применению - РУ №\n <a href=\"/regdoc/45021\">\n  ЛСР-003895/07 от 2018-02-28\n </a>\n <br/>\n Эуфиллин - инструкция по медицинскому применению - РУ №\n <a href=\"/regdoc/44427\">\n  ЛСР-002209/07 от 2011-04-21\n </a>\n <br/>\n Эуфиллин - инструкция по медицинскому применению - РУ №\n <a href=\"/regdoc/41215\">\n  ЛС-000371 от 2011-10-13\n </a>\n <br/>\n Эуфиллин - инструкция по медицинскому применению - РУ №\n <a href=\"/regdoc/42375\">\n  ЛС-001569 от 2018-02-28\n </a>\n <br/>\n Эуфиллин - инструкция по медицинскому применению - РУ №\n <a href=\"/regdoc/42818\">\n  ЛС-002028 от 2018-04-03\n </a>\n <br/>\n Эуфиллин - инструкция по медицинскому применению - РУ №\n <a href=\"/regdoc/41215\">\n  ЛС-000371 от 2005-06-10\n </a>\n <br/>\n</div>\n<div>\n</div>\n"
}