{
    "_before": "<div class=\"drug__date\">\n Последняя актуализация описания производителем\n <b>\n  25.06.2004\n </b>\n</div>\n<div id=\"beforefv\">\n</div>\n<div class=\"drug__item drug__item--closed\" id=\"packing-header\">\n Фильтруемый  список\n</div>\n<div class=\"tw\">\n <div id=\"preplist_aurora\" style=\"display: none;\" tnid=\"3968\">\n </div>\n</div>\n<div id=\"dejstvuyushhee-veshhestvo\">\n</div>\n",
    "Действующее вещество:": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mnn_index_id_2758.htm\">\n Иммуноглобулин антитимоцитарный (Immunoglobulin antithymocyte)\n</a>\n<div class=\"link-pharm-block\">\n</div>\n<div id=\"atx\">\n</div>\n",
    "АТХ": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/atc_index_id_2948.htm\">\n L04AA04 Иммуноглобулин антитимоцитарный (кроличий)\n</a>\n<div id=\"farmakologicheskaya-gruppa\">\n</div>\n",
    "Фармакологическая группа": "<ul class=\"drug__list\">\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/fg_index_id_34.htm\">\n   Иммунодепрессанты\n  </a>\n </li>\n</ul>\n<div id=\"sostav-i-forma-vypuska\">\n</div>\n",
    "Состав и форма выпуска": "<div class=\"tw\">\n <table align=\"left\" border=\"1\" cellpadding=\"5\" cellspacing=\"0\" class=\"sostav_table drug__table\">\n  <colgroup>\n  </colgroup>\n  <colgroup width=\"15%\">\n  </colgroup>\n  <tr>\n   <td class=\"PrepInSost\">\n    Раствор для инъекций\n   </td>\n   <td class=\"PrepInSost_Val\">\n    1 мл\n   </td>\n  </tr>\n  <tr>\n   <td class=\"CompSost\">\n    иммуноглобулин антитимоцитарный (лошадиный)\n   </td>\n   <td class=\"CompSost_Val\">\n    50 мг\n   </td>\n  </tr>\n  <tr>\n   <td class=\"CompSost_Clear\">\n    (стабилизированный 0,3 молярным глицином до\n    <span class=\"sokr\" title=\"водородный показатель\">\n     pH\n    </span>\n    около 6,8)\n   </td>\n   <td>\n   </td>\n  </tr>\n </table>\n</div>\n<br clear=\"all\"/>\n<p class=\"PrepUpack\">\n в ампулах по 5 мл; в пачке картонной 5 ампул.\n</p>\n<div id=\"farmakologicheskoe-dejstvie\">\n</div>\n",
    "Фармакологическое действие": "<span class=\"pharm_action\">\n <span>\n  Фармакологическое действие\n </span>\n — иммунодепрессивное\n</span>\n<div id=\"sposob-primeneniya-i-dozy\">\n</div>\n",
    "Способ применения и дозы": "<p class=\"OPIS_POLE\">\n В/в,\n <i>\n  реципиенты почечных трансплантатов:\n </i>\n взрослым — 10–30 мг/кг/сут, детям — 5–25 мг/кг/сут. Атгам используют с целью отсрочки первого приступа отторжения и во время первого приступа отторжения. Большинству больных с острой реакцией отторжения Атгам назначали впервые с момента пересадки.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Обычно применяют в сочетании с азатиоприном и кортикостероидами, которые наиболее часто используются для подавления иммунной реакции. При повторных назначениях препарата Атгам следует быть особенно внимательным и тщательно обследовать больного в отношении симптомов аллергических реакций. Задержка отторжения трансплантата: постоянная доза — 15 мг/кг/сут в течение 14 дней, затем через день в течение 14 дней, всего 21 доза в течение 28 дней. Вводить первую дозу не ранее чем за 24 ч до или не позднее 24 ч после трансплантации. Лечение отторжения: введение первой дозы может быть отложено до диагностики первого приступа отторжения. Рекомендуемая доза — 10–15 мг/кг/сут в течение 14 дней. Дополнительно препарат может вводиться через день до достижения общего количества доз, равного 21.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Апластическая анемия:\n </i>\n рекомендуемая доза — 10–20 мг/кг/сут в течение 8–14 дней. Дополнительно препарат может вводиться через день в течение 14 дней до достижения общего количества доз, равного 21. Поскольку с назначением препарата Атгам может быть связана тромбоцитопения, больным, получающим этот препарат по поводу апластической анемии, может потребоваться переливание тромбоцитарной массы.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Приготовление раствора.\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Вводимые парентерально препараты должны подвергаться осмотру на наличие посторонних частиц и изменение окраски. Однако, поскольку Атгам является гамма-глобулиновым препаратом, он может быть прозрачным или слегка опалесцирующим, бесцветным или слегка розоватым или коричневатым, а также может образовывать легкие гранулярные или хлопьевидные частицы во время хранения. Флакон с препаратом Атгам (разбавленным или неразбавленным) не следует встряхивать, поскольку может произойти пенообразование и/или денатурация белка.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Для\n <span class=\"sokr\" title=\"внутривенно\">\n  в/в\n </span>\n инфузии следует добавить общую суточную дозу Атгама к стерильному разбавителю (см. «Совместимость и стабильность»), избегая контакта неразбавленного Атгама с наружным воздухом. Концентрация не должна превышать 4 мг/мл. Перемешать раствор, осторожно покачивая или вращая флакон.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Введение.\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Разбавленный препарат Атгам до инфузии следует нагреть до комнатной температуры. Наиболее удобным местом введения для препарата Атгам является артериовенозный анастомоз или шунт или центральная вена с высокой скоростью кровотока. Введение осуществляется по инфузионной системе через фильтр с диаметром пор от 0,2 до 1 мк. Фильтр в инфузионной системе следует использовать во всех случаях введения препарата Атгам для предупреждения введения нерастворимых частиц, которые могут образоваться при хранении. Введение в вену с высокой скоростью кровотока сводит к минимуму возможность развития флебитов и тромбоза. Продолжительность введения дозы препарата должна быть не менее 4 ч. Во время введения препарата возле кровати больного следует всегда иметь необходимое реанимационное оборудование. Постоянно наблюдать за больным на предмет возможных аллергических реакций во время инфузии.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Совместимость и стабильность.\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Раствор Атгама с концентрацией до 4 мг/мл сохраняет физическую и химическую стабильность до 24 ч при использовании следующих разбавителей: 0,9% раствор хлорида натрия для инъекций; раствор для инъекций, содержащий 5% декстрозы и 0,225% хлорида натрия; раствор для инъекций, содержащий 5% декстрозы и 0,45% хлорида натрия. Добавление препарата Атгам к раствору декстрозы для инъекций не рекомендуется, поскольку низкая солевая концентрация может вызвать образование осадка. Растворы для инфузий с выраженной кислой реакцией среды могут также привести через некоторое время к физической нестабильности. Если раствор препарата готовится заранее, то его рекомендуется хранить в холодильнике. Даже при хранении в холодильнике общее время хранения раствора не должно превышать 24 ч (включая время инфузии).\n</p>\n<div id=\"usloviya-xraneniya-preparata-atgam\">\n</div>\n",
    "Условия хранения препарата Атгам®": "<p class=\"OPIS_POLE\">\n <i>\n  Хранить в недоступном для детей месте.\n </i>\n</p>\n<div id=\"srok-godnosti-preparata-atgam\">\n</div>\n",
    "Срок годности препарата Атгам®": "<p>\n Не применять по истечении срока годности, указанного на упаковке.\n</p>\n<div>\n</div>\n"
}