{
    "_before": "<div id=\"beforefv\">\n</div>\n<div class=\"drug__item drug__item--closed\" id=\"packing-header\">\n Фильтруемый  список\n</div>\n<div class=\"tw\">\n <div id=\"preplist_aurora\" style=\"display: none;\" tnid=\"4466\">\n </div>\n</div>\n<div id=\"dejstvuyushhee-veshhestvo\">\n</div>\n",
    "Действующее вещество:": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mnn_index_id_86.htm\">\n Фенитоин* (Phenytoin*)\n</a>\n<div class=\"link-pharm-block\">\n</div>\n<div id=\"atx\">\n</div>\n",
    "АТХ": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/atc_index_id_1200.htm\">\n N03AB02 Фенитоин\n</a>\n<div id=\"farmakologicheskie-gruppy\">\n</div>\n",
    "Фармакологические группы": "<ul class=\"drug__list\">\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/fg_index_id_220.htm\">\n   Антиаритмические средства\n  </a>\n </li>\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/fg_index_id_289.htm\">\n   Противоэпилептические средства\n  </a>\n </li>\n</ul>\n<div id=\"nozologicheskaya-klassifikaciya-mkb-\">\n</div>\n",
    "Нозологическая классификация (МКБ-10)": "<ul class=\"drug__list\">\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mkb_index_id_2890.htm\">\n   G40.6 Припадки grand mal неуточненные [с малыми припадками [petit mal] или без них]\n  </a>\n </li>\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mkb_index_id_3572.htm\">\n   H81.0 Болезнь Меньера\n  </a>\n </li>\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mkb_index_id_3864.htm\">\n   I49.9 Нарушение сердечного ритма неуточненное\n  </a>\n </li>\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mkb_index_id_9392.htm\">\n   T46.0 Отравление сердечными гликозидами и препаратами аналогичного действия\n  </a>\n </li>\n</ul>\n<div id=\"instrukciya-po-medicinskomu-primeneniyu\">\n</div>\n",
    "Инструкция по медицинскому применению": "<div class=\"instructiontext\">\n <div class=\"regdoc__instruction\">\n  <rlsstyle>\n   <p class=\"instructiontext_p\">\n    Дифенин\n    <br/>\n    Инструкция по медицинскому применению - РУ № ЛП-003509\n   </p>\n   <p>\n    Дата последнего изменения:\n    <b>\n     22.03.2017\n    </b>\n   </p>\n   <h3>\n    Лекарственная форма\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     <a name=\"Bookmark1\">\n      Таблетки\n     </a>\n    </p>\n   </div>\n   <h3>\n    Состав\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     <i>\n      Действующее вещество:\n     </i>\n    </p>\n    <p>\n     Фенитоин (дифенин) - 0,117 г (смесь 5,5-дифенилгидантоина - 0,1 г и натрия гидрокарбоната - 0,017 г в соотношении 85:15)\n    </p>\n    <p>\n     <i>\n      Вспомогательные вещества:\n     </i>\n    </p>\n    <p>\n     Натрия гидрокарбонат - 0,0320 г\n    </p>\n    <p>\n     Крахмал картофельный - 0,0495 г\n    </p>\n    <p>\n     Кальция стеарат - 0,0007 г\n    </p>\n    <p>\n     Тальк - 0,0008 г\n    </p>\n   </div>\n   <h3>\n    Описание лекарственной формы\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Круглые плоскоцилиндрические таблетки белого или почти белого цвета с фаской.\n    </p>\n   </div>\n   <h3>\n    Фармакологическая группа\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     <a name=\"Bookmark8\">\n      Противоэпилептическое средство\n     </a>\n    </p>\n   </div>\n   <h3>\n    Фармакологическое действие\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Фенитоин — противоэпилептическое лекарственное средство из группы производных гидантоина. Механизм противосудорожного действия фенитоина до конца не установлен. Считают, что специфическое влияние фенитоина реализуется при эпилепсии путем снижения возбудимости нейронов эпилептического очага и воздействием на нейромедиаторы. Фенитоин влияет на активный и пассивный транспорт ионов натрия и кальция через клеточные и субклеточные мембраны нервных клеток. Уменьшает уровень натрия в нейроне, снижает его поступление, блокируя Na\n     <sup>\n      +\n     </sup>\n     K\n     <sup>\n      +\n     </sup>\n     -АТФазу мозга и облегчает активный транспорт натрия из клетки, тем самым предупреждает генерацию и распространение высокочастотных разрядов. Фенитоин изменяет кальций-фосфолипидное взаимодействие в клеточной мембране и уменьшает активный внутриклеточный транспорт кальция, тормозит выброс нейромедиаторных аминокислот (глутамата, аспартата) из нервных окончаний, чем обеспечивает противосудорожный эффект. Фенитоин обладает способностью подавлять глутаматные рецепторы. Фенитоин уменьшает повышенную активность центров ствола мозга, ответственных за тоническую фазу тонико-клонических судорог (большого судорожного припадка).\n    </p>\n   </div>\n   <h3>\n    Фармакокинетика\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Имеет эффект «первого прохождения» через печень. Биодоступность меньше 50%. Проникает в спинномозговую жидкость, слюну, сперму, желудочный и кишечный сок, желчь, грудное молоко, проникает через плаценту. В значительной степени (до 90% и более) связывается с белками плазмы. Время достижения максимальной концентрации препарата в сыворотке крови составляет 1,5-3 часа. Терапевтическая концентрация препарата в сыворотке крови составляет 10-20 мкг/мл (40-80 мкмоль/л). Стабильная концентрация обычно достигается на 7-10 день при приеме средней суточной дозы 300 мг/день. Пиковые концентрации в плазме крови достигаются через 1,5-3 часа после приема препарата. Концентрация фенитоина в сыворотке, необходимая для достижения терапевтического эффекта, может зависеть от типа эпилептических припадков.\n    </p>\n    <p>\n     Фенитоин метаболизируется ферментами печени до неактивных метаболитов. Основной неактивный метаболит - 5-(\n     <i>\n      р\n     </i>\n     -гидроксифенил)-5-фенилгидантоин. Возможна кумуляция препарата и как следствие - развитие непредвиденных токсических эффектов. Период полувыведения - в среднем составляет 22 часа и может варьировать от 7 до 42 часов. Выводится почками - 35-60%, с желчью - 40-65%. Выведение повышается при щелочной реакции мочи.\n    </p>\n    <p>\n     Фармакокинетика в особых группах\n    </p>\n    <p>\n     У пациентов с почечной или печеночной недостаточностью, а также у пациентов с гипоальбуминемии при применении фенитоина увеличивается концентрация несвязанного фенитоина, что требует тщательного подбора доз и применения с осторожностью.\n    </p>\n    <p>\n     Возраст\n    </p>\n    <p>\n     Сывороточная концентрация фенитоина на 20% ниже у пациентов, старше 70 лет по сравнению с пациентами в возрасте 20-30 лет.\n    </p>\n    <p>\n     Пол и раса не оказывают существенного влияния на фармакокинетику фенитоина.\n    </p>\n    <p>\n     Фенитоин проникает через плаценту и достигает плода, у плода и матери обнаруживаются сходные концентрации в плазме. Фенитоин накапливается в печени плода.\n    </p>\n   </div>\n   <h3>\n    Показания\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Большие судорожные припадки ( grand mal ), сопровождающихся потерей сознания, произвольным мочеиспусканием, тоническими судорогами, переходящими в клонические, сложные парциальные припадки; для профилактики и лечения судорог, возникающих вовремя или после нейрохирургических операций и / или тяжелой травмы головного мозга.\n    </p>\n    <p>\n     Дифенин не эффективен для профилактики и лечения фебрильных судорог, при абсансах и миоклонических судорожных приступах.\n    </p>\n   </div>\n   <h3>\n    Противопоказания\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Гиперчувствительность к компонентам препарата и препаратам группы производных гидантоина; декомпенсированная сердечная недостаточность, атриовентрикулярная блокада, синдром слабости синусового узла, легочная недостаточность, выраженная гипотензия (систолическое артериальное давление менее 90 мм рт.ст.), брадикардия (менее 50 ударов в минуту), синоатриальная блокада, мерцательная аритмия, трепетание предсердий, одновременный прием с другими противоэпилептическими препаратами; первые три месяца после инфаркта миокарда и при снижении сердечного выброса (фракция выброса левого желудочка более 35%), детский возраст до 3-х лет.\n    </p>\n    <p>\n     <i>\n      С осторожностью\n     </i>\n    </p>\n    <p>\n     Алкоголизм, сахарный диабет, системная красная волчанка, фибрилляция предсердий, трепетание предсердий, пациенты пожилого возраста, легочная недостаточность, при гипертермии, почечная и/или печеночная недостаточность, пациенты с суицидальным поведением в анамнезе, в период обострения депрессивного расстройства.\n    </p>\n   </div>\n   <h3>\n    Применение при беременности и кормлении грудью\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Препарат противопоказан в период беременности. При наступлении беременности необходимо проинформировать пациентку о потенциальной угрозе для плода. Дифенин в период беременности может приводить к нарушению внутриутробного развития плода. У детей, чьи матери принимали фенитоин в монотерапии, а также в комбинации с другими противосудорожными средствами отмечено повышение частоты пороков развития и нарушений умственного развития. Помимо этого, известно, что дети матерей, страдающих эпилепсией, предрасположены к нарушению внутриутробного развития, включая врожденные пороки. Сообщалось о нескольких случаях злокачественных опухолей, в том числе нейробластомы, у детей, чьи матери принимали фенитоин в период беременности. У новорожденных отмечены случаи развития угрожающих жизни кровотечений, связанных со снижением уровня витамина К и нарушений в системе свертывания крови у новорожденных, подвергшихся воздействию фенитоина в период внутриутробного развития. Женщины детородного возраста должны соблюдать контрацепцию при применении препарата. Фенитоин выделяется с грудным молоком в небольших количествах, однако применение препарата не рекомендуется при грудном вскармливании в связи с развитием возможных побочных реакций у новорожденного.\n    </p>\n   </div>\n   <h3>\n    Способ применения и дозы\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Внутрь, во время или сразу после еды. Режим дозирования требуется подбирать для каждого пациента индивидуально в соответствии с ответом на терапию и с учетом уровня фенитоина в плазме крови. Лечение начинают с низких доз с постепенным их увеличением до достижения эффекта или до появления токсических эффектов препарата. В ряде случаев для оптимального подбора режима дозирования необходим постоянный контроль плазменных концентраций фенитоина.\n    </p>\n    <p>\n     Терапевтический диапазон концентрации фенитоина в плазме составляет 10-20 µг/мл (от 40 до 80 µмоль/л), однако при лечении некоторых видов тонико-клонических судорог эффект может быть достигнут при менее широком диапазоне плазменной концентрации фенитоина.\n    </p>\n    <p>\n     Необходимо соблюдать рекомендованный неизменный режим дозирования в течение первых 7-10 дней лечения для достижения терапевтических концентраций фенитоина в плазме. В дальнейшем поддерживающая терапия должна проводиться с применением наименьших доз.\n    </p>\n    <p>\n     Режим дозирования у взрослых\n    </p>\n    <p>\n     Лечение начинают с дозы 100 мг (1 таблетка) от 2 до 4 раз в день. В последующие 7-10 дней возможно повышение дозы до максимальной - 600 мг в сутки. Стандартная поддерживающая доза составляет от 200 до 500 мг в сутки, разделенная на несколько приемов. В исключительных случаях суточная доза может выходить за установленные пределы, в этом случае коррекцию дозы следует проводить в соответствии с уровнем фенитоина в плазме.\n    </p>\n    <p>\n     В случае необходимости перевода пациента с фенитоина на другую противосудорожную терапию требуется постепенная отмена фенитоина в течение 1 недели.\n    </p>\n    <p>\n     Режим дозирования при почечной и печеночной недостаточности.\n    </p>\n    <p>\n     При применении препарата у этой категории пациентов может потребоваться снижение дозы с учетом сывороточной концентрации фенитоина.\n    </p>\n    <p>\n     Требуется пересмотр дозировки при совместном применении с некоторыми препаратами (см. раздел «Взаимодействие с другими лекарственными препаратами»).\n    </p>\n    <p>\n     Режим дозирования у детей\n    </p>\n    <p>\n     Начальная доза- 5 мг/кг/день, разделенная на 2-3 приема, с последующим переходом на индивидуальный режим дозирования, максимальная суточная доза - 300мг в день. Рекомендуемая суточная поддерживающая доза 4-8 мг/кг в сутки.\n    </p>\n   </div>\n   <h3>\n    Побочные действия\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Нижеприведенные нежелательные явления отмечались при проведении терапии фенитоином. Требуется тщательный анализ причин развития нежелательных явлений, поскольку не все из перечисленных ниже побочных действий связаны с применением фенитоина.\n    </p>\n    <p>\n     Нарушения со стороны иммунной системы\n    </p>\n    <p>\n     Узелковый периартериит, анафилактические и анафилактоидные реакции, синдром гиперчувствительности, в редких случаях со смертельным исходом. Клинические проявления синдрома гиперчувствительности включали, но не ограничивались артралгией, эозинофилией, лихорадкой, нарушением функции печени, лимфоаденопатией или сыпью. Возможно также развитие системной красной волчанки, изменение уровня иммуноглобулина в крови.\n    </p>\n    <p>\n     Нарушения со стороны центральной нервной системы\n    </p>\n    <p>\n     Наибольшая частота встречаемости побочных действий характерна именно для центральной нервной системы, эти явления носят дозозависимый характер и включают нистагм, атаксию, нарушение речи, нарушение координации движений, парестезии, сонливость, спутанность сознания, вертиго, бессонница, раздражительность, подергивания в мышцах, извращение вкусовых ощущений и головная боль. В редких случаях отмечались дискинезии, в том числе хорея, дистония, тремор и «порхающий» тремор (сходные явления отмечены в ходе терапии фенотиазином и другими нейролептиками); агрессивность, дегенерация мозжечка, снижение умственной работоспособности, депрессия, энцефалопатия, усталость, онемение, парадоксальные судороги. При длительной терапии фенитоином отмечена периферическая нейропатия, преимущественно сенсорного типа. Нарушения со стороны кожи\n    </p>\n    <p>\n     Тяжелые кожные реакции - синдром Стивенса-Джонсона и токсический эпидермальный некролиз; гирсутизм, гипертрихоз, DRESS -синдром (аллергические реакции с сопутствующей эозинофилией и системными проявлениями). Нарушения со стороны кожи по типу скарлатиноподобных или кореподобных высыпаний в ряде случаев сопровождались лихорадкой. Более часто встречаются кореподобные высыпания. Возможно развитие более серьезных, но более редких нарушений со стороны кожи, таких как синдром Стивенса-Джонсона; буллезный, эксфолиативный дерматиты, системная красная волчанка или токсический эпидермальный некролиз.\n    </p>\n    <p>\n     Нарушения со стороны соединительной ткани\n    </p>\n    <p>\n     В редких случаях возможно огрубение черт лица, увеличение губ, гирсутизм,\n    </p>\n    <p>\n     гипертрихоз, болезнь Пейрони и контрактура Дюпюитрена.\n    </p>\n    <p>\n     Нарушения со стороны органов кроветворения\n    </p>\n    <p>\n     Нарушение функции печени, мегалобластная анемия, лейкопения, тромбоцитопения, гранулоцитопения, агранулоцитоз; панцитопения, сопровождающаяся или не сопровождающаяся подавлением функции костного мозга, при применении фенитоина, лимфоаденопатия (местная и генерализованная), лимфома, псевдолимфома, снижение уровня иммуноглобулина А в плазме, узелковый полиартериит, болезнь Ходжкина, доброкачественная гиперплазия лимфатических узлов. Развитие лимфоаденопатии свидетельствует о необходимости проведения дифференциальной диагностики с другими патологиями, проявляющимися поражением лимфоузлов.\n    </p>\n    <p>\n     Нарушения со стороны органа зрения\n    </p>\n    <p>\n     Диплопия.\n    </p>\n    <p>\n     Нарушения со стороны органов дыхания, органов грудной клетки и средостения\n    </p>\n    <p>\n     Пневмония.\n    </p>\n    <p>\n     Нарушения со стороны желудочно-кишечного тракта\n    </p>\n    <p>\n     Тошнота, рвота, запор, гиперплазия десен.\n    </p>\n    <p>\n     Нарушения со стороны гепатобилиарной системы\n    </p>\n    <p>\n     Поражение печени, токсический гепатит.\n    </p>\n    <p>\n     Нарушения со стороны почек и мочевыводящей системы\n    </p>\n    <p>\n     Интерстициальный нефрит.\n    </p>\n    <p>\n     Общие нарушения и расстройства в месте введения\n    </p>\n    <p>\n     Усталость.\n    </p>\n    <p>\n     Нарушения со стороны скелетно-мышечной системы\n    </p>\n    <p>\n     Остеомаляция, остеопения, остеопороз, снижение минеральной плотности костей, переломы костей (при долгосрочном (более 10 лет) применении фенитоина), гипокальциемия, гипофосфатемия, снижение содержания метаболитов витамина Д, рахит.\n    </p>\n   </div>\n   <h3>\n    Передозировка\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Смертельная доза составляет от 2 до 5 г. Симптомы: нистагм, атаксия, и дизартрия. Другие признаки - тремор, гиперрефлексия, сонливость, невнятная речь, тошнота, рвота, кома и гипотония.\n    </p>\n    <p>\n     Смерть наступает в результате дыхательной и сердечно-сосудистой недостаточности.\n    </p>\n    <p>\n     Нистагм может возникать при передозировке фенитоина, составляющей 20 мкг/мл, атаксия - 30 мкг/мл, дизартрия и летаргии появляются при концентрации в плазме составляет более 40 мкг/мл. Также сообщалось о случае передозировки при применении фенитоина в дозе в 25 раз превышающей терапевтическую дозу, при этом концентрация в сыворотки крови составляла более 100 мкг/мл, с последующим полным восстановлением.\n    </p>\n    <p>\n     Лечение: применяют активированный уголь, слабительные лекарственные средства, проводят симптоматическую терапию. Антидот не существует. Необходимо поддержание функции дыхания и сердечно-сосудистой системы. Возможно применение гемодиализа.\n    </p>\n   </div>\n   <h3>\n    Взаимодействие\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Влияние других препаратов на фенитоин\n    </p>\n    <p>\n     Амиодарон, противогрибковые препараты (такие как, но не ограничиваясь, амфотерицин В, флуконазол, кетоконазол, миконазол и итраконазол), хлорамфеникол, хлордиазепоксид, диазепам, дикумарин, дилтиазем (при этом эффект дилтиазема снижается), дисульфирам, флуоксетин, флувоксамин, сертралин, Н2-антагонисты, например, циметидин, галотан, изониазид, метилфенидат, нифедипин, омепразол, эстрогены, фенотиазины, фенилбутазон, салицилаты, сукцинимиды, сульфаниламиды, толбутамид (повышение токсичности), тразодон, варфарин и вилоксазин могут увеличить концентрацию фенитоина в сыворотке крови.\n    </p>\n    <p>\n     Фолиевая кислота, резерпин, рифампицин, сукральфат, теофиллин и вигабатрин могут снизить уровень фенитоина в сыворотке.\n    </p>\n    <p>\n     Возможно уменьшение концентрации фенитоина в плазме крови при совместном применении с препаратами зверобоя ( Hypericum perforatum ). Препараты, содержащие зверобой, не рекомендуется применять совместно с фенитоином. Назначение фенитоина возможно спустя 2 недели после прекращения терапии препаратами зверобоя. Фармакокинетические исследования взаимодействия между нелфинавиром и фенитоином после перорального приема показали, что нелфинавир уменьшает AUC фенитоина (общего) и свободного фенитоина на 29% и 28%, соответственно. Таким образом, концентрация фенитоина должна контролироваться в ходе совместного введения с нелфинавиром, а нелфинавир может снизить концентрацию фенитоина в плазме.\n    </p>\n    <p>\n     Карбамазепин, фенобарбитал, вальпроевая кислота, вальпроат натрия, противоопухолевые средства, некоторые антациды и ципрофлоксацин могут увеличить или уменьшить уровень фенитоина в сыворотке крови.\n    </p>\n    <p>\n     Ингибиторы моноаминооксидазы и ингибиторы обратного захвата серотонин снижают противосудорожное действие противоэпилептических препаратов (снижается судорожный порог).\n    </p>\n    <p>\n     Влияние фенитоина на другие препараты\n    </p>\n    <p>\n     Фенитоин снижает эффективность противогрибковых препаратов (например, азолов), противоопухолевых препаратов, блокаторов кальциевых каналов (фелодипина, верапамила, исрадипина, дигидропиридинов, никардипина и нифедипина).\n    </p>\n    <p>\n     Фенитоин уменьшает концентрацию в плазме нисолдипина, клозапина, кортикостероидов, циклоспорина, дикумарина, дигитоксина, доксициклина, фуросемида, ламотриджина, блокаторов нервно-мышечной передачи, эстрогенов (снижается контрацептивный эффект), оральных контрацептивов, пароксетина, сертралина, хинидина, рифампицина, теофиллина и витамина D .\n    </p>\n    <p>\n     Эффект фенитоина усиливается при совместном применении с аспирином.\n    </p>\n    <p>\n     Фенитоин уменьшает плазменную концентрацию трициклических антидепрессантов.\n    </p>\n    <p>\n     Фенитоин усиливает действие нестероидных противовоспалительных средств, ускоряет метаболизм метадона (снижение эффекта и риск синдрома отмены).\n    </p>\n    <p>\n     Фенитоин может привести к незначительному снижению сывороточных уровней общего и свободного тироксина, возможно, в результате повышенного периферического метаболизма (с возможным повышением концентрации фенитоина в плазме).\n    </p>\n    <p>\n     Эти изменения не приводят к клиническому гипотиреозу и не влияют на уровень циркулирующего тиреотропного гормона. Фенитоин не оказывает влияния на результаты тестов, используемых в диагностике гипотиреоза. Фенитоин может привести к повышению сывороточных уровней глюкозы, щелочной фосфатазы, гамма-глутамилтранспептидазы и снижению уровня кальция и фолиевой кислоты в сыворотке. Рекомендуется измерять концентрацию фолатов и фолиевой кислоты в сыворотке по крайней мере, один раз в 6 месяцев. Фенитоин может оказать влияние на метаболизм глюкозы и результаты определения глюкозы в крови.\n    </p>\n    <p>\n     Антиаритмики: фенитоин снижает концентрацию дизопирамида в плазме; ускоряет метаболизм мексилетина (снижает концентрацию в плазме). Антибактериальные препараты: фенитоин замедляет метаболизм\n    </p>\n    <p>\n     кларитромицина и метронидазола (увеличение концентрации в плазме); ускоряет метаболизм рифампицинов (снижение концентрации в плазме); уменьшает концентрацию телитромицина в плазме (избегать во время и в течение 2 недель после применения фенитоина); увеличивается концентрация триметоприма в плазме при приеме фенитоин.\n    </p>\n    <p>\n     Антикоагулянты: фенитоин увеличивает метаболизм кумаринов (возможно как уменьшение, так и повышение антикоагулянтного эффекта). Антидепрессанты: фенитоин снижает концентрацию миансерина и миртазапина в плазме.\n    </p>\n   </div>\n   <h3>\n    Особые указания\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Во время лечения необходим тщательный подбор доз (при эпилепсии определяют концентрацию в крови на 7-10 день лечения) так как увеличение дозы может сопровождаться непропорциональным повышением концентрации плазмы в крови.\n    </p>\n    <p>\n     У большинства пациентов при приеме стабильных доз поддерживается стабильная концентрация фенитоина в сыворотке. Тем не менее у отдельных пациентов могут отмечаться значительные вариации сывороточных концентраций фенитоина при применении эквивалентных доз. Пациент с большими колебаниями уровня фенитоина в плазме, несмотря на применение стандартных доз, представляет собой сложную клиническую проблему. Определения в сыворотке крови уровня у таких больных имеет решающее значение. В некоторых случаях развитие эпилептического припадка возможно предупредить при концентрации фенитоина в сыворотке 6-9 мкг/мл (24-36 мкмоль/л). Хотя связь между концентрацией препарата, клинической эффективностью и переносимостью различна у пациентов, эффективность лечения следует оценивать по клиническим признакам заболевания и по концентрации препарата в сыворотке, особенно в тех случаях, когда отмечается изменение частоты приступов, при лечении детей и подростков, при подозрении на развитие токсических реакций и в случаи комбинированной противосудорожной терапии.\n    </p>\n    <p>\n     Не рекомендуется применение Дифенина в монотерапии абсансов и назначение комбинированной терапии в случае совместного развития тонико-клонических судорог и абсансов\n    </p>\n    <p>\n     Не рекомендуется применение у пациентов с порфирией, так как Дифенин может провоцировать обострение заболевания.\n    </p>\n    <p>\n     В период лечения необходимо контролировать содержание кальция и фосфора в сыворотки крови. При длительном лечении возможно развитие остеопении, остеопороза, остеомаляции за счет снижения минеральной плотности костей, переломов костей, обусловленное развитием гиповитаминоза Д, гипокальциемии и гипофосфатемии. Точный механизм влияния фенитоина на обмен веществ в костной ткани неизвестен; при длительной терапии фенитоином требуется сопутствующий прием препаратов витамина Д.\n    </p>\n    <p>\n     При применении Дифенина у детей в период роста повышается риск развития побочных эффектов со стороны соединительной ткани.\n    </p>\n    <p>\n     При лечении Дифенином в начале терапии ежемесячно, а в последующем раз в полгода необходимо проводить клинический анализ крови, печеночных ферментов, щелочной фосфатазы, а также контролировать функцию щитовидной железы. Пациенты должны быть информированы о важности строго соблюдения предписанного режима дозирования, внезапное прекращение приема препарата недопустимо и может спровоцировать эпилептический приступ.\n    </p>\n    <p>\n     Дифенин должен быть незамедлительно отменен при появлении реакций гиперчувствительности или симптомов, предположительно\n    </p>\n    <p>\n     свидетельствующих о возможном развитии синдрома Стивенса-Джонсона или синдрома Лайелла. Лекарственно-индуцированный синдром гиперчувствительности (системная реакция идиосинкразии) - редкое, но потенциально опасное осложнение антиэпилептической терапии. Клинические проявления включают лихорадку, макулопапулезную сыпь, лимфоаденопатию, лейкоцитоз в сочетании с эозинофилией и/или лимфоцитозом. В патологический процесс могут вовлекаться различные системы органов с развитием гепатита, нефрита, пневмопатии и других. Синдром описан при приеме фенитоина, карбамазепина, фенобарбитала, вальпроатов (встречается крайне редко).\n    </p>\n    <p>\n     Этиология и патогенез развития синдрома неизвестны. Развитие синдрома чаще всего отмечается в период от 2 до 4 недель с момента начала терапии фенитоином с возможным развитием в период 3-х и более месяцев с начала терапии. В случае развития синдрома требуется отмена фенитоина и назначение соответствующей терапии. Более высокий риск развития синдрома отмечается у пациентов со снижением иммунитета и системными аллергическими реакциями в анамнезе.\n    </p>\n    <p>\n     Больным с нарушением функции печени, и лицам пожилого возраста необходима коррекция режима дозирования.\n    </p>\n    <p>\n     При острой алкогольной интоксикации концентрация фенитоина в крови повышается, при хронической интоксикации снижается. Необходимо предупредить пациента о необходимости отказаться от применения алкогольсодержащих напитков при лечении Дифенином.\n    </p>\n    <p>\n     При лечении Дифенином возможно развитие токсических эффектов со стороны центральной нервной системы при превышении допустимой терапевтической концентрации фенитоина в плазме: делирия, психоза, энцефалопатии или, в редких случаях, дисфункции мозжечка.\n    </p>\n    <p>\n     В некоторых случаях лечение противоэпилептическими препаратами, в том числе и Дифенином сопровождалось возникновением суицидальных мыслей /попыток. Это было также подтверждено при проведении мета-анализа рандомизированных клинических исследований. Эпилепсия также может провоцировать появление суицидальных мыслей. Пациентов и их окружение необходимо предупредить о возможности появления суицидальных мыслей и, в случае их появления, необходимо немедленно обратиться за медицинской помощью.\n    </p>\n    <p>\n     Фенитоин может снизить концентрации Т4 в сыворотке. Фенитоин может привести к увеличению в сыворотке крови глюкозы, щелочной фосфатазы и гамма глутамилтранспептидазы (ГГТ).\n    </p>\n    <p>\n     Дифенин влияет на метаболизм глюкозы и выработку инсулина, возможно развитие гипергликемии при токсической концентрации фенитоина в плазме, поэтому невозможно применение Дифенина в терапии судорог на фоне гипогликемии или судорог, обусловленных метаболическими нарушениями. При лечении противоэпилептическими препаратами, в том числе Дифенином описаны случаи развития тяжелого эксфолиативного дерматита, сопровождающегося лихорадкой, эозинофилией и системными проявлениями ( DRESS -синдром), с развитием угрожающих для жизни состояний и смертельным исходом. Синдром лекарственно-индуцированной гиперчувствительности с эозинофилией ( DRESS ) характеризуется как жизнеугрожающая системная мультиорганная реакция, проявляющаяся высыпаниями, лихорадкой, лимфаденопатией, лейкоцитозом с эозинофилией, гепатитом, а также вовлечением других органов, с развитием нефрита, гематологических нарушений, миокардита, миозита и т.п. При появлении первых признаков необходимо незамедлительно провести полное обследование пациента и прекратить лечение Дифенином.\n    </p>\n    <p>\n     Отмечались случаи развития острой гепатотоксичности при применении фенитоина, проявлениями которой могут быть желтуха, гепатомегалия, высокий уровень трансаминаз, лейкоцитоз и эозинофилия. Это может быть, как одним из проявлений DRESS -синдрома, так и изолированным синдромом. У таких пациентов необходимо незамедлительно прекратить терапию Дифенином.\n    </p>\n    <p>\n     При применении Дифенина возможно появление изменений со стороны системы кроветворения, включающие в себя тромбоцитопению, лейкопению, гранулоцитопению, агранулоцитоз и панцитопению, иногда со смертельными исходами. Отмечались случаи лимфоденопатии, доброкачественной гиперплазии лимфатических узлов, псевдолимфом и болезни Ходжкина. Необходимо тщательное наблюдение за пациентами при развитии данных реакции на фоне терапии фенитоином, и своевременная коррекция терапии. Макроцитоз и мегалобластная анемия успешно купируются при проведении курса лечения фолиевой кислотой. При поражении лимфоузлов могут отмечаться лихорадка, сыпь и поражение печени, однако эти проявления могут и отсутствовать. При любой лимфоаденопатии требуется длительный период мониторинга состояния пациентов с рассмотрением возможности применения противоэпилептических препаратов других групп.\n    </p>\n    <p>\n     <i>\n      Влияние на способность управлять транспортными средствами, механизмами.\n     </i>\n    </p>\n    <p>\n     В период лечения необходимо воздержаться от вождения автотранспорта и занятий потенциально опасными видами деятельности, требующих повышенной концентрации внимания и быстроты психомоторной реакции.\n    </p>\n   </div>\n   <h3>\n    Форма выпуска\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Таблетки 0,117 г.\n    </p>\n    <p>\n     По 10 таблеток в контурную ячейковую упаковку из поливинилхлоридной пленки и фольги алюминиевой печатной лакированной.\n    </p>\n    <p>\n     По 10 таблеток в контурную безъячейковую упаковку из бумаги с полимерным покрытием.\n    </p>\n    <p>\n     По 20 таблеток в банки оранжевого стекла с винтовой горловиной с навинчиваемыми крышками, или банку полимерную с контролем первого вскрытия и амортизатором, или банку из полиэтилентерефталата для лекарственных средств с крышкой винтовой или с контролем первого вскрытия.\n    </p>\n    <p>\n     Каждую банку или по 1, 2, 3, 5 контурных ячейковых или безъячейковых упаковки вместе с инструкцией по применению помещают в пачку из картона.\n    </p>\n    <p>\n     200, 400, 500 или 600 контурных безъячейковых упаковок с равным количеством инструкций по применению помещают в коробку из картона (Для стационаров).\n    </p>\n   </div>\n   <h3>\n    Условия хранения\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     В сухом, защищенном от света месте при температуре не выше 25 °С.\n    </p>\n    <p>\n     Хранить в недоступном для детей месте.\n    </p>\n   </div>\n   <h3>\n    Срок годности\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     5 лет.\n    </p>\n    <p>\n     Не использовать по истечении срока годности\n    </p>\n   </div>\n   <h3>\n    Условия отпуска из аптек\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Отпускается по рецепту.\n    </p>\n   </div>\n  </rlsstyle>\n </div>\n Дифенин - инструкция по медицинскому применению - РУ №\n <a href=\"/regdoc/39962\">\n  ЛП-003509 от 2016-03-16\n </a>\n <br/>\n</div>\n<div>\n</div>\n"
}