{
    "_before": "<div class=\"drug__date\">\n Последняя актуализация описания производителем\n <b>\n  31.07.1998\n </b>\n</div>\n<div id=\"beforefv\">\n</div>\n<div class=\"drug__item drug__item--closed\" id=\"packing-header\">\n Фильтруемый  список\n</div>\n<div class=\"tw\">\n <div id=\"preplist_aurora\" style=\"display: none;\" tnid=\"4474\">\n </div>\n</div>\n<div id=\"dejstvuyushhee-veshhestvo\">\n</div>\n",
    "Действующее вещество:": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mnn_index_id_102.htm\">\n Допамин* (Dopamine*)\n</a>\n<div class=\"link-pharm-block\">\n</div>\n<div id=\"farmakologicheskie-gruppy\">\n</div>\n",
    "Фармакологические группы": "<ul class=\"drug__list\">\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/fg_index_id_87.htm\">\n   Сердечные гликозиды и негликозидные кардиотонические средства\n  </a>\n </li>\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/fg_index_id_189.htm\">\n   Дофаминомиметики\n  </a>\n </li>\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/fg_index_id_217.htm\">\n   Гипертензивные средства\n  </a>\n </li>\n</ul>\n<div id=\"instrukciya-po-medicinskomu-primeneniyu\">\n</div>\n",
    "Инструкция по медицинскому применению": "<div class=\"instructiontext\">\n <div class=\"regdoc__instruction\">\n  <rlsstyle>\n   <p class=\"instructiontext_p\">\n    Дофамин\n    <br/>\n    Инструкция по медицинскому применению - РУ № ЛП-000444\n   </p>\n   <p>\n    Дата последнего изменения:\n    <b>\n     28.09.2017\n    </b>\n   </p>\n   <h3>\n    Лекарственная форма\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Концентрат для приготовления раствора для инфузий\n    </p>\n   </div>\n   <h3>\n    Состав\n   </h3>\n   <br/>\n   <div>\n    <p>\n     <i>\n      <u>\n       1 мл концентрата для приготовления раствора для инфузий 5 мг/мл содержит:\n      </u>\n     </i>\n    </p>\n    <p>\n     <i>\n      Активное вещество:\n     </i>\n    </p>\n    <p>\n     Допамина гидрохлорид – 5 мг\n    </p>\n    <p>\n     <i>\n      Вспомогательные вещества:\n     </i>\n    </p>\n    <p>\n     Натрия дисульфит – 1мг\n    </p>\n    <p>\n     0,1 М раствор хлористоводородной кислоты до pH 3,5-5,0\n    </p>\n    <p>\n     Вода для инъекций до 1 мл\n    </p>\n    <p>\n     <i>\n      <u>\n       1 мл концентрата для приготовления раствора для инфузий 10 мг/мл содержит:\n      </u>\n     </i>\n    </p>\n    <p>\n     <i>\n      Активное вещество:\n     </i>\n    </p>\n    <p>\n     Допамина гидрохлорид – 10 мг\n    </p>\n    <p>\n     <i>\n      Вспомогательные вещества:\n     </i>\n    </p>\n    <p>\n     Натрия дисульфит – 2 мг\n    </p>\n    <p>\n     0,1 М раствор хлористоводородной кислоты до pH 3,5-5,0\n    </p>\n    <p>\n     Вода для инъекций до 1 мл\n    </p>\n    <p>\n     <i>\n      <u>\n       1 мл концентрата для приготовления раствора для инфузий 20 мг/мл содержит:\n      </u>\n     </i>\n    </p>\n    <p>\n     <i>\n      Активное вещество:\n     </i>\n    </p>\n    <p>\n     Допамина гидрохлорид – 20 мг\n    </p>\n    <p>\n     <i>\n      Вспомогательные вещества:\n     </i>\n    </p>\n    <p>\n     Натрия дисульфит – 2,5 мг\n    </p>\n    <p>\n     0,1 М раствор хлористоводородной кислоты до pH 3,5-5,0\n    </p>\n    <p>\n     Вода для инъекций до 1 мл\n    </p>\n    <p>\n     <i>\n      <u>\n       1 мл концентрата для приготовления раствора для инфузий 40 мг/мл содержит:\n      </u>\n     </i>\n    </p>\n    <p>\n     <i>\n      Активное вещество:\n     </i>\n    </p>\n    <p>\n     Допамина гидрохлорид – 40 мг\n    </p>\n    <p>\n     <i>\n      Вспомогательные вещества:\n     </i>\n    </p>\n    <p>\n     Натрия дисульфит – 5 мг\n    </p>\n    <p>\n     0,1 М раствор хлористоводородной кислоты до pH 3,5-5,0\n    </p>\n    <p>\n     Вода для инъекций до 1 мл\n    </p>\n   </div>\n   <h3>\n    Фармакологическая группа\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Кардиотоническое средство негликозидной структуры.\n    </p>\n   </div>\n   <h3>\n    Фармакодинамика\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Возбуждает дофаминовые, бета-адренорецепторы (в низких и средних дозах) и альфа-адренорецепторы (в больших дозах). Улучшение системной гемодинамики приводит к диуретическому эффекту. Оказывает специфическое стимулирующее влияние на постсинаптические дофаминовые рецепторы в гладкой мускулатуре сосудов и почках.\n    </p>\n    <p>\n     В низких дозах (0,5-3 мкг/кг/мин) допамин действует преимущественно на дофаминовые рецепторы, вызывая расширение почечных, мезентериальных, коронарных и мозговых сосудов. Оказывает положительное инотропное действие. Расширение сосудов почек приводит к усилению почечного кровотока, повышению скорости клубочковой фильтрации, увеличению диуреза и выведению натрия; происходит также расширение мезентериальных сосудов (этим действие допамина на почечные и мезентериальные сосуды отличается от действия других катехоламинов).\n    </p>\n    <p>\n     В средних дозах (2-10 мкг/кг/мин) допамин стимулирует постсинаптические бета\n     <sub>\n      1\n     </sub>\n     -адренорецепторы, оказывает положительный инотропный эффект (за счет усиления контрактильной функции миокарда) и увеличивает сердечный выброс. Систолическое артериальное давление и пульсовое давление могут повышаться; при этом диастолическое артериальное давление не изменяется или слегка возрастает. Коронарный кровоток и потребление кислорода миокардом, как правило, увеличиваются. Стимуляция бета\n     <sub>\n      2\n     </sub>\n     -адренорецепторов незначительна или отсутствует, поэтому общее периферическое сопротивление сосудов (ОПСС) обычно не изменяется. Периферический кровоток может незначительно уменьшаться, мезентериальный кровоток усиливается.\n    </p>\n    <p>\n     В высоких дозах (10 мкг/кг/мин или больше) допамин преимущественно стимулирует альфа\n     <sub>\n      1\n     </sub>\n     -адренорецепторы, вызывает повышение ОПСС, увеличение частоты сердечных сокращений и сужение почечных сосудов (последнее может уменьшать ранее увеличенные почечный кровоток и диурез). Вследствие повышения минутного объема крови и ОПСС возрастает как систолическое, так и диастолическое артериальное давление.\n    </p>\n    <p>\n     Начало терапевтического эффекта – в течение 5 мин на фоне внутривенного введения.\n    </p>\n    <p>\n     После прекращения введения эффект сохраняется в течение 10 мин.\n    </p>\n    <p>\n     Новорожденные и дети младшего возраста более чувствительны к вазоконстрикторному действию допамина, чем взрослые.\n    </p>\n   </div>\n   <h3>\n    Фармакокинетика\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Допамин вводится только внутривенно. Около 25% введенной дозы захватывается нейросекреторными везикулами, где происходит гидроксилирование и образуется норэпинефрин. Широко распределяется в организме (объем распределения у взрослых 0,89 л/кг), частично проходит через гематоэнцефалический барьер. Связь с белками плазмы крови – 50%.\n    </p>\n    <p>\n     Допамин быстро метаболизируется в печени, почках и плазме крови моноаминоксидазой и катехол-О-метилтрансферазой до неактивных метаболитов – гомованилиновой кислоты (ГВК) и 3,4-дигидроксифенилацетата. Период полувыведения допамина (Т\n     <sub>\n      1/2\n     </sub>\n     ) – взрослые: из плазмы крови – 2 мин, из организма – 9 мин. Суммарный клиренс допамина составляет 4,4 л/кг/час. Выводится почками: 80% дозы – в виде метаболитов в течение 24 ч, в незначительных количествах – в неизмененном виде.\n    </p>\n    <p>\n     У детей младше 2-х лет клиренс допамина увеличен вдвое по сравнению со взрослыми. У новорожденных отмечается значительная вариабельность клиренса допамина (5-11 мин, в среднем 6,9 мин). Явный объем распределения у новорожденных составляет 1,8 л/кг.\n    </p>\n   </div>\n   <h3>\n    Показания\n   </h3>\n   <br/>\n   <div>\n    <ul>\n     <li>\n      Шок различного генеза: кардиогенный, послеоперационный, инфекционно-токсический, анафилактический, гиповолемический (после восстановления объема циркулирующей крови);\n     </li>\n     <li>\n      Острая сердечно-сосудистая недостаточность;\n     </li>\n     <li>\n      Синдром «низкого минутного объема кровообращения» у кардиохирургических пациентов;\n     </li>\n     <li>\n      Тяжелая артериальная гипотензия.\n     </li>\n    </ul>\n   </div>\n   <h3>\n    Противопоказания\n   </h3>\n   <br/>\n   <div>\n    <ul>\n     <li>\n      Повышенная чувствительность к компонентам препарата (в т.ч. к сульфитам), а также к другим симпатомиметикам;\n     </li>\n     <li>\n      Тиреотоксикоз;\n     </li>\n     <li>\n      Феохромоцитома;\n     </li>\n     <li>\n      В сочетании с ингибиторами моноаминоксидазы, с циклопропаном и галогенсодержащими средствами для общей анестезии;\n     </li>\n     <li>\n      При некорригированных суправентрикулярных и желудочковых тахиаритмиях (в т.ч. при тахисистолической фибрилляции предсердий) и при фибрилляции желудочков;\n     </li>\n     <li>\n      Закрытоугольная глаукома;\n     </li>\n     <li>\n      Возраст до 18 лет (эффективность и безопасность не установлены).\n     </li>\n    </ul>\n    <p>\n     <b>\n      <i>\n       С осторожностью\n      </i>\n     </b>\n    </p>\n    <ul>\n     <li>\n      Гиповолемия;\n     </li>\n     <li>\n      Патологические состояния, приводящие к обструкции выносящего тракта левого желудочка (гипертрофическая обструктивная кардиомиопатия, выраженный стеноз устья аорты);\n     </li>\n     <li>\n      Метаболический ацидоз;\n     </li>\n     <li>\n      Гиперкапния;\n     </li>\n     <li>\n      Гипоксия;\n     </li>\n     <li>\n      Гипокалиемия;\n     </li>\n     <li>\n      Заболевания периферических артерий (в том числе атеросклероз, артериальные тромбоэмболии, облитерирующий тромбангиит, облитерирующий эндартериит, диабетическая ангиопатия, болезнь Рейно), обморожение конечностей;\n     </li>\n     <li>\n      Острый инфаркт миокарда;\n     </li>\n     <li>\n      Нарушения ритма сердца;\n     </li>\n     <li>\n      Легочная артериальная гипертензия;\n     </li>\n     <li>\n      Сахарный диабет;\n     </li>\n     <li>\n      Бронхиальная астма;\n     </li>\n     <li>\n      Беременность.\n     </li>\n    </ul>\n   </div>\n   <h3>\n    Применение при беременности и кормлении грудью\n   </h3>\n   <br/>\n   <div>\n    <p>\n     При беременности применять препарат следует только в том случае, когда предполагаемая польза для матери превышает потенциальный риск для плода. Доклинические исследования показали, что допамин при внутривенном введении крысам и кроликам в дозах до 6 мг/кг/сутки не оказывал тератогенного и фетотоксического действия, однако повышал смертность беременных самок крыс. Имеющихся клинических данных недостаточно для оценки фетотоксического и тератогенного действий допамина при его применении во время беременности.\n    </p>\n    <p>\n     Данные о проникновении допамина через плаценту и об экскреции препарата в грудное молоко отсутствуют.\n    </p>\n    <p>\n     При необходимости применения препарата в период лактации, грудное вскармливание следует прекратить.\n    </p>\n   </div>\n   <h3>\n    Способ применения и дозы\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Избегать болюсного введения препарата.\n    </p>\n    <p>\n     Препарат вводят внутривенно капельно в виде непрерывной инфузии при помощи соответствующего оборудования (инфузоматов). Дозу препарата и скорость введения устанавливают индивидуально, в зависимости от степени тяжести шока, величины артериального давления и реакции пациента на лечение.\n    </p>\n    <p>\n     Для увеличения диуреза и достижения положительного инотропного эффекта (увеличение сократительной активности миокарда) допамин вводят со скоростью 100-250 мкг/мин (1,5-3,5 мкг/кг/мин – область малых доз); при интенсивной хирургической терапии – 300-700 мкг/мин (4-10 мкг/кг/мин – область средних доз); при септическом шоке – 750-1500 мкг/мин (10,5-20 мкг/кг/мин – область максимальных доз).\n    </p>\n    <p>\n     У большинства пациентов удается поддерживать удовлетворительное состояние при применении доз допамина менее 20 мкг/кг/мин. В отдельных случаях доза, с целью воздействия на артериальное давление, может быть увеличена до 40-50 мкг/кг/мин и более. Если эффект непрерывной инфузии допамина недостаточен, может быть дополнительно назначен норадреналин (норэпинефрин) в дозе 5 мкг/мин (при массе тела пациента около 70 кг).\n    </p>\n    <p>\n     При возникновении или учащении нарушений сердечного ритма дальнейшее увеличение дозы допамина противопоказано.\n    </p>\n    <p>\n     Длительность введения препарата зависит от индивидуальных особенностей пациента. Имеется положительный опыт инфузии продолжительностью до 28 дней. После стабилизации состояния пациента отмену препарата производят постепенно.\n    </p>\n    <p>\n     При применении лекарственного препарата рекомендуется:\n    </p>\n    <ul>\n     <li>\n      постепенно уменьшать скорость внутривенной инфузии препарата во избежание развития артериальной гипотензии;\n     </li>\n     <li>\n      уменьшить скорость инфузии при непропорциональном повышении диастолического артериального давления (т.е. при выраженном снижении пульсового давления) и/или уменьшении диуреза. При этом необходимо тщательное наблюдение за пациентами.\n     </li>\n    </ul>\n   </div>\n   <h3>\n    Побочные действия\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Классификация Всемирной Организации Здравоохранения нежелательных лекарственных реакций по частоте развития: очень часто (≥ 1/10); часто (≥ 1/100, &lt; 1/10); нечасто (≥ 1/1000, &lt; 1/100); редко (≥ 1/10000, &lt; 1/1000); очень редко (&lt; 1/10000); частота не известна (на основании имеющихся данных частоту определить невозможно).\n    </p>\n    <p>\n     <i>\n      Со стороны сердечно-сосудистой системы:\n     </i>\n     часто – экстрасистолия, тахикардия, ангинозные боли, снижение артериального давления, симптомы вазоконстрикции. Редко – брадикардия, нарушения проводимости, повышение артериального давления, расширение комплекса QRS на ЭКГ; жизнеугрожающие желудочковые нарушения сердечного ритма.\n    </p>\n    <p>\n     <i>\n      Со стороны центральной нервной системы:\n     </i>\n     часто – головная боль, тремор пальцев рук; редко – тревога, двигательное беспокойство.\n    </p>\n    <p>\n     <i>\n      Со стороны дыхательной системы:\n     </i>\n     редко – одышка.\n    </p>\n    <p>\n     <i>\n      Со стороны пищеварительной системы:\n     </i>\n     часто – тошнота, рвота; частота не известна – кровотечения из желудочно-кишечного тракта.\n    </p>\n    <p>\n     <i>\n      Со стороны мочевыделительной системы:\n     </i>\n     редко – полиурия (при введении в низких дозах).\n    </p>\n    <p>\n     <i>\n      Со стороны органа зрения:\n     </i>\n     редко – мидриаз.\n    </p>\n    <p>\n     <i>\n      Реакции в месте введения:\n     </i>\n     редко – флебит, болезненность в месте введения. При попадании препарата под кожу – некрозы кожи и подкожной клетчатки.\n    </p>\n    <p>\n     <i>\n      Лабораторные показатели:\n     </i>\n     редко – азотемия.\n    </p>\n    <p>\n     <i>\n      Прочие:\n     </i>\n     редко – пилоэрекция.\n    </p>\n    <p>\n     <i>\n      Аллергические реакции:\n     </i>\n     препарат содержит натрия дисульфит, применение которого может в редких случаях вызывать или усиливать реакции гиперчувствительности и бронхоспазм (в особенности у пациентов с бронхиальной астмой).\n    </p>\n   </div>\n   <h3>\n    Передозировка\n   </h3>\n   <br/>\n   <div>\n    <p>\n     <i>\n      Симптомы:\n     </i>\n     чрезмерное повышение артериального давления, спазм периферических артерий, тахикардия, желудочковая экстрасистолия, стенокардия, одышка, головная боль, психомоторное возбуждение.\n    </p>\n    <p>\n     <i>\n      Лечение:\n     </i>\n     в связи с быстрым выведением допамина из организма указанные явления купируются при уменьшении дозы или прекращении введения. В случае сохранения симптомов передозировки – альфа-адреноблокаторы короткого действия (при чрезмерном повышении артериального давления) и бета-адреноблокаторы (при нарушениях ритма сердца).\n    </p>\n   </div>\n   <h3>\n    Взаимодействие\n   </h3>\n   <br/>\n   <div>\n    <p>\n     <i>\n      <u>\n       Фармацевтические лекарственные взаимодействия\n      </u>\n     </i>\n    </p>\n    <p>\n     Допамин фармацевтически несовместим с щелочными растворами (инактивируют допамин), ацикловиром, алтеплазой, амикацином, амфотерицином В, ампициллином, цефалотином, дакарбазина цитратом, аминофиллином (эуфиллин), теофиллина кальция раствором, фуросемидом, гентамицином, гепарином, нитропруссидом натрия, бензилпенициллином, тобрамицином, окислителями, солями железа, тиамином (способствует его разрушению).\n    </p>\n    <p>\n     <i>\n      <u>\n       Фармакодинамические лекарственные взаимодействия\n      </u>\n     </i>\n    </p>\n    <p>\n     При одновременном применении с адреномиметиками, ингибиторами моноаминоксидазы (в том числе моклобемидом, селегилином, фуразолидоном, прокарбазином) и гуанетидином усиливается симпатомиметический эффект допамина (увеличение продолжительности и усиление кардиостимулирующего и прессорного действия).\n    </p>\n    <p>\n     При одновременном применении допамина с диуретиками усиливается диуретический эффект последних.\n    </p>\n    <p>\n     Ингаляционные препараты для общей анестезии – производные углеводородов (циклопропан, энфлуран, галотан, изофлуран, метоксифлуран, хлороформ) усиливают кардиотоксическое действие допамина (повышение риска тяжелых суправентрикулярных или желудочковых тахиаритмий).\n    </p>\n    <p>\n     При одновременном применении допамина с трициклическими антидепрессантами (включая мапротилин), селективными ингибиторами обратного захвата серотонина и эпинефрина (адреналина) (венлафаксин, милнаципран) и кокаином усиливается прессорный эффект допамина, увеличивается риск развития нарушений сердечного ритма, тяжелой артериальной гипертензии или гиперпирексии.\n    </p>\n    <p>\n     При одновременном применении с бета-адреноблокаторами (пропранолол, метопролол) уменьшаются фармакологические эффекты допамина. Производные бутирофенона (галоперидол) и фенотиазина уменьшают дилатацию мезентериальных и почечных артерий, вызванную низкими дозами допамина.\n    </p>\n    <p>\n     При одновременном применении допамина с гуанетидином и препаратами, содержащими алкалоиды раувольфии (резерпин, раунатин), может развиться выраженная артериальная гипертензия. Если необходимо совместное применение этих препаратов, следует применять возможно более низкие дозы допамина.\n    </p>\n    <p>\n     При одновременном применении допамина с леводопой повышается риск развития нарушений сердечного ритма.\n    </p>\n    <p>\n     При одновременном применении допамина с гормонами щитовидной железы возможно усиление фармакологического действия как допамина, так и гормонов щитовидной железы.\n    </p>\n    <p>\n     Производные алкалоидов спорыньи (эргометрин, эрготамин, метилэргометрин и др.) и окситоцин усиливают вазоконстрикторный эффект допамина и повышают риск возникновения ишемии и гангрены, а также тяжелой артериальной гипертензии.\n    </p>\n    <p>\n     Фенитоин при одновременном применении с допамином может способствовать развитию артериальной гипотензии и брадикардии (эффект зависит от дозы препаратов и скорости введения).\n    </p>\n    <p>\n     При одновременном применении допамина с сердечными гликозидами усиливается инотропное действие и повышается риск развития нарушений сердечного ритма (требуется непрерывное мониторирование ЭКГ).\n    </p>\n    <p>\n     Допамин уменьшает антиангинальный эффект нитратов, которые, в свою очередь, могут снизить прессорный эффект допамина и увеличить риск возникновения артериальной гипотензии.\n    </p>\n   </div>\n   <h3>\n    Особые указания\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Препарат предназначен только для внутривенных инфузий и может применяться только в разведенном виде!\n    </p>\n    <p>\n     Перед введением препарата у пациентов, находящихся в состоянии шока, должны быть скорректированы гиповолемия (посредством введения плазмы крови и других кровезамещающих жидкостей), ацидоз, гипоксия и гипокалиемия.\n    </p>\n    <p>\n     Инфузия препарата должна проводиться под контролем диуреза, частоты сердечных сокращений, минутного объема крови, артериального давления и ЭКГ. Повышение артериального давления указывает на необходимость уменьшения дозы допамина.\n    </p>\n    <p>\n     Допамин улучшает атриовентрикулярную проводимость и может увеличивать частоту желудочковых сокращений у пациентов с фибрилляцией и трепетанием предсердий. Допамин увеличивает возбудимость миокарда и может приводить к появлению или учащению желудочковой экстрасистолии; возникновение желудочковой тахикардии и фибрилляции желудочков отмечается редко. У пациентов с наличием в анамнезе таких нарушений сердечного ритма следует осуществлять непрерывный мониторинг ЭКГ.\n    </p>\n    <p>\n     Ингибиторы моноаминоксидазы повышают прессорный эффект симпатомиметиков и могут способствовать развитию гипертонического криза и/или нарушений сердечного ритма. Не следует применять препарат у пациентов, находящихся в критическом состоянии, с целью коррекции или предотвращения острой почечной недостаточности.\n    </p>\n    <p>\n     Строго контролируемые исследования применения препарата у пациентов в возрасте до 18 лет не проводились. Имеются отдельные сообщения о возникновении у данной группы пациентов аритмий и гангрены, связанной с экстравазацией препарата при внутривенном введении.\n    </p>\n    <p>\n     Для снижения риска экстравазации у пациентов любого возраста препарат по возможности следует вводить в крупные вены. Для предотвращения некроза тканей в случае экстравазального попадания препарата следует немедленно провести обильную инфильтрацию области поражения 10-15 мл 0,9% раствора натрия хлорида, содержащего 5-10 мг фентоламина. Раствор вводится при помощи шприца через тонкую иглу для подкожных инъекций. Симпатическая блокада фентоламином приводит к немедленному развитию локальной гиперемии в течение первых 12 часов после воздействия допамина, поэтому инфильтрацию следует выполнить спустя возможно более короткое время после обнаружения экстравазации препарата.\n    </p>\n    <p>\n     При назначении препарата пациентам с заболеваниями периферических сосудов и/или синдромом диссеминированного внутрисосудистого свертывания (ДВС-синдром) в анамнезе может возникать резкое и выраженное сужение сосудов, приводящее к некрозу кожи и гангрене конечности. Следует осуществлять тщательный контроль состояния пациента и кровообращения в конечностях. При обнаружении признаков периферической ишемии введение препарата следует немедленно прекратить.\n    </p>\n    <p>\n     <b>\n      <i>\n       Влияние на способность управлять транспортными средствами и заниматься другими потенциально опасными видами деятельности\n      </i>\n     </b>\n    </p>\n    <p>\n     Влияние на способность управления транспортными средствами или другими механизмами не изучалось.\n    </p>\n   </div>\n   <h3>\n    Форма выпуска\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Концентрат для приготовления раствора для инфузий 5 мг/мл, 10 мг/мл, 20 мг/мл, 40 мг/мл.\n    </p>\n    <p>\n     5 мл препарата в ампулы из прозрачного бесцветного стекла: 1-го или 2-го гидролитического класса или нейтрального стекла марки НС-3.\n    </p>\n    <p>\n     5 ампул в контурной пластиковой упаковке (поддоне) или в контурной ячейковой упаковке.\n    </p>\n    <p>\n     1, 2 контурные пластиковые упаковки (поддоны) или контурные ячейковые упаковки вместе с инструкцией по применению и ножом ампульным или скарификатором ампульным в пачке из картона.\n    </p>\n    <p>\n     При использовании ампул с цветной точкой излома и насечкой или цветным кольцом излома, нож ампульный или скарификатор ампульный не вкладывают.\n    </p>\n    <p>\n     <i>\n      <u>\n       Упаковка для стационаров\n      </u>\n     </i>\n    </p>\n    <p>\n     50, 100 контурных пластиковых упаковок (поддонов) или контурных ячейковых упаковок вместе с равным количеством инструкций по применению в коробке из картона.\n    </p>\n   </div>\n   <h3>\n    Условия хранения\n   </h3>\n   <br/>\n   <div>\n    <p>\n     В защищенном от света месте при температуре от 8 до 25°С.\n    </p>\n    <p>\n     Хранить в недоступном для детей месте.\n    </p>\n   </div>\n   <h3>\n    Срок годности\n   </h3>\n   <br/>\n   <div>\n    <p>\n     4 года.\n    </p>\n    <p>\n     Не применять по истечении срока годности, указанного на упаковке.\n    </p>\n   </div>\n   <h3>\n    Условия отпуска из аптек\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Отпускают по рецепту.\n    </p>\n   </div>\n  </rlsstyle>\n </div>\n Дофамин - инструкция по медицинскому применению - РУ №\n <a href=\"/regdoc/36905\">\n  ЛП-000444 от 2012-11-27\n </a>\n <br/>\n Дофамин - инструкция по медицинскому применению - РУ №\n <a href=\"/regdoc/36905\">\n  ЛП-000444 от 2014-07-30\n </a>\n <br/>\n Дофамин - инструкция по медицинскому применению - РУ №\n <a href=\"/regdoc/36905\">\n  ЛП-000444 от 2016-09-05\n </a>\n <br/>\n</div>\n<div>\n</div>\n"
}