{
    "_before": "<div id=\"beforefv\">\n</div>\n<div class=\"drug__item drug__item--closed\" id=\"packing-header\">\n Фильтруемый  список\n</div>\n<div class=\"tw\">\n <div id=\"preplist_aurora\" style=\"display: none;\" tnid=\"4480\">\n </div>\n</div>\n<div id=\"dejstvuyushhee-veshhestvo\">\n</div>\n",
    "Действующее вещество:": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mnn_index_id_4770.htm\">\n Желатин (Gelatine)\n</a>\n<div class=\"link-pharm-block\">\n</div>\n<div id=\"instrukciya-po-medicinskomu-primeneniyu\">\n</div>\n",
    "Инструкция по медицинскому применению": "<div class=\"instructiontext\">\n <div class=\"regdoc__instruction\">\n  <rlsstyle>\n   <p class=\"instructiontext_p\">\n    Желатиноль\n    <sup>\n     ®\n    </sup>\n    <br/>\n    Инструкция по медицинскому применению - РУ № Р N001258/01-2002\n   </p>\n   <p>\n    Дата последнего изменения:\n    <b>\n     20.07.2009\n    </b>\n   </p>\n   <h3>\n    Лекарственная форма\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Раствор для инфузий\n    </p>\n   </div>\n   <h3>\n    Состав\n   </h3>\n   <br/>\n   <div>\n    <p>\n     В 1000 мл содержится:\n    </p>\n    <p>\n     Желатин пищевой, подвергшийся специальной обработке - 80 г, натрия хлорид - 9,0 г.\n    </p>\n   </div>\n   <h3>\n    Описание лекарственной формы\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Стерильный 8% коллоидный раствор частично расщепленного денатурированного белка желатина средней молекулярной массой от 15000 до 25000 с добавлением раствора натрия хлорида, представляющий собой прозрачный коллоидный раствор янтарного цвета со специфическим запахом, сильно вспенивающийся при взбалтывании.\n    </p>\n   </div>\n   <h3>\n    Фармакологическая группа\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Плазмозамещающее средство.\n    </p>\n   </div>\n   <h3>\n    Фармакологическое действие\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Желатиноль является гипертоническим коллоидным раствором, обладает противошоковым действием. Лечебный эффект желатиноля связан с создаваемым им в просвете кровеносных сосудов высоким коллоидноосмотическим давлением (220-290 мм вод.ст.). Увеличение объема циркулирующей плазмы (более, чем в 1,5 раза от исходящей величины) и повышение артериального давления происходит не только за счет введенного раствора, но и в связи с дополнительным поступлением в сосудистое русло межтканевой жидкости. Желатиноль увеличивает скорость оседания эритроцитов, которая нормализуется в среднем на 20-е сутки; не нарушает белковой, углеводной и пигментной функции печени; улучшает микроциркуляцию.\n    </p>\n    <p>\n     Желатиноль быстро покидает кровеносное русло, что объясняется наличием большого количества низкомолекулярных фракций (через 2 часа в крови остается около 20% введенного препарата). Основная масса препарата выводится из организма почками (в первые сутки около 40% препарата, во вторые - 1%). Остальная часть проникает из сосудистого русла в ткани, где подвергается воздействию тканевых ферментов-протеаз и включается в белковый обмен.\n    </p>\n   </div>\n   <h3>\n    Показания\n   </h3>\n   <br/>\n   <div>\n    <p>\n     В качестве плазмозамещающего средства при лечении шока (травматического, ожогового, геморрагического и токсического 1-2 степени); для заполнения аппарата искусственного кровообращения; с целью дезинтоксикации при ожогах и других состояниях, сопровождающихся интоксикацией.\n    </p>\n   </div>\n   <h3>\n    Противопоказания\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Повышенная чувствительность к препарату, острый и хронический нефрит.\n    </p>\n   </div>\n   <h3>\n    Способ применения и дозы\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Препарат вводят внутривенно или внутриартериально, независимо от группы крови.\n    </p>\n    <p>\n     При острой кровопотере и шоковом состоянии рекомендуется струйное внутривенное введение с последующим переходом на капельное (50-60 капель в 1 минуту) для поддержания артериального давления на физиологическом уровне. Доза препарата зависит от состояния больного. При необходимости желатиноль назначают повторно. Одновременно может быть введено не более 2 л раствора. Детям - из расчета не более 15-25 мг/кг массы тела.\n    </p>\n    <p>\n     Для экстракорпорального кровообращения желатиноль применяет вместе с донорскими эритроцитами в различных соотношениях и с добавлением других растворов.\n    </p>\n   </div>\n   <h3>\n    Побочные действия\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Альбуминурия (в течение 1-2 дней после введения). В очень редких случаях возможно возникновение аллергических реакций различной степени тяжести. Следует иметь в виду опасность развития анафилактического шока у больных, относящихся к группе риска, имеющих в анамнезе указания на непереносимость лекарственных средств, в том числе сывороток, вакцин, а также внутривенных вливаний белковых препаратов, плазмозамещающих препаратов, включая препараты декстрана.\n    </p>\n    <p>\n     При возникновении нежелательных реакций, следует немедленно прекратить инфузию и не вынимая иглы из вены, ввести антигистаминные, сосудосуживающие средства и глюкокортикостероиды, вазопрессорные средства, применяемые при лечении анафилактического шока.\n    </p>\n   </div>\n   <h3>\n    Взаимодействие\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Совместим с азотсодержащими препаратами для парентерального питания, витаминами, раствором глюкозы в различных соотношениях, кровью и ее компонентами.\n    </p>\n   </div>\n   <h3>\n    Особые указания\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Перед переливанием желатиноля врач должен произвести визуальный осмотр предназначенных для инфузий бутылок. Препарат считается пригодным для использования при условии сохранения герметичности укупорки, отсутствия трещин на бутылках. Препарат должен быть прозрачен и не содержать взвеси. Результаты визуального осмотра бутылок и данные этикетки (наименование препарата, предприятие - изготовитель, номер серии) обязательно регистрируется в истории болезни больного. При применении желатиноля обязательно проведение биологической пробы: после введения первых 5 капель инфузию прекращают на 3 мин, а затем вводят еще 30 капель и снова прекращают вливание на 3 мин, при отсутствии нежелательной реакции введение препарата продолжают. Результаты пробы обязательно регистрируют в истории болезни.\n    </p>\n   </div>\n   <h3>\n    Форма выпуска\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Раствор для инфузий по 450 мл в бутылках стеклянных, укупоренных резиновыми пробками и обкатанных алюминиевыми колпачками. По 15 бутылок с 10 инструкциями по применению в ящиках из картона.\n    </p>\n   </div>\n   <h3>\n    Условия хранения\n   </h3>\n   <br/>\n   <div>\n    <p>\n     В сухом месте при температуре 4 - 22°С.\n    </p>\n    <p>\n     Хранить в недоступном для детей месте.\n    </p>\n   </div>\n   <h3>\n    Срок годности\n   </h3>\n   <br/>\n   <div>\n    <p>\n     4 года. Препарат следует использовать до даты, указанной на упаковке.\n    </p>\n   </div>\n   <h3>\n    Условия отпуска из аптек\n   </h3>\n   <br/>\n   <div>\n    <p>\n     По рецепту врача.\n    </p>\n    <p>\n     Для учреждений здравоохранения.\n    </p>\n   </div>\n  </rlsstyle>\n </div>\n Желатиноль\n <sup>\n  ®\n </sup>\n - инструкция по медицинскому применению - РУ №\n <a href=\"/regdoc/60796\">\n  Р N001258/01-2002 от 2002-04-01\n </a>\n <br/>\n</div>\n<div>\n</div>\n"
}