{
    "_before": "<div id=\"beforefv\">\n</div>\n<div class=\"drug__item drug__item--closed\" id=\"packing-header\">\n Фильтруемый  список\n</div>\n<div class=\"tw\">\n <div id=\"preplist_aurora\" style=\"display: none;\" tnid=\"4527\">\n </div>\n</div>\n<div id=\"dejstvuyushhee-veshhestvo\">\n</div>\n",
    "Действующее вещество:": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mnn_index_id_4461.htm\">\n Повидон-Йод + Калия йодид (Povidone-Iodide + Potassium iodide)\n</a>\n<div class=\"link-pharm-block\">\n</div>\n<div id=\"instrukciya-po-medicinskomu-primeneniyu\">\n</div>\n",
    "Инструкция по медицинскому применению": "<div class=\"instructiontext\">\n <div class=\"regdoc__instruction\">\n  <rlsstyle>\n   <p class=\"instructiontext_p\">\n    Йодопирон\n    <br/>\n    Инструкция по медицинскому применению - РУ № ЛП-002565\n   </p>\n   <p>\n    Дата последнего изменения:\n    <b>\n     30.03.2017\n    </b>\n   </p>\n   <h3>\n    Лекарственная форма\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     <a name=\"Bookmark1\">\n      Раствор для наружного применения\n     </a>\n    </p>\n   </div>\n   <h3>\n    Состав\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     В 1000 мл раствора содержится:\n    </p>\n    <p>\n     <i>\n      Активные вещества:\n     </i>\n    </p>\n    <p>\n     Йод 99,5% - 14,10 г.\n    </p>\n    <p>\n     <i>\n      Вспомогательные вещества:\n     </i>\n    </p>\n    <p>\n     Калия йодид 99,5 % - 13,80 г\n    </p>\n    <p>\n     повидон К-17 - 122,10 г\n    </p>\n    <p>\n     вода очищенная - до 1000 мл.\n    </p>\n   </div>\n   <h3>\n    Описание лекарственной формы\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     <a name=\"Bookmark128\">\n      Пленкообразующая темно-коричневая жидкость без запаха или со слабым специфическим запахом\n     </a>\n    </p>\n   </div>\n   <h3>\n    Фармакологическая группа\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     <a name=\"Bookmark8\">\n      Антисептическое средство.\n     </a>\n    </p>\n   </div>\n   <h3>\n    Фармакологические (иммунобиологические) свойства\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Йод в форме комплекса поливинилпирролидон йода. Концентрация активного йода не менее 1%. Антисептическое средство, при наружном применении оказывает бактерицидное (в отношении широкого спектра грамположительных и грамотрицательных микроорганизмов, в т.ч. антибиотикорезистентных штаммов Escherichia coli, Staphylococcus aureus и Proteus), противогрибковое действие.\n    </p>\n   </div>\n   <h3>\n    Показания\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Обеззараживание рук хирурга, операционного поля, хирургических перчаток и локтевых сгибов доноров, ожоги, гнойные и инфицированные раны, остеомиелит.\n    </p>\n   </div>\n   <h3>\n    Противопоказания\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Гиперчувствительность к компонентам препарата, гипертиреоз, герпетиформный дерматит Дюринга, аденома щитовидной железы, почечная недостаточность, перед терапией радиоактивным йодом; период новорожденности (особенно у недоношенных детей).\n    </p>\n    <p>\n     <i>\n      С осторожностью\n     </i>\n    </p>\n    <p>\n     Детский возраст, беременность, период грудного вскармливания.\n    </p>\n   </div>\n   <h3>\n    Применение при беременности и кормлении грудью\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Не рекомендуется применение препарата при беременности и в период грудного вскармливания (при необходимости применение возможно под индивидуальным медицинским контролем).\n    </p>\n   </div>\n   <h3>\n    Способ применения и дозы\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Наружно. 0,1-0,5% водные растворы готовят из 1% раствора непосредственно перед применением. В качестве антисептика для обработки рук хирурга применяют 0,1% (по активному йоду) растворы (5 мл), операционное поле протирают салфеткой, смоченной в растворе. При обширных ожогах больного погружают в ванну с раствором 1:32 или 1:50 на 10-15 минут. Для комплексного лечения гнойных и инфицированных ран, остеомиелита, обеззараживания хирургических перчаток и обработки локтевых сгибов доноров - 0,5% и 1% (по активному йоду) растворы Йодопирона.\n    </p>\n   </div>\n   <h3>\n    Побочные действия\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Сухость кожи, аллергические реакции (кожный зуд, гиперемия на местах аппликации, крапивница). При нанесении на обширную раневую поверхность возможно быстропроходящее жжение.\n    </p>\n   </div>\n   <h3>\n    Передозировка\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Симптомы передозировки: раздражение в месте нанесения.\n    </p>\n    <p>\n     Лечение: симптоматическое.\n    </p>\n    <p>\n     Длительное применение (более 7-10 дней) может вызвать явление йодизма («металлический» привкус во рту, повышенное слюнотечение, отеки глаз или гортани и т.д.), при появлении которого следует прекратить применение препарата и обратиться к врачу.\n    </p>\n    <p>\n     При случайном проглатывании йода возможно поражение слизистой оболочки желудочно-кишечного тракта (ЖКТ). Следует промыть желудок 0,5% раствором натрия тиосульфата, в качестве антидота перорально используется активированный уголь, крахмальный клейстер, мучной отвар, слизистое питье, молоко и/или внутривенно каждые 4 часа 10 мл 10% раствор натрия тиосульфата, а также симптоматическая терапия.\n    </p>\n   </div>\n   <h3>\n    Взаимодействие\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Фармацевтически несовместим с дезинфицирующими средствами, содержащими ртуть, окислителями, солями щелочей и веществами с кислой реакцией, с лекарственными средствами для наружного применения, содержащими ферменты (йод снижает активность ферментов). В присутствии крови бактерицидное действие может уменьшиться. При одновременном применении с препаратами лития возможен синергетический гипотиреоидный эффект.\n    </p>\n   </div>\n   <h3>\n    Особые указания\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Избегать попадания раствора в глаза.\n    </p>\n    <p>\n     Не нагревать перед применением.\n    </p>\n    <p>\n     Не использовать при укусах насекомых, домашних и диких животных.\n    </p>\n    <p>\n     Во время применения индикаторные бумаги для обнаружения скрытого кровотечения в стуле и моче могут показать ложноположительные результаты вследствие сильного окислительного действия повидон-йода.\n    </p>\n    <p>\n     Окраска на коже и тканях легко смывается водой.\n    </p>\n    <p>\n     <i>\n      Влияние на способность к вождению транспортных средств и управлению механизмами\n     </i>\n    </p>\n    <p>\n     Применение препарата не влияет на управление транспортными средствами и занятие другими потенциально опасными видами деятельности, требующими повышенной концентрации внимания и быстроты психомоторных реакций.\n    </p>\n   </div>\n   <h3>\n    Форма выпуска\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Раствор для наружного применения 1%.\n    </p>\n    <p>\n     По 10 мл, 15 мл, 20 мл, 25 мл, 30 мл, 50 мл, 100 мл во флаконы стеклянные оранжевого стекла с винтовой горловиной, укупоренные крышкой полиэтиленовой резьбовой, или укупоренные пробкой полиэтиленовой и крышкой полиэтиленовой резьбовой или пипеткой полиэтиленовой и крышкой полиэтиленовой или укупоренные крышкой полиэтиленовой с аппликатором. Флаконы могут снабжаться пластиковым кнопочным насосом-распылителем и защитным колпачком из полиэтилена.\n    </p>\n    <p>\n     По 10 мл, 15 мл, 20 мл, 25 мл, 30 мл, 50 мл, 100 мл и 250 мл во флаконы полиэтиленовые укупоренные крышкой полиэтиленовой резьбовой, или укупоренные пробкой полиэтиленовой и крышкой полиэтиленовой резьбовой или пипеткой полиэтиленовой и крышкой полиэтиленовой резьбовой или укупоренные крышкой полиэтиленовой с аппликатором. Флаконы могут снабжаться пластиковым кнопочным насосом-распылителем и защитным колпачком из полиэтилена.\n    </p>\n    <p>\n     По 10 мл, 15 мл, 20 мл, 25 мл и 30 мл 50 мл, 100 мл, 200 мл, 250 мл, 400 мл и 500 мл во флаконы из полиэтилентерефталата укупоренные крышкой полиэтиленовой резьбовой, или укупоренные пробкой полиэтиленовой и крышкой полиэтиленовой резьбовой или пипеткой полиэтиленовой и крышкой полиэтиленовой резьбовой или укупоренные крышкой полиэтиленовой с аппликатором. Флаконы могут снабжаться пластиковым кнопочным насосом-распылителем и защитным колпачком из полиэтилена.\n    </p>\n    <p>\n     По 100 мл, 200 мл, 205мл, 210 мл, 215 мл, 220 мл, 225 мл, 230 мл, 235 мл, 240 мл, 245 мл, 250 мл, 400 мл, 405 мл, 410 мл, 415 мл, 420 мл, 425 мл 430 мл, 435 мл, 440 мл, 445 мл и 450 мл в бутылки из стекломассы, укупоренные пробками резиновыми и колпачками алюминиевыми для укупорки лекарственных средств.\n    </p>\n    <p>\n     По 100 мл, 200 мл, 205мл, 210 мл, 215 мл, 220 мл, 225 мл, 230 мл, 235 мл, 240 мл, 245 мл, 250 мл, 400 мл, 405 мл, 410 мл, 415 мл, 420 мл, 425 мл 430 мл, 435 мл, 440 мл, 445 мл и 450 мл, 500 мл, 1000 мл во флаконы из полиэтилентерефталата или полиэтилена, укупоренные колпачками винтовыми полиэтиленовыми с перфорацией.\n    </p>\n    <p>\n     По 3 л и 5 л, в канистры полиэтиленовые, укупоренные навинчиваемыми пластмассовыми крышками с прокладками (для стационаров).\n    </p>\n    <p>\n     На канистры наклеивают этикетки из бумаги этикеточной или писчей или этикетки из бумаги самоклеящейся, содержащие текст инструкции по применению.\n    </p>\n    <p>\n     На флаконы и бутылки наклеивают этикетки из бумаги этикеточной или писчей или этикетки из бумаги самоклеящейся.\n    </p>\n    <p>\n     Флаконы стеклянные оранжевого стекла по 10 мл, 15 мл, 20 мл, 25 мл, 30 мл, 50 мл, 100мл, флаконы из полиэтилена по 10 мл, 15 мл, 20 мл, 25 мл, 30 мл, 50 мл, 100 мл и 250 мл, флаконы из полиэтилентерефталата по 10 мл, 15 мл, 20 мл, 25 мл, 30 мл, 50 мл, 100 мл и 250 мл бутылки из стекломассы по 100 мл, 200 мл, 250 мл, 400 мл и 450 мл вместе с инструкцией по применению помещают в пачку из картона коробочного марки А или хром-эрзац.\n    </p>\n    <p>\n     Допускается нанесение текста инструкции на пачку.\n    </p>\n    <p>\n     Допускается бутылки из стекломассы по 100 мл, 200 мл, 205 мл, 210 мл, 215 мл, 220 мл, 225 мл, 230 мл, 235 мл, 240 мл, 245 мл, 250 мл, 400 мл, 405 мл, 410 мл, 415 мл, 420 мл, 425 мл 430 мл, 435 мл, 440 мл, 445 мл и 450 мл вместе с равным количеством инструкций по применению упаковывать в пленку полиэтиленовую термоусадочную или в коробки с перегородками и решетками из картона гофрированного (для стационаров) по 4, 6, 8, 12, 25, 50 бутылок.\n    </p>\n    <p>\n     Допускается флаконы по 100 мл, 200 мл, 205 мл, 210 мл, 215 мл, 220 мл, 225 мл, 230 мл, 235 мл, 240 мл, 245 мл, 250 мл, 400 мл, 405 мл, 410 мл, 415 мл, 420 мл, 425 мл, 430 мл, 435 мл, 440 мл, 445 мл и 450 мл, 500 мл, 1000 мл из полиэтилентерефталата вместе с равным количеством инструкций по применению упаковывать в пленку полиэтиленовую термоусадочную или в коробки с перегородками и решетками из картона гофрированного (для стационаров) по 4, 6, 8, 12, 25, 50 флаконов. Допускается флаконы по 100 мл, 500 мл, 1000 мл из полиэтилена вместе с равным количеством инструкций по применению упаковывать в пленку полиэтиленовую термоусадочную или в коробки с перегородками и решетками из картона гофрированного (для стационаров) по 4, 6, 8, 12, 25, 50 флаконов.\n    </p>\n   </div>\n   <h3>\n    Условия хранения\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     В защищенном от света месте при температуре не выше 25°С.\n    </p>\n    <p>\n     Хранить в недоступном для детей месте.\n    </p>\n   </div>\n   <h3>\n    Срок годности\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     2 года.\n    </p>\n    <p>\n     Не использовать по истечении срока годности, указанного на упаковке.\n    </p>\n   </div>\n   <h3>\n    Условия отпуска из аптек\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Отпуск без рецепта.\n    </p>\n   </div>\n  </rlsstyle>\n </div>\n Йодопирон - инструкция по медицинскому применению - РУ №\n <a href=\"/regdoc/37967\">\n  ЛП-001509 от 2017-01-09\n </a>\n <br/>\n Йодопирон - инструкция по медицинскому применению - РУ №\n <a href=\"/regdoc/39021\">\n  ЛП-002565 от 2019-08-07\n </a>\n <br/>\n</div>\n<div>\n</div>\n"
}