{
    "_before": "<div class=\"drug__date\">\n Последняя актуализация описания производителем\n <b>\n  05.06.2009\n </b>\n</div>\n<div id=\"beforefv\">\n</div>\n<div class=\"drug__item drug__item--closed\" id=\"packing-header\">\n Фильтруемый  список\n</div>\n<div class=\"tw\">\n <div id=\"preplist_aurora\" style=\"display: none;\" tnid=\"4629\">\n </div>\n</div>\n<div class=\"link-pharm-block\">\n</div>\n<div id=\"atx\">\n</div>\n",
    "АТХ": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/atc_index_id_3185.htm\">\n C01AX Сердечные гликозиды другие\n</a>\n<div id=\"farmakologicheskaya-gruppa\">\n</div>\n",
    "Фармакологическая группа": "<ul class=\"drug__list\">\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/fg_index_id_87.htm\">\n   Сердечные гликозиды и негликозидные кардиотонические средства\n  </a>\n </li>\n</ul>\n<div id=\"nozologicheskaya-klassifikaciya-mkb-\">\n</div>\n",
    "Нозологическая классификация (МКБ-10)": "<ul class=\"drug__list\">\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mkb_index_id_3735.htm\">\n   I27 Другие формы легочно-сердечной недостаточности\n  </a>\n </li>\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mkb_index_id_3849.htm\">\n   I47.1 Наджелудочковая тахикардия\n  </a>\n </li>\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mkb_index_id_3852.htm\">\n   I48 Фибрилляция и трепетание предсердий\n  </a>\n </li>\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mkb_index_id_3860.htm\">\n   I49.8 Другие уточненные нарушения сердечного ритма\n  </a>\n </li>\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mkb_index_id_3866.htm\">\n   I50.0 Застойная сердечная недостаточность\n  </a>\n </li>\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mkb_index_id_3867.htm\">\n   I50.1 Левожелудочковая недостаточность\n  </a>\n </li>\n</ul>\n<div id=\"sostav-i-forma-vypuska\">\n</div>\n",
    "Состав и форма выпуска": "<p class=\"TRADENANE\">\n Коргликон\n</p>\n<p class=\"TRADENANE\">\n Коргликона\n <sup>\n  ®\n </sup>\n раствор для инъекций 0,06%\n</p>\n<div class=\"tw\">\n <table border=\"1\" cellpadding=\"5\" cellspacing=\"0\" class=\"sostav_table drug__table\">\n  <colgroup>\n  </colgroup>\n  <colgroup width=\"15%\">\n  </colgroup>\n  <tr>\n   <td class=\"PrepInSost\">\n    Раствор для внутривенного введения\n   </td>\n   <td class=\"PrepInSost_Val\">\n    1 мл\n   </td>\n  </tr>\n  <tr>\n   <td class=\"CompSost\">\n    коргликон\n   </td>\n   <td class=\"CompSost_Val\">\n    0,6 мг\n   </td>\n  </tr>\n </table>\n</div>\n<p class=\"PrepUpack\">\n в ампулах по 1 мл (в комплекте с ножом ампульным); в упаковке контурной ячейковой 10 шт.\n</p>\n<div id=\"opisanie-lekarstvennoj-formy\">\n</div>\n",
    "Описание лекарственной формы": "<p class=\"OPIS_POLE\">\n Прозрачная бесцветная жидкость горького вкуса с запахом хлорбутанола гидрата (консервант).\n</p>\n<div id=\"xarakteristika\">\n</div>\n",
    "Характеристика": "<p class=\"OPIS_POLE\">\n Препарат, содержащий сумму гликозидов из листьев ландыша.\n</p>\n<div id=\"farmakologicheskoe-dejstvie\">\n</div>\n",
    "Фармакологическое действие": "<span class=\"pharm_action\">\n <span>\n  Фармакологическое действие\n </span>\n — кардиотоническое\n</span>\n<div id=\"farmakodinamika\">\n</div>\n",
    "Фармакодинамика": "<p class=\"OPIS_POLE\">\n Сердечный гликозид, блокирует транспортную Na\n <sup>\n  +\n </sup>\n /K\n <sup>\n  +\n </sup>\n -АТФазу, в результате содержание Na\n <sup>\n  +\n </sup>\n в кардиомиоците возрастает, что приводит к открытию Ca\n <sup>\n  2+\n </sup>\n -каналов и поступлению Ca\n <sup>\n  2+\n </sup>\n в кардиомиоциты. Избыток Na\n <sup>\n  +\n </sup>\n приводит к ускорению выделения Ca\n <sup>\n  2+\n </sup>\n из саркоплазматического ретикулума, т.о. концентрация Ca\n <sup>\n  2+\n </sup>\n повышается, что приводит к ингибированию тропонинового комплекса, оказывающего угнетающее влияние на взаимодействие актина и миозина.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Увеличивает силу и скорость сокращения миокарда (положительный инотропный эффект), по механизму, отличному от механизма Франка-Старлинга, независимо от степени предварительного растяжения миокарда; систола становится более короткой и энергетически экономичной. В результате увеличения контрактильности миокарда увеличивается ударный и минутный объем крови (УОК и МОК). Снижается конечный систолический и диастолический объем сердца (КСО и КДО), что наряду с повышением тонуса миокарда приводит к сокращению его размеров и т.о. к снижению потребности миокарда в кислороде. Отрицательный дромотропный эффект проявляется в повышении рефрактерности\n <span class=\"sokr\" title=\"атриовентрикулярный\">\n  AV\n </span>\n узла. При мерцательной тахиаритмии сердечные гликозиды замедляют\n <span class=\"sokr\" title=\"частота сердечных сокращений\">\n  ЧСС\n </span>\n ,  удлиняют диастолу, улучшая внутрисердечную и системную гемодинамику.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Отрицательный хронотропный эффект (урежение ЧСС) развивается в результате прямого и опосредованного действия на регуляцию сердечного ритма. Оказывает прямое вазоконстрикторное действие (в том случае, если не реализуется положительное инотропное действие сердечных гликозидов — у пациентов с нормальной сократимостью или с чрезмерным растяжением сердца); у больных с хронической сердечной недостаточностью вызывает опосредованный вазодилатирующий эффект, снижает венозное давление, повышает диурез: уменьшает отеки, одышку.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Положительное батмотропное действие проявляется в субтоксических и токсических дозах. При\n <span class=\"sokr\" title=\"внутривенно\">\n  в/в\n </span>\n введении действие начинается через 10 мин и достигает максимума через 2 ч.\n</p>\n<div id=\"pokazaniya-preparata-korglikon\">\n</div>\n",
    "Показания препарата Коргликон": "<p class=\"Bullet\">\n мерцательная тахиаритмия;\n</p>\n<p class=\"Bullet\">\n трепетание предсердий (для урежения\n <span class=\"sokr\" title=\"частота сердечных сокращений\">\n  ЧСС\n </span>\n или перевода трепетания предсердий в фибрилляцию с контролируемой частотой проведения импульсов через\n <span class=\"sokr\" title=\"атриовентрикулярный\">\n  AV\n </span>\n узел);\n</p>\n<p class=\"Bullet\">\n пароксизмальная суправентрикулярная тахикардия;\n</p>\n<p class=\"Bullet\">\n хроническая сердечная недостаточность;\n</p>\n<p class=\"Bullet\">\n острая недостаточность левого желудочка;\n</p>\n<p class=\"Bullet\">\n хроническое легочное сердце.\n</p>\n<div id=\"protivopokazaniya\">\n</div>\n",
    "Противопоказания": "<p class=\"Bullet\">\n гиперчувствительность;\n</p>\n<p class=\"Bullet\">\n гликозидная интоксикация.\n</p>\n<p class=\"OPIS_POLE\">\n <i>\n  C осторожностью:\n </i>\n брадикардия, AV-блокада и синдром слабости синусового узла (СССУ) без искусственного водителя ритма, пароксизмальная желудочковая тахикардия, гипертрофическая обструктивная кардиомиопатия (\n <span class=\"sokr\" title=\"гипертрофическая обструктивная кардиомиопатия\">\n  ГОКМП\n </span>\n ) , изолированный митральный стеноз, острый инфаркт миокарда, нестабильная стенокардия, синдром WPW, хроническая сердечная недостаточность с нарушением диастолической функции (рестриктивная кардиомиопатия (КМП), амилоидоз сердца, констриктивный перикардит, тампонада сердца), экстрасистолия, сердечная астма у больных с митральным стенозом (при отсутствии тахисистолической формы мерцательной аритмии), выраженная дилатация полостей сердца, легочное сердце. Электролитные нарушения (состояние после диализа, диарея, прием диуретиков или других\n <span class=\"sokr\" title=\"лекарственное средство\">\n  ЛС\n </span>\n ,  вызывающих электролитные нарушения, недостаточное питание, продолжительная рвота): гипокалиемия, гипомагниемия, гиперкальциемия, гипокальциемия. Гипотиреоз, алкалоз, миокардит, ожирение, пожилой возраст, артериовенозный шунт, гипоксия.\n</p>\n<div id=\"pobochnye-dejstviya\">\n</div>\n",
    "Побочные действия": "<p class=\"OPIS_POLE\">\n Интоксикация сердечными гликозидами — снижение аппетита, тошнота, рвота, диарея; аритмии,\n <span class=\"sokr\" title=\"атриовентрикулярный\">\n  AV\n </span>\n блокада; сонливость, спутанность сознания, делириозный психоз, снижение остроты зрения; тромбоцитопения, аллергические реакции; тромбоцитопеническая пурпура, носовые кровотечения, петехии, гинекомастия; нарушения сна, головная боль, головокружение.\n</p>\n<div id=\"vzaimodejstvie\">\n</div>\n",
    "Взаимодействие": "<p class=\"OPIS_POLE\">\n Бета-адреноблокаторы, верапамил усиливают выраженность снижения\n <span class=\"sokr\" title=\"атриовентрикулярный\">\n  AV\n </span>\n проводимости.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Хинидин, допегит, клофелин, верошпирон, кордарон, верапамил повышают концентрацию в крови вследствие конкурентного снижения секреции проксимальными канальцами почек.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n ГКС, диуретики повышают риск развития гипокалиемии, гипомагниемии; тиазиды и соли Ca\n <sup>\n  2+\n </sup>\n (особенно при\n <span class=\"sokr\" title=\"внутривенно\">\n  в/в\n </span>\n введении) — гиперкальциемии; кордарон, мерказолил, диакарб — гипотиреоза.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Соли Ca\n <sup>\n  2+\n </sup>\n , катехоламины и диуретики повышают риск развития гликозидной интоксикации.\n</p>\n<div id=\"sposob-primeneniya-i-dozy\">\n</div>\n",
    "Способ применения и дозы": "<p class=\"TRADENANE\">\n Коргликон\n</p>\n<p class=\"TRADENANE\">\n Коргликона\n <sup>\n  ®\n </sup>\n раствор для инъекций 0,06%\n</p>\n<p class=\"OPIS_POLE\">\n <i>\n  В/в\n </i>\n медленно (в течение 4–5 мин), по 0,5–1 мл 0,06% раствора, 2 раза в день (детям 2–5 лет — 0,2–0,5 мл, 6–12 лет — 0,5–0,75 мл); перед употреблением разводят в 10 или 20 мл 40% раствора декстрозы или 0,9% раствора натрия хлорида. Высшая разовая доза при\n <span class=\"sokr\" title=\"внутривенно\">\n  в/в\n </span>\n введении — 1 мл, суточная — 2 мл.\n</p>\n<div id=\"peredozirovka\">\n</div>\n",
    "Передозировка": "<p class=\"OPIS_POLE\">\n <i>\n  Симптомы:\n </i>\n желудочковая пароксизмальная тахикардия, желудочковая экстрасистолия (часто — политопная или бигеминия), узловая тахикардия, SA блокада, мерцание и трепетание предсердий,\n <span class=\"sokr\" title=\"атриовентрикулярный\">\n  AV\n </span>\n блокада, снижение аппетита, рвота, диарея, боль в животе, некроз кишечника; восприятие зрительных образов в желто-зеленом цвете, мелькание «мушек» перед глазами, снижение остроты зрения, восприятие предметов в уменьшенном или увеличенном виде; неврит, радикулит, маниакально-депрессивный синдром, парестезии.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Лечение:\n </i>\n отмена сердечных гликозидов, введение антидотов (унитиол, ЭДТА), симптоматическая терапия. В качестве антиаритмических ЛС — препараты I класса (лидокаин, фенитоин). При гипокалиемии —\n <span class=\"sokr\" title=\"внутривенно\">\n  в/в\n </span>\n введение хлорида калия (6–8 г/сут из расчета 1–1,5 г на 0,5 л 5% раствора декстрозы и 6–8\n <span class=\"sokr\" title=\"единица действия\">\n  ЕД\n </span>\n инсулина; вводят капельно, в течение 3 ч). При выраженной брадикардии,\n <span class=\"sokr\" title=\"атриовентрикулярный\">\n  AV\n </span>\n блокаде — м-холиноблокаторы. Бета-адреностимуляторы вводить опасно из-за возможного усиления проаритмогенного действия сердечных гликозидов. При полной поперечной блокаде с приступами Морганьи-Адамса-Стокса — временная электрокардиостимуляция.\n</p>\n<div id=\"osobye-ukazaniya\">\n</div>\n",
    "Особые указания": "<p class=\"OPIS_POLE\">\n Вероятность возникновения интоксикации повышается при гипокалиемии, гипомагниемии, гиперкальциемии, гипернатриемии, гипотиреозе, выраженной дилатации полостей сердца, миокардите, ожирении, пожилом возрасте. При выраженном митральном стенозе и нормо- или брадикардии сердечная недостаточность развивается вследствие снижения диастолического наполнения левого желудочка.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Коргликон, увеличивая сократимость миокарда правого желудочка, вызывает дальнейшее повышение давления в системе легочной артерии, что может спровоцировать отек легких или усугубить левожелудочковую  недостаточность.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Больным с митральным стенозом сердечные гликозиды назначают при присоединении правожелудочковой недостаточности либо при наличии мерцательной тахиаритмии.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Коргликон при синдроме WPW, снижая\n <span class=\"sokr\" title=\"атриовентрикулярный\">\n  AV\n </span>\n проводимость, способствует проведению импульсов через добавочные пути — в обход\n <span class=\"sokr\" title=\"атриовентрикулярный\">\n  AV\n </span>\n узла, провоцируя развитие пароксизмальной тахикардии.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В качестве одного из методов контроля за уровнем дигитализации при назначении сердечных гликозидов используют контроль их плазменной концентрации.\n</p>\n<div id=\"usloviya-xraneniya-preparata-korglikon\">\n</div>\n",
    "Условия хранения препарата Коргликон": "<p class=\"OPIS_POLE\">\n <i>\n  Хранить в недоступном для детей месте.\n </i>\n</p>\n<div id=\"srok-godnosti-preparata-korglikon\">\n</div>\n",
    "Срок годности препарата Коргликон": "<p>\n Не применять по истечении срока годности, указанного на упаковке.\n</p>\n<div id=\"instrukciya-po-medicinskomu-primeneniyu\">\n</div>\n",
    "Инструкция по медицинскому применению": "<div class=\"instructiontext\">\n <div class=\"regdoc__instruction\">\n  <rlsstyle>\n   <p class=\"instructiontext_p\">\n    Коргликон\n    <br/>\n    Инструкция по медицинскому применению - РУ № ЛС-000789\n   </p>\n   <p>\n    Дата последнего изменения:\n    <b>\n     19.04.2017\n    </b>\n   </p>\n   <h3>\n    Лекарственная форма\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Раствор для внутривенного введения\n    </p>\n   </div>\n   <h3>\n    Состав\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     1 мл раствора содержит:\n    </p>\n    <p>\n     Активное вещество: Коргликон (ландыша листьев гликозид) 0,6 мг;\n    </p>\n    <p>\n     вспомогательные вещества: хлорбутанола гемигидрат 4,0 мг, вода для инъекций до 1 мл.\n    </p>\n   </div>\n   <h3>\n    Описание лекарственной формы\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Прозрачная, от бесцветной до желтоватого цвета жидкость, со специфическим запахом входящего в состав консерванта.\n    </p>\n   </div>\n   <h3>\n    Фармакологическая группа\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Кардиотоническое средство - сердечный гликозид.\n    </p>\n   </div>\n   <h3>\n    Фармакодинамика\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Очищенный препарат из листьев ландыша майского и его разновидностей. Сердечный гликозид, блокирует транспортную Na\n     <sup>\n      +\n     </sup>\n     / K\n     <sup>\n      +\n     </sup>\n     -АТФ-азу, в результате содержание ионов натрия в кардиомиоците возрастает, что приводит к открыванию кальциевых каналов и вхождению ионов кальция в кардиомиоциты. Избыток ионов натрия приводит к ускорению выделения ионов кальция из саркоплазматического ретикулума, таким образом концентрация ионов кальция повышается, что приводит к ингибированию тропонинового комплекса, оказывающего угнетающее влияние на взаимодействие актина и миозина. Увеличивает силу и скорость сокращения миокарда (положительный инотропный эффект), что происходит по механизму, отличному от механизма Франка-Старлинга, и не зависит от степени предварительного растяжения миокарда; систола становится более короткой и энергетически экономичной.\n    </p>\n    <p>\n     В результате увеличения контрактильности миокарда, увеличивается ударный объем крови минутный объем крови, снижается конечный систолический и конечный диастолический объемы сердца, что, наряду с повышением тонуса миокарда, приводит к сокращению его размеров и таким образом к снижению потребности миокарда в кислороде.\n    </p>\n    <p>\n     Оказывает отрицательное хронотропное действие, уменьшает чрезмерную симпатическую активность путем повышения чувствительности кардиопульмональных барорецепторов. Благодаря увеличению активности блуждающего нерва, оказывает антиаритмическое действие, обусловленное уменьшением скорости проведения импульсов через атриовентрикулярный узел и удлинением эффективного рефрактерного периода. Этот эффект усиливается прямым действием на атриовентрикулярный узел и симпатолитическим действием.\n    </p>\n    <p>\n     Отрицательный дромотропный эффект проявляется в повышении рефракторности атриовентрикулярного ( AV ) узла.\n    </p>\n    <p>\n     При мерцательной тахиаритмии сердечные гликозиды способствуют замедлению частоты сердечных сокращений, удлиняют диастолу, улучшают внутрисердечную и системную гемодинамику. Положительное батмотропное действие проявляется в субтоксических и токсических дозах.\n    </p>\n    <p>\n     Оказывает прямое вазоконстрикторное действие (в том случае, если не реализуется положительное инотропное действие сердечных гликозидов - у пациентов с нормальной сократимостью и ли с чрезмерным растяжением сердца); у больных с хронической сердечной недостаточностью вызывает опосредованный вазодилатирующий эффект, снижает венозное давление, повышает диурез: уменьшает отеки, одышку. При внутривенном введении действие начинается через 10 мин и достигает максимума через 2 ч.\n    </p>\n   </div>\n   <h3>\n    Фармакокинетика\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Распределение: связывание с белками плазмы крови незначительное.\n    </p>\n    <p>\n     Выведение: Практически не подвергается биотрансформации в печени и в неизмененном виде выводится почками.\n    </p>\n   </div>\n   <h3>\n    Показания\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     В составе комплексной терапии хронической сердечной недостаточности II функционального класса (при наличии клинических проявлений) и III - IV функционального класса по классификации NYHA , тахисистолическая форма мерцания и трепетания предсердий пароксизмального и хронического течения (особенно в сочетании с хронической. сердечной недостаточностью).\n    </p>\n   </div>\n   <h3>\n    Противопоказания\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Гликозидная интоксикация, повышенная чувствительность к препарату, атриовентрикулярная ( AV ) блокада II степени, синдром Вольфа-Паркинсона-Уайта, перемежающая полная атриовентрикулярная или синоартериальная блокада. Детский возраст до 2 лет.\n    </p>\n    <p>\n     <i>\n      С осторожностью\n     </i>\n     (сопоставляя пользу/риск): атриовентрикулярная блокада I степени, синдром слабости синусового узла без водителя ритма, вероятность нестабильного проведения по атриовентрикулярному узлу, указания в анамнезе на приступы Морганьи-Адамса-Стокса, Гипертрофическая обструктивная кардиомиопатия, изолированный митральный стеноз с редкой частотой сердечных сокращений, сердечная астма у больных с митральным стенозом (при отсутствии тахисистолической формы мерцательной аритмии), острый инфаркт миокарда, нестабильная стенокардия, артериовенозный шунт, гипоксия, сердечная недостаточность с нарушением диастолической функции (рестриктивная кардиомиопатия, амилоидоз сердца, констриктивный перикардит, тампонада сердца), предсердная экстрасистолия, выраженная дилатация полостей сердца, «легочное» сердце, электролитные нарушения: гипокалиемия, гипомагниемия, гиперкальциемия, гипонатриемия; гипотиреоз, тиреотоксикоз, алкалоз, миокардит, пожилой возраст, почечная и/или печеночная недостаточность, ожирение.\n    </p>\n   </div>\n   <h3>\n    Применение при беременности и кормлении грудью\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Применение препарата во время беременности возможно только в тех случаях, когда предполагаемая польза для матери превышает потенциальный риск для плода. При необходимости применения препарата в период лактации следует решить вопрос о прекращении грудного вскармливания.\n    </p>\n   </div>\n   <h3>\n    Способ применения и дозы\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Вводят внутривенно медленно в течение 5-6 минут (в 10-20 мл 40 % раствора декстрозы (глюкозы) или изотонического раствора натрия хлорида) 1-2 раза в день. Взрослым вводят в разовой дозе 0,5-1 мл, детям в возрасте от 2 до 5 лет - по 0,2-0,5 мл, от 6 до 12 лет -по 0,5-0,75 мл. При введении 2 раза в день интервал между инъекциями равен 8-10 часам. Высшие дозы для взрослых при внутривенном введении: разовая -1,0 мл, суточная - 2,0 мл.\n    </p>\n   </div>\n   <h3>\n    Побочные действия\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Побочные эффекты Коргликона связаны с повышенной чувствительностью пациента к сердечным гликозидам или передозировкой.\n    </p>\n    <p>\n     Со стороны сердечно-сосудистой системы: аритмия, AV блокада.\n    </p>\n    <p>\n     Со стороны центральной нервной системы и органов чувств: сонливость, спутанность сознания, нарушения сна, головная боль, головокружение, делириозный психоз, снижение остроты зрения, нарушение цветового восприятия.\n    </p>\n    <p>\n     Со стороны органов кроветворения: тромбоцитопения, тромбоцитопеническая пурпура, носовые кровотечения, петехии.\n    </p>\n    <p>\n     Со стороны пищеварительной системы: тошнота, рвота, диарея, анорексия.\n    </p>\n    <p>\n     Прочие: аллергические реакции, гинекомастия.\n    </p>\n   </div>\n   <h3>\n    Передозировка\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Со стороны сердечно-сосудистой системы: желудочковая пароксизмальная тахикардия, желудочковая экстрасистолия (часто бигеминия, политопная желудочковая экстрасистолия), узловая тахикардия, мерцание и трепетание предсердий, AV блокада.\n    </p>\n    <p>\n     Со стороны желудочно-кишечного тракта: снижение аппетита, тошнота, рвота, диарея, боль в животе, некроз кишечника.\n    </p>\n    <p>\n     Со стороны нервной системы и органов чувств: сонливость, спутанность сознания, Делириозный психоз, снижение остроты зрения, окрашивание видимых предметов в желто- зеленый цвет, мелькание \"мушек\" перед глазами, восприятие предметов в уменьшенном или увеличенном виде; неврит, радикулит, маниакально-депрессивный синдром, парестезий.\n    </p>\n    <p>\n     Лечение: отмена сердечных гликозидов, введение антидотов (димеркаптопропансульфонат натрия, натрия эдетат), симптоматическая терапия. В качестве антиаритмических средств - Препараты I класса (лидокаин, фенитоин). При гипокалиемии - в/в введение калия хлорида (6-8 г/сут из расчета 1-1.5 г на 0.5 л 5% раствора декстрозы и 6-8 ЕД инсулина; вводят капельно, в течение 3 ч). При выраженной брадикардии, AV блокаде - м-холиноблокаторы. Бета-адреномиметики вводить опасно, ввиду возможного усиления аритмогенного действия сердечных гликозидов. При полной поперечной блокаде с приступами Морганьи-Адамса-Стокса- временная электрокардиостимуляция.\n    </p>\n   </div>\n   <h3>\n    Взаимодействие\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Адреномиметические средства. Совместное применение эфедрина, эпинефрифина, норэпинефрина, а также селективных бета-адреномиметических средств с сердечными гликозидами может способствовать возникновению аритмии сердца.\n    </p>\n    <p>\n     Хорпромазин и прочие фенотиазиновые производные. Действие сердечных гликозидов уменьшается.\n    </p>\n    <p>\n     Антихолинэстеразные препараты. При одновременном применении антихолинэстеразных препаратов с сердечными гликозидами брадикардия усиливается. При необходимости еe можно устранить или ослабить введением атропина.\n    </p>\n    <p>\n     Глюкокортикостероиды. При возникновении гипокалиемии в результате продолжительного лечения глюкокортикостероидами возможно увеличение нежелательных эффектов сердечных гликозидов.\n    </p>\n    <p>\n     Диуретические средства. При совместном применении диуретических средств (вызывают Гипокалиемию и гипомагниемию, но увеличивают концентрацию ионов кальция в крови) с сердечными гликозидами действие последних усиливается. При одновременном их применении нужно придерживаться оптимального дозирования. Можно периодически назначать калийсберегающие диуретики (амилорид, спиронолактон, триамтерен), которые устраняют гипокалиемию. Однако при этом может развиться гипонатриемия.\n    </p>\n    <p>\n     Препараты калия. Под влиянием препаратов калия нежелательные эффекты сердечных гликозидов уменьшаются. Препараты солей калия нельзя применять, если под воздействием сердечных гликозидов появились нарушения проводимости на ЭКГ, однако соли калия часто назначают вместе с препаратами наперстянки для предупреждения нарушений ритма сердца.\n    </p>\n    <p>\n     Препараты кальция. При лечении сердечными гликозидами парентеральное применение препаратов кальция опасно, поскольку кардиотоксические эффекты (аритмии сердца и др.) усиливаются.\n    </p>\n    <p>\n     Натрия эдетат. Наблюдается снижение эффективности и токсичности сердечных гликозидов.\n    </p>\n    <p>\n     Препараты кортикотропина. Действие сердечных гликозидов под влиянием кортикотропина может усиливаться.\n    </p>\n    <p>\n     Производные ксантина. Препараты кофеина или теофиллина иногда способствуют возникновению аритмии сердца.\n    </p>\n    <p>\n     Трифосаденин. Не следует назначать трифосаденин одновременно с сердечными гликозидами.\n    </p>\n    <p>\n     Витамин Д. При гипервитаминозе, вызванном эргокальциферолом, возможно усиление действия сердечных гликозидов, обусловленное развитием гиперкальциемии.\n    </p>\n    <p>\n     Наркотические анальгетики. Комбинация фентанила и сердечных гликозидов может вызвать гипотензию.\n    </p>\n    <p>\n     Напроксен. У здоровых добровольцев совместное применение сердечных гликозидов с напроксеном не влияет на результаты психологического тестирования.\n    </p>\n    <p>\n     Парацетамол. Клиническое значение этого взаимодействия Изучено недостаточно, но есть Данные об уменьшении выделения почками сердечных гликозидов под влиянием парацетамола.\n    </p>\n    <p>\n     Препараты кофеина и теофиллина повышают риск развития аритмий.\n    </p>\n    <p>\n     Бета-адреноблокаторы, антиаритмические средства IA класса, верапамил, магния сульфат усиливают выраженность снижения атриовентрикулярной проводимости.\n    </p>\n    <p>\n     Хинидин, метилдопа, клонидин, спиронолактон, амиодарон, верапамил, каптоприл, эритромицин, тетрациклин повышают концентрацию в плазме крови сердечных гликозидов.\n    </p>\n    <p>\n     Глюкокортикостероиды, диуретики, салуретики повышают риск развития гипокалиемии, гипомагниемии, ингибиторы ангиотензинпревращающего фермента и антагонисты рецептиров ангиотензина II - снижают; тиазиды и соли кальция (особенно при в/в введении)\n    </p>\n    <p>\n     - гиперкальциемии; амиодарон, тиамазол, ацетазоламид - гипотиреоза.\n    </p>\n    <p>\n     Слабительные средства, карбеноксолон, амфотерицин В, бензилпенициллин, салицилаты повышают риск развития гликозидной интоксикации.\n    </p>\n    <p>\n     Индукторы микросомальных ферментов печени (фенитоин, рифампицин, фенобарбитал, фенилбутазон, спиронолактон), а также неомицин и цитостатические средства могут снижать концентрацию сердечных гликозидов в плазме крови.\n    </p>\n   </div>\n   <h3>\n    Меры предосторожности\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     При быстром внутривенном введении возможно развитие брадиаритмии, желудочковой тахикардии, АV блокады и остановки сердца. На максимуме действия может появиться экстрасистолия, иногда в виде бигеминии. Для профилактики этого эффекта дозу можно разделить на 2-3 введения. Если больному ранее назначались другие сердечные гликозиды, необходимо до внутривенного введения сделать перерыв (5-24 дней - в зависимости от выраженности кумулятивных свойств предшествующего лекарственного средства). Лечение проводят под постоянным ЭКГ-контролем.\n    </p>\n   </div>\n   <h3>\n    Особые указания\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Вероятность возникновения интоксикации повышается при гипокалиемии, гипомагниемии, гиперкальциемии, гипернатриемии, гипотиреозе, выраженной дилатации полостей сердца, легочном сердце, миокардите, ожирении, пожилом возрасте. При выраженном митральном стенозе и нормо- или брадикардии, сердечная недостаточность развивается вследствие снижения диастолического наполнения левого желудочка.\n    </p>\n    <p>\n     Больным с митральным стенозом сердечные гликозиды назначают при присоединении правожелудочковой недостаточности, либо при наличии мерцательной тахиаритмии. коргликон при синдроме Вольфа-Паркинсона-Уайта, снижая AV проводимость, способствует проведению импульсов через Добавочные пути - в обход AV узла, провоцируя развитие пароксизмальной тахикардии.\n    </p>\n    <p>\n     В качестве одного из методов контроля за уровнем дигитализации при назначении сердечных гликозидов, используют мониторинг их плазменной концентрации.\n    </p>\n    <p>\n     Влияние на способность вождения транспортных средств и на управление машинами и механизмами\n    </p>\n    <p>\n     В период лечения необходимо воздерживаться от вождения автотранспорта и занятий потенциально опасными видами деятельности, требующими повышенной концентраций внимания и быстроты психомоторных реакций (вождение автомобиля и др.).\n    </p>\n   </div>\n   <h3>\n    Форма выпуска\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Раствор для\n     <i>\n      внутривенного\n     </i>\n     введения 0,6 мг/мл.\n    </p>\n    <p>\n     По 1 мл в ампулы из стекла. По 10 ампул вместе с инструкцией по медицинскому применению и скарификатором ампульным, вкладывают в коробку с гофрированным вкладышем. Коробку оклеивают этикеткой-бандеролью. Или по 10 ампул в контурную ячейковую упаковку. Одну контурную ячейковую упаковку вместе с инструкцией по медицинскому применению и скарификатором ампульным вкладывают в пачку. При использовании ампул с точкой или кольцом излома вкладывания скарификаторов не предусмотрено.\n    </p>\n   </div>\n   <h3>\n    Условия хранения\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Хранить в защищенном от света месте при температуре от 8 °С до 15 °С.\n    </p>\n    <p>\n     Хранить в недоступном для детей месте.\n    </p>\n   </div>\n   <h3>\n    Срок годности\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     3 года. Не использовать после истечения срока годности.\n    </p>\n   </div>\n   <h3>\n    Условия отпуска из аптек\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     По рецепту.\n    </p>\n   </div>\n  </rlsstyle>\n </div>\n Коргликон - инструкция по медицинскому применению - РУ №\n <a href=\"/regdoc/41621\">\n  ЛС-000789 от 2005-09-23\n </a>\n <br/>\n Коргликон - инструкция по медицинскому применению - РУ №\n <a href=\"/regdoc/41621\">\n  ЛС-000789 от 2011-09-28\n </a>\n <br/>\n</div>\n<div>\n</div>\n"
}