{
    "_before": "<div id=\"beforefv\">\n</div>\n<div class=\"drug__item drug__item--closed\" id=\"packing-header\">\n Фильтруемый  список\n</div>\n<div class=\"tw\">\n <div id=\"preplist_aurora\" style=\"display: none;\" tnid=\"4744\">\n </div>\n</div>\n<div class=\"link-pharm-block\">\n</div>\n<div id=\"instrukciya-po-medicinskomu-primeneniyu\">\n</div>\n",
    "Инструкция по медицинскому применению": "<div class=\"instructiontext\">\n <div class=\"regdoc__instruction\">\n  <rlsstyle>\n   <p class=\"instructiontext_p\">\n    Марелин\n    <br/>\n    Инструкция по медицинскому применению - РУ № ЛП-003039\n   </p>\n   <p>\n    Дата последнего изменения:\n    <b>\n     19.04.2017\n    </b>\n   </p>\n   <h3>\n    Лекарственная форма\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Таблетки , покрытые оболочкой\n    </p>\n   </div>\n   <h3>\n    Состав\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Активные компоненты\n    </p>\n    <div class=\"tw\">\n     <table border=\"1\" cellpadding=\"0\" cellspacing=\"0\" class=\"MsoNormalTable\">\n      <tr>\n       <td>\n        <p>\n         Салициламид\n        </p>\n        <p>\n         в пересчeте на сухое вещество\n        </p>\n       </td>\n       <td>\n        - 35,000 мг\n       </td>\n      </tr>\n      <tr>\n       <td>\n        <p>\n         Марены\n        </p>\n        <p>\n         красильной экстракт сухойс содержанием суммы антрагликозидов в пересчeте на руберитриновую кислоту и абсолютно сухое вещество 8,0 %\n        </p>\n       </td>\n       <td>\n        - 32,500 мг\n       </td>\n      </tr>\n      <tr>\n       <td>\n        <p>\n         Золотарника\n        </p>\n        <p>\n         канадского экстракт сухойс содержанием суммы флавоноидов в пересчeте на рутин и абсолютно сухое вещество 12,0 %\n        </p>\n       </td>\n       <td>\n        - 25,000 мг\n       </td>\n      </tr>\n      <tr>\n       <td>\n        <p>\n         Салициламид\n        </p>\n        <p>\n         в пересчeте на сухое вещество\n        </p>\n       </td>\n       <td>\n        - 15,000 мг\n       </td>\n      </tr>\n      <tr>\n       <td>\n        <p>\n         Келлин\n        </p>\n        <p>\n         в пересчeте на сухое вещество\n        </p>\n       </td>\n       <td>\n        - 2,500 мг\n       </td>\n      </tr>\n      <tr>\n       <td>\n        <p>\n         Ландыша гликозид\n        </p>\n        <p>\n         с содержанием суммы сердечных гликозидов в пересчeте на конваллятоксин 30,0 %\n        </p>\n       </td>\n       <td>\n        - 0,125 мг\n       </td>\n      </tr>\n     </table>\n    </div>\n    <p>\n     Вспомогательные вещества ядра\n    </p>\n    <div class=\"tw\">\n     <table border=\"1\" cellpadding=\"0\" cellspacing=\"0\" class=\"MsoNormalTable\">\n      <tr>\n       <td>\n        Крахмал картофельный\n       </td>\n       <td>\n        - 44,625 мг\n       </td>\n      </tr>\n      <tr>\n       <td>\n        <p>\n         Магния дигидрофосфат\n        </p>\n        <p>\n         (магний фосфорнокислый однозамещeнный) тетрагидрат\n        </p>\n       </td>\n       <td>\n        - 10,000 мг\n       </td>\n      </tr>\n      <tr>\n       <td>\n        Аэросил (кремния диоксид коллоидный)\n       </td>\n       <td>\n        - 8,750 мг\n       </td>\n      </tr>\n      <tr>\n       <td>\n        Кальция стеарат\n       </td>\n       <td>\n        - 1,500 мг\n       </td>\n      </tr>\n     </table>\n    </div>\n    <p>\n     Вспомогательные вещества оболочки\n    </p>\n    <div class=\"tw\">\n     <table border=\"1\" cellpadding=\"0\" cellspacing=\"0\" class=\"MsoNormalTable\">\n      <tr>\n       <td>\n        Сахар (сахароза)\n       </td>\n       <td>\n        - 92,388 мг\n       </td>\n      </tr>\n      <tr>\n       <td>\n        Магния карбонат основной (магния гидроксикарбонат)\n       </td>\n       <td>\n        <p>\n         - 26,255 мг\n        </p>\n        <p>\n        </p>\n       </td>\n      </tr>\n      <tr>\n       <td>\n        Титана диоксид\n       </td>\n       <td>\n        - 3,760 мг\n       </td>\n      </tr>\n      <tr>\n       <td>\n        Аэросил (кремния диоксид коллоидный)\n       </td>\n       <td>\n        - 1,642 мг\n       </td>\n      </tr>\n      <tr>\n       <td>\n        <p>\n         Поливинилпирролидон\n        </p>\n        <p>\n         низкомолекулярный медицинский (повидон)\n        </p>\n       </td>\n       <td>\n        - 0,835 мг\n       </td>\n      </tr>\n      <tr>\n       <td>\n        Воск пчелиный\n       </td>\n       <td>\n        - 0,065 мг\n       </td>\n      </tr>\n      <tr>\n       <td>\n        Вазелиновое масло (парафин жидкий)\n       </td>\n       <td>\n        - 0,055 мг\n       </td>\n      </tr>\n     </table>\n    </div>\n    <p>\n    </p>\n   </div>\n   <h3>\n    Описание лекарственной формы\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Таблетки круглые двояковыпуклой формы, покрытые оболочкой, белого цвета.\n    </p>\n   </div>\n   <h3>\n    Фармакологическая группа\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Спазмолитическое средство растительного происхождения.\n    </p>\n   </div>\n   <h3>\n    Фармакологические (иммунобиологические) свойства\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Комбинированный препарат. Оказывает спазмолитическое, диуретическое и противовоспалительное действие. Способствует отхождению почечных конкрементов, состоящих из оксалатов и фосфатов кальция. Снимает или уменьшает болевой синдром при почечной колике. Повышает диурез. Подкисляет мочу при ее стойкой щелочной реакции.\n    </p>\n   </div>\n   <h3>\n    Фармакокинетика\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Данные отсутствуют.\n    </p>\n   </div>\n   <h3>\n    Показания\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Фосфатный и оксалатный нефроуролитиаз, в том числе осложненный калькулезным пиелонефритом. Профилактика рецидивов после оперативного удаления почечных камней или их самостоятельного отхождения. Солевой диатез (фосфатурия, оксалурия).\n    </p>\n   </div>\n   <h3>\n    Противопоказания\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Повышенная чувствительность к компонентам препарата, повышенная чувствительность к салицилатам (в том числе аспириновая триада - сочетание бронхиальной астмы, рецидивирующего полипоза носа и околоносовых пазух и непереносимости ацетилсалициловой кислоты), эрозивно-язвенные поражения желудочно-кишечного тракта в период обострения, бронхиальная астма, хроническая сердечная недостаточность, кардиосклероз, инфаркт миокарда, стенокардия, желудочковая тахикардия, эндокардит, миокардит, AV -блокада II - III ст., отeки, артериальная гипертензия, нарушения свeртываемости крови, выраженная почечная недостаточность, острый и хронический гломерулонефрит, тяжeлые нарушения функции печени, снижение слуха, патология вестибулярного аппарата, одновременный приeм метотрексата в дозе 15 мг в неделю и более, дефицит сахаразы/изомальгазы, непереносимость фруктозы, глюкозо-галактозная мальабсорбция, возраст до 18 лет.\n    </p>\n    <p>\n     <i>\n      С осторожностью\n     </i>\n    </p>\n    <p>\n     При сопутствующей терапии антикоагулянтами; язвенной болезни желудка и двенадцатиперстной кишки (в анамнезе); врожденных гипербилирубинемиях (синдромы Жильбера, Дубина-Джонсона и Ротора); подагре, гиперурикемии; почечной и/или печeночной недостаточности; хронической обструктивной болезни легких, сенной лихорадке, полипозе носа, одновременном приеме метотрексата в дозе менее 15 мг в неделю.\n    </p>\n    <p>\n     Если у Вас одно из перечисленных заболеваний, перед приeмом препарата обязательно проконсультируйтесь с врачом.\n    </p>\n   </div>\n   <h3>\n    Применение при беременности и кормлении грудью\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Не рекомендуется применять при беременности и в период грудного вскармливания в связи с отсутствием данных о безопасности применения у данной категории пациентов.\n    </p>\n   </div>\n   <h3>\n    Способ применения и дозы\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Препарат назначается врачом!\n    </p>\n    <p>\n     Перед применением препарата следует проконсультироваться с врачом.\n    </p>\n    <p>\n     Внутрь, перед едой по 2-4 таблетки 3 раза в день в течение 20-30 дней. Повторные курсы через 1-1,5 месяца по согласованию с врачом.\n    </p>\n    <p>\n     Пациенты с воспалительными заболеваниями желудочно-кишечного тракта вне периода обострения должны принимать препарат после еды, так как возможно обострение язвенной болезни желудка и двенадцатиперстной кишки.\n    </p>\n    <p>\n     С целью профилактики рецидивов после оперативного удаления камня или его самопроизвольного отхождения следует принимать по 2 таблетки 3 раза в день в течение 2-3 месяцев. Курс лечения повторяют через 4-6 месяцев по рекомендации врача.\n    </p>\n   </div>\n   <h3>\n    Побочные действия\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Возможны аллергические реакции (кожная сыпь, зуд, крапивница, ангионевротический отeк), «аспириновая астма» (острые приступы удушья). НПВП-гастропатия, боль в эпигастральной области, диспепсия (тошнота, рвота, изжога, диарея), снижение свeртываемости крови, кровотечение, бронхоспазм, отеки, повышение артериального давления, аритмии, головная боль, головокружение, снижение слуха, шум в ушах, нарушение функции печени/почек, усиление потоотделения.\n    </p>\n    <p>\n     Если любые из указанных в инструкции побочных эффектов усугубляются, или Вы заметили любые другие побочные эффекты, не указанные в инструкции, сообщите об этом врачу.\n    </p>\n   </div>\n   <h3>\n    Передозировка\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     При передозировке возможно усиление дозозависимых побочных эффектов, в том числе болей, связанных с отхождением конкрементов.\n    </p>\n    <p>\n     Симптомы передозировки сердечными гликозидами: выраженная брадикардия, политопная экстрасистолия, бигеминия или тригеминия, замедление предсердно-желудочковой проводимости, в тяжелых случаях - трепетание желудочков и остановка сердца. Лечение: при интоксикации, связанной с передозировкой сердечными гликозидами, делают перерыв в их применении, при необходимости назначают препараты калия и антиаритмические средства.\n    </p>\n    <p>\n     Симптомы передозировки салициламидом:\n    </p>\n    <p>\n     Лeгкая интоксикация: возможны тошнота, рвота, боли в эпигастрии, шум в ушах, головокружение, головные боли, снижение зрения и слуха. Эти симптомы проходят после отмены препарата.\n    </p>\n    <p>\n     Значительная передозировка: спутанность сознания, одышка, удушье, обезвоживание, гипертермия, кома, нарушение кислотно-щелочного равновесия (вначале - респираторный алкалоз, затем - метаболический ацидоз). Лечение: промывание желудка, приeм активированного угля, коррекция кислотно-щелочного равновесия (инфузия растворов натрия бикарбоната, цитрата и др.), гемодиализ, возмещение потери жидкости, симптоматическая терапия.\n    </p>\n   </div>\n   <h3>\n    Взаимодействие\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Салициламид усиливает действие непрямых антикоагулянтов, антиагрегантов, фибринолитиков, а также побочные эффекты минералокортикостероидов и глюкокортикостероидов, эстрогенов, гепато- и нефротоксичных лекарственных средств. Снижает эффективность гипотензивных лекарственных средств, диуретиков, урикозурических лекарственных средств. Индукторы микросомального окисления в печени (в том числе фенитоин, этиловый спирт, барбитураты, рифампицин, фенилбутазон, трициклические антидепрессанты. При применении препарата следует соблюдать осторожность при управлении транспортными средствами и занятии другими потенциально опасными видами деятельности, требующими повышенной концентрации внимания и быстроты психомоторных реакций.\n    </p>\n   </div>\n   <h3>\n    Форма выпуска\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Таблетки, покрытые оболочкой. По 10 таблеток в контурную ячейковую упаковку из плeнки поливинилхлоридной и фольги алюминиевой печатной лакированной. 2, 3 или 5 контурных ячейковых упаковок вместе с инструкцией по применению помещают в пачку из картона.\n    </p>\n   </div>\n   <h3>\n    Условия хранения\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     В сухом, защищeнном от света месте при температуре не выше 25 °С. Хранить в недоступном для детей месте.\n    </p>\n   </div>\n   <h3>\n    Срок годности\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     2 года.\n    </p>\n    <p>\n     Не применять по истечении срока годности.\n    </p>\n   </div>\n   <h3>\n    Условия отпуска из аптек\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Отпускают по рецепту.\n    </p>\n   </div>\n  </rlsstyle>\n </div>\n Марелин - инструкция по медицинскому применению - РУ №\n <a href=\"/regdoc/39494\">\n  ЛП-003039 от 2015-06-18\n </a>\n <br/>\n</div>\n<div>\n</div>\n"
}