{
    "_before": "<div id=\"beforefv\">\n</div>\n<div class=\"drug__item drug__item--closed\" id=\"packing-header\">\n Фильтруемый  список\n</div>\n<div class=\"tw\">\n <div id=\"preplist_aurora\" style=\"display: none;\" tnid=\"4847\">\n </div>\n</div>\n<div id=\"dejstvuyushhee-veshhestvo\">\n</div>\n",
    "Действующее вещество:": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mnn_index_id_4653.htm\">\n Калия хлорид + Кальция хлорид + Магния хлорид + Натрия гидрокарбонат + Натрия хлорид + Повидон-8 тыс. (Potassium chloride + Calcium chloride + Magnesium chloride + Sodium hydrocarbonate + Sodium chloride + Povidone 8000)\n</a>\n<div class=\"link-pharm-block\">\n</div>\n<div id=\"instrukciya-po-medicinskomu-primeneniyu\">\n</div>\n",
    "Инструкция по медицинскому применению": "<div class=\"instructiontext\">\n <div class=\"regdoc__instruction\">\n  <rlsstyle>\n   <p class=\"instructiontext_p\">\n    Неогемодез\n    <br/>\n    Инструкция по медицинскому применению - РУ № Р N003161/01\n   </p>\n   <p>\n    Дата последнего изменения:\n    <b>\n     13.12.2013\n    </b>\n   </p>\n   <h3>\n    Лекарственная форма\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Раствор для инфузий.\n    </p>\n   </div>\n   <h3>\n    Состав\n   </h3>\n   <br/>\n   <div>\n    <p>\n     <a name=\"Bookmark2\">\n      <i>\n       Активные вещества:\n      </i>\n     </a>\n    </p>\n    <div class=\"tw\">\n     <table>\n      <tr>\n       <td>\n        <p>\n         Повидон низкомолекулярный 8000 ± 2000\n        </p>\n       </td>\n       <td>\n        <p>\n         - 60,00 г\n        </p>\n       </td>\n      </tr>\n      <tr>\n       <td>\n        <p>\n         Натрия хлорид\n        </p>\n       </td>\n       <td>\n        <p>\n         - 5,50 г\n        </p>\n       </td>\n      </tr>\n      <tr>\n       <td>\n        <p>\n         Калия хлорид\n        </p>\n       </td>\n       <td>\n        <p>\n         - 0,42 г\n        </p>\n       </td>\n      </tr>\n      <tr>\n       <td>\n        <p>\n         Кальция хлорида гексагидрат\n        </p>\n       </td>\n       <td>\n        <p>\n         - 0,50 г\n        </p>\n       </td>\n      </tr>\n      <tr>\n       <td>\n        <p>\n         Магния хлорида гексагидрат\n        </p>\n       </td>\n       <td>\n        <p>\n         - 0,005 г\n        </p>\n       </td>\n      </tr>\n      <tr>\n       <td>\n        <p>\n         Натрия гидрокарбонат\n        </p>\n       </td>\n       <td>\n        <p>\n         - 0,23 г\n        </p>\n       </td>\n      </tr>\n     </table>\n    </div>\n    <p>\n     <i>\n      Вспомогательные вещества:\n     </i>\n    </p>\n    <div class=\"tw\">\n     <table>\n      <tr>\n       <td>\n        <p>\n         Вода для инъекций\n        </p>\n       </td>\n       <td>\n        <p>\n         - до 1,0 л\n        </p>\n       </td>\n      </tr>\n     </table>\n    </div>\n   </div>\n   <h3>\n    Описание лекарственной формы\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Прозрачная жидкость желтого цвета.\n    </p>\n   </div>\n   <h3>\n    Фармакологическая группа\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Дезинтоксикационное средство.\n    </p>\n   </div>\n   <h3>\n    Фармакодинамика\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Действие Неогемодеза обусловлено способностью низкомолекулярного повидона связывать токсины, циркулирующие в крови и быстро выводить их из организма. Наиболее полно связывает токсины, циркулирующие в крови больных при шигеллезе, сальмонеллезе, пищевых интоксикациях.\n    </p>\n    <p>\n     Калия хлорид способствует поддержанию необходимого внутри- и внеклеточного уровня калия. Ионы кальция участвуют в процессе свертывания крови, необходимы для поддержания стабильной сердечной деятельности, принимают участие во многих физиологических и биохимических процессах. Натрия гидрокарбонат обладает щелочными свойствами, повышает щелочной резерв крови. Натрия хлорид нормализует водно-солевой обмен. Ионы магния являются активатором большинства энергозависимых реакций.\n    </p>\n    <p>\n     Препарат Неогемодез способствует ликвидации стаза эритроцитов в капиллярах, развивающегося при интоксикации любого происхождения, что приводит к улучшению микроциркуляции. Он усиливает почечный кровоток, повышает клубочковую фильтрацию и увеличивает диурез.\n    </p>\n   </div>\n   <h3>\n    Фармакокинетика\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Препарат быстро выводится почками и частично через кишечник. Повидон метаболическим превращениям в организме не подвергается, около 80% выводится почками в течение первых 4 часов, полностью выводится через 12-24 часа после инфузии.\n    </p>\n    <p>\n     Калия хлорид в любом количестве пассивно абсорбируется в пищеварительном канале, поступает к тканям. Калий выводится преимущественно почками, частично с фекальными массами. Натрия хлорид быстро выводится почками без изменений. Ионы магния плохо абсорбируются в кишечнике (20%), выводятся преимущественно почками. Кальция хлорид при введении внутрь хорошо абсорбируется, выводится через кишечник, а также с мочой.\n    </p>\n   </div>\n   <h3>\n    Показания\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Неогемодез применяют в качестве дезинтоксикационного средства при токсических формах заболеваниях желудочно-кишечного тракта (в том числе шигеллез, сальмонеллез, диспепсия); при перитонитах, непроходимости кишечника (в пред или послеоперационный период); сепсисе, ожоговой болезни в стадии септикопиемии, экзогенных отравлениях в стадии токсемии.\n    </p>\n   </div>\n   <h3>\n    Противопоказания\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Гиперчувствительность к компонентам препарата, внутричерепная гипертензия, геморрагический инсульт, состояние после черепно-мозговой травмы, хроническая сердечная недостаточность II - IV функционального класса по NYHA, дыхательная недостаточность, тяжелые аллергические реакции, тромбоэмболия, олигурия, анурия, острый нефрит, бронхиальная астма, флеботромбоз, период лактации.\n    </p>\n   </div>\n   <h3>\n    Применение при беременности и кормлении грудью\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Во время беременности применяют в случае, если польза для матери превышает возможный риск для плода. Во время применения препарата грудное вскармливание необходимо прекратить.\n    </p>\n   </div>\n   <h3>\n    Способ применения и дозы\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Неогемодез вводят внутривенно капельно со скоростью 40-80 капель в минуту. Разовая доза Неогемодеза зависит от возраста больного и тяжести интоксикации.\n    </p>\n    <p>\n     Разовая доза для взрослых и детей старше 15 лет – 200-500 мл, для детей до 15 лет – по 2,5 мл/кг массы тела. Максимальная разовая доза для детей до 2 лет – 70 мл, для детей 2-5 лет – 100 мл, для детей 6-9 лет – 150 мл, для детей 10-15 лет – 200 мл.\n    </p>\n    <p>\n     Препарат вводят 1-2 раза в сутки в течение 1-10 дней в зависимости от тяжести интоксикации.\n    </p>\n    <p>\n     При острых желудочно-кишечных инфекциях, ожоговой и лучевой болезнях вводят 1-2 раза/сут; при гемолитической болезни и токсемии новорожденных – 2-8 раз/сут (ежедневно или через день); при крупноочаговом инфаркте миокарда (в первые сут) – 200 мл однократно, при осложнениях на вторые сут – 200 мл.\n    </p>\n   </div>\n   <h3>\n    Побочные действия\n   </h3>\n   <br/>\n   <div>\n    <p>\n     При медленном введении Неогемодез обычно осложнений не вызывает. У отдельных больных возможно возникновение аллергических реакций, вплоть до развития анафилактического шока. Инфекция в месте введения, тромбоз или флебит, распространяющийся от места инфузии.\n    </p>\n   </div>\n   <h3>\n    Передозировка\n   </h3>\n   <br/>\n   <div>\n    <p>\n     При быстром введении могут наблюдаться снижение артериального давления, тахикардия, затруднение дыхания, нарушение электролитного баланса. Симптоматическая терапия.\n    </p>\n   </div>\n   <h3>\n    Взаимодействие\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Нет данных.\n    </p>\n   </div>\n   <h3>\n    Меры предосторожности\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Нет данных.\n    </p>\n   </div>\n   <h3>\n    Особые указания\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Перед началом инфузии необходимо проверить срок годности упаковки, герметичность и целостность упаковки путем нажатия на контейнер с препаратом. Препарат должен быть прозрачен, не содержать взвеси, осадка или плесени. Результаты визуального осмотра регистрируются в истории болезни больного. В процессе лечения необходим контроль артериального давления и состояния пациента.\n    </p>\n    <p>\n     Перед введением раствор подогревают до 36°С.\n    </p>\n    <p>\n     При обширных ожогах Неогемодез сочетают с введением плазмы, альбумина, гаммаглобулина.\n    </p>\n    <p>\n     <b>\n      <i>\n       Сведения о возможном влиянии лекарственного препарата для медицинского применения на способность управлять транспортными средствами, механизмами\n      </i>\n     </b>\n    </p>\n    <p>\n     Нет данных.\n    </p>\n   </div>\n   <h3>\n    Форма выпуска\n   </h3>\n   <br/>\n   <div>\n    <p>\n     По 100, 200, 250, 400 и 500 мл в контейнерах полимерных с одним или двумя портами для инфузионных растворов однократного применения КПИР из поливинилхлоридной или полиолефиновой пленок. Каждый контейнер упаковывают во вторичный пакет с нанесенной инструкцией по применению. Допускается инструкцию по применению вкладывать, в ящик с контейнерами во вторичной упаковке в количестве, равном количеству контейнеров. Вторичный пакет изготовлен из пропилена или полиэтилена высокого давления.\n    </p>\n    <p>\n     Контейнеры во вторичной упаковке помещают в транспортную тару (ящики из гофрированного картона).\n    </p>\n    <p>\n     Контейнеры из полиолефиновой пленки могут быть упакованы в транспортную тару (ящики из гофрированного картона) без вторичного пакета (для стационаров).\n    </p>\n    <p>\n     В ящик с контейнерами вкладывают инструкции по применению в количестве, равном количеству контейнеров.\n    </p>\n   </div>\n   <h3>\n    Условия хранения\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Хранить препарат в сухом месте при температуре не выше 25°С. Хранить в недоступном для детей месте. Допускается замораживание при транспортировании.\n    </p>\n   </div>\n   <h3>\n    Срок годности\n   </h3>\n   <br/>\n   <div>\n    <p>\n     3 года. Не использовать позже даты, указанной на упаковке.\n    </p>\n   </div>\n   <h3>\n    Условия отпуска из аптек\n   </h3>\n   <br/>\n   <div>\n    <p>\n     По рецепту.\n    </p>\n   </div>\n  </rlsstyle>\n </div>\n Неогемодез - инструкция по медицинскому применению - РУ №\n <a href=\"/regdoc/63948\">\n  Р N003161/01 от 2012-01-26\n </a>\n <br/>\n Неогемодез - инструкция по медицинскому применению - РУ №\n <a href=\"/regdoc/64279\">\n  Р N003499/01 от 2010-06-25\n </a>\n <br/>\n</div>\n<div>\n</div>\n"
}