{
    "_before": "<div class=\"drug__date\">\n Последняя актуализация описания производителем\n <b>\n  03.08.2004\n </b>\n</div>\n<div id=\"beforefv\">\n</div>\n<div class=\"drug__item drug__item--closed\" id=\"packing-header\">\n Фильтруемый  список\n</div>\n<div class=\"tw\">\n <div id=\"preplist_aurora\" style=\"display: none;\" tnid=\"4991\">\n </div>\n</div>\n<div id=\"dejstvuyushhee-veshhestvo\">\n</div>\n",
    "Действующее вещество:": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mnn_index_id_4115.htm\">\n Декстран [ср.мол.масса 50000-70000]* (Dextran [average mw 50000-70000]*)\n</a>\n<div class=\"link-pharm-block\">\n</div>\n<div id=\"atx\">\n</div>\n",
    "АТХ": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/atc_index_id_397.htm\">\n B05AA05 Декстран\n</a>\n<div id=\"farmakologicheskaya-gruppa\">\n</div>\n",
    "Фармакологическая группа": "<ul class=\"drug__list\">\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/fg_index_id_321.htm\">\n   Заменители плазмы и других компонентов крови\n  </a>\n </li>\n</ul>\n<div id=\"sostav-i-forma-vypuska\">\n</div>\n",
    "Состав и форма выпуска": "<div class=\"tw\">\n <table align=\"left\" border=\"1\" cellpadding=\"5\" cellspacing=\"0\" class=\"sostav_table drug__table\">\n  <colgroup>\n  </colgroup>\n  <colgroup width=\"15%\">\n  </colgroup>\n  <tr>\n   <td class=\"PrepInSost\">\n    Раствор для инфузий\n   </td>\n   <td class=\"PrepInSost_Val\">\n    1 л\n   </td>\n  </tr>\n  <tr>\n   <td class=\"CompSost\">\n    декстран с молекулярной массой от 50000 до 70000\n   </td>\n   <td class=\"CompSost_Val\">\n    60 г\n   </td>\n  </tr>\n  <tr>\n   <td class=\"CompSost\">\n    натрия хлорид\n   </td>\n   <td class=\"CompSost_Val\">\n    9 г\n   </td>\n  </tr>\n  <tr>\n   <td class=\"CompSost\">\n    вода для инъекций\n   </td>\n   <td class=\"CompSost_Val\">\n    до 1 л\n   </td>\n  </tr>\n </table>\n</div>\n<br clear=\"all\"/>\n<p class=\"PrepUpack\">\n во флаконе для кровезаменителей 200 или 400 мл.\n</p>\n<div id=\"farmakologicheskoe-dejstvie\">\n</div>\n",
    "Фармакологическое действие": "<span class=\"pharm_action\">\n <span>\n  Фармакологическое действие\n </span>\n — противошоковое, плазмозамещающее\n</span>\n<div id=\"sposob-primeneniya-i-dozy\">\n</div>\n",
    "Способ применения и дозы": "<p class=\"OPIS_POLE\">\n <i>\n  В/в,\n  <span class=\"sokr\" title=\"внутриартериально\">\n   в/а\n  </span>\n  ,\n </i>\n капельно, струйно,\n <i>\n  в/а\n </i>\n — при острых кровопотерях (в условиях стационара). Доза и скорость введения определяется состоянием пациента, величиной\n <span class=\"sokr\" title=\"артериальное давление\">\n  АД\n </span>\n ,\n <span class=\"sokr\" title=\"частота сердечных сокращений\">\n  ЧСС\n </span>\n ,  показателем гематокрита. Переливание осуществляется обычным способом с соблюдением правил производства трансфузии: перед переливанием проводят биологическую пробу (после введения 5–10 капель делают 3 мин перерыв, а затем переливают еще 10–15 капель и после такого же перерыва при отсутствии симптомов реакции (учащение пульса, снижение\n <span class=\"sokr\" title=\"артериальное давление\">\n  АД\n </span>\n ,  гиперемия кожи, затруднение дыхания) продолжают переливание.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При развившемся шоке или острой кровопотере —\n <span class=\"sokr\" title=\"внутривенно\">\n  в/в\n </span>\n струйно, 0,4–2 л (5–25 мл/кг). После повышения\n <span class=\"sokr\" title=\"артериальное давление\">\n  АД\n </span>\n до 80–90\n <span class=\"sokr\" title=\"миллиметр ртутного столба\">\n  мм рт.ст.\n </span>\n обычно переходят на капельное введение со скоростью 3–3,5 мл/мин (60–80 капель/мин). Возможен\n <span class=\"sokr\" title=\"внутриартериально\">\n  в/а\n </span>\n способ введения (в тех же дозировках). Инфузии препарата должны осуществляться под постоянным контролем основных показателей системной гемодинамики. При значительном повышении центрального венозного давления уменьшают дозу и скорость введения или прекращают введение.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При кровопотере более 500–750 мл и выраженной анемизации больного сочетают введение препарата с переливанием крови, эритроцитарной массы или взвеси эритроцитов, необходимых для ликвидации тканевой гипоксии, а также свежезамороженной плазмы, содержащей факторы системы гемостаза.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Для профилактики операционной кровопотери, а также с целью достижения искусственной гемодилюции, предотвращения тромбообразования и снижения тенденции к развитию или прогрессированию ДВС-синдрома препарат вводится в дозах 5–10 мл/кг (детям — 10–15 мл/кг) за 30–60 мин до оперативного вмешательства (в случае значительного снижения\n <span class=\"sokr\" title=\"артериальное давление\">\n  АД\n </span>\n переходят на струйное введение, при снижении\n <span class=\"sokr\" title=\"артериальное давление\">\n  АД\n </span>\n ниже 60\n <span class=\"sokr\" title=\"миллиметр ртутного столба\">\n  мм рт.ст.\n </span>\n — в/а). Объем инфузии со время хирургического воздействия определяется величиной операционной кровопотери (гематокрит не должен снижаться ниже 0,3).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В послеоперационном периоде для профилактики шока препарат вводят струйно-капельно.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При ожоговом шоке: в первые 24 ч вводят 2–3 л, в следующие 24 ч — 1,5 л. Детям в первые 24 ч — 40–50 мл/кг, в последующие сутки — 30 мл/кг.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При обширных и глубоких ожогах сочетают с введением плазмы, альбумина, гамма-глобулина; при ожогах более 30–40% поверхности тела — с переливанием крови.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Для предотвращения возможной дегидратации тканей рекомендуется инфузию препарата сочетать с введением кристаллоидных растворов в долевом соотношении 1:2.\n</p>\n<div id=\"proizvoditel`\">\n</div>\n",
    "Производитель": "<p class=\"OPIS_POLE\">\n ОАО «Биохимик», Россия.\n</p>\n<div id=\"usloviya-xraneniya-preparata-poliglyukin\">\n</div>\n",
    "Условия хранения препарата Полиглюкин": "<p class=\"OPIS_POLE\">\n <i>\n  Хранить в недоступном для детей месте.\n </i>\n</p>\n<div id=\"srok-godnosti-preparata-poliglyukin\">\n</div>\n",
    "Срок годности препарата Полиглюкин": "<p>\n Не применять по истечении срока годности, указанного на упаковке.\n</p>\n<div id=\"instrukciya-po-medicinskomu-primeneniyu\">\n</div>\n",
    "Инструкция по медицинскому применению": "<div class=\"instructiontext\">\n <div class=\"regdoc__instruction\">\n  <rlsstyle>\n   <p class=\"instructiontext_p\">\n    Полиглюкин\n    <br/>\n    Инструкция по медицинскому применению - РУ № ЛС-001462\n   </p>\n   <p>\n    Дата последнего изменения:\n    <b>\n     16.05.2016\n    </b>\n   </p>\n   <h3>\n    Лекарственная форма\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Раствор для инфузий\n    </p>\n   </div>\n   <h3>\n    Состав\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Активное вещество:\n    </p>\n    <p>\n     декстран [ср. мол. масса 50000-70000] - 60 г;\n    </p>\n    <p>\n     Вспомогательные вещества:\n    </p>\n    <p>\n     натрия хлорид - 9 г, вода для инъекций - до 1 л\n    </p>\n   </div>\n   <h3>\n    Описание лекарственной формы\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Прозрачная бесцветная или слегка желтоватая жидкость.\n    </p>\n   </div>\n   <h3>\n    Фармакологическая группа\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Плазмозамещающее средство\n    </p>\n   </div>\n   <h3>\n    Фармакодинамика\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Кровезаменитель, гиперосмотический раствор с осмолярностью 0,34-0,37 ммоль/кг. Оказывает плазмозамещающее, противошоковое, восполняющее объем циркулирующей крови и антиагрегантное действие.\n    </p>\n    <p>\n     Вследствие высокого осмотического давления, превышающего в 2,5 раза онкотическое давление белков плазмы, вызывает активное привлечение тканевой жидкости (20-25 мл на 1 г полимера) и удерживает ее в сосудистом русле достаточно длительный период. Устраняет нарушения системной гемодинамики, восстанавливает объем циркулирующей крови, повышает артериальное давление, ликвидирует спазм периферических сосудов. Введение положительно сказывается на нормализации основных показателей кислотно-основного состояния и газового состава крови. Повышает суспензионную устойчивость крови, уменьшает ее вязкостные характеристики, обладает выраженным антиадгезивным и антиагрегантным действием на тромбоциты, способствует устранению периферических стазов и агрегации эритроцитов, приводит к улучшению реологических свойств крови, активизации микроциркуляции и усилению тканевого кровотока. Инфузии снижают риск развития синдрома диссеминированного внутрисосудистого свертывания крови.\n    </p>\n    <p>\n     Нетоксичен, апирогенен.\n    </p>\n   </div>\n   <h3>\n    Фармакокинетика\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Выводится из организма, преимущественно почками, в течение первых 24 ч элиминируется около 50%, а через 3 сут в крови определяются лишь следовые концентрации. Небольшая часть накапливается в РЭС, где постепенно подвергается расщеплению декстраназами (кислой альфа-глюкозидазой) до декстрозы (не является источником углеводного питания), что предотвращает отложение во внутренних органах на длительный срок.\n    </p>\n   </div>\n   <h3>\n    Показания\n   </h3>\n   <br/>\n   <div>\n    <ul>\n     <li>\n      гиповолемический шок (выраженная постгеморрагическая гиповолемия, кровопотери при родах, в результате внематочной беременности и т.п.);\n     </li>\n     <li>\n      травматический шок (операционный шок);\n     </li>\n     <li>\n      ожоговый шок;\n     </li>\n     <li>\n      синдром сдавления;\n     </li>\n     <li>\n      септический шок;\n     </li>\n     <li>\n      шок в результате интоксикации;\n     </li>\n     <li>\n      нарушения микроциркуляции (капиллярного кровотока), реологических свойств крови;\n     </li>\n     <li>\n      предоперационная и послеоперационная профилактика эмболии;\n     </li>\n     <li>\n      профилактика тромбофлебитов;\n     </li>\n     <li>\n      для заполнения аппаратов искусственного кровообращения (в определенных пропорциях с кровью).\n     </li>\n    </ul>\n   </div>\n   <h3>\n    Противопоказания\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Гиперчувствительность, сердечно-сосудистая недостаточность, продолжающееся внутреннее кровотечение, черепно-мозговая травма, внутричерепная гипертензия, геморрагический инсульт, анурия, тромбоцитопения, клинические ситуации, при которых нежелательно введение больших объемов жидкостей (в т.ч. артериальная гипертензия, гиперкалиемия на фоне показателя гематокрита ниже 0,3), тяжелая хроническая почечная недостаточность.\n    </p>\n    <p>\n     <i>\n      С осторожностью:\n     </i>\n    </p>\n    <p>\n     Выраженная дегидратация.\n    </p>\n   </div>\n   <h3>\n    Применение при беременности и кормлении грудью\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Нет данных.\n    </p>\n   </div>\n   <h3>\n    Способ применения и дозы\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Внутривенно, капельно, при острых кровопотерях - внутриартериально (в условиях стационара). Объем и скорость введения определяется состоянием пациента, величиной артериальное давления, частотой сердечных сокращений, показателем гематокрита. Переливание осуществляется обычным способом с соблюдением правил проведение трансфузии: перед переливанием проводят биологическую пробу (после введения 5-10 кап делают 3 мин перерыв, затем переливают еще 10-15 кап и после такого же перерыва при отсутствии симптомов реакции (учащение пульса, снижение артериального давления, гиперемия кожи, затруднение дыхания) продолжают переливание).\n    </p>\n    <p>\n     При развившемся шоке или острой кровопотере - внутривенно, струйно, 0,4-2 л (5-25 мл/кг). После повышения артериального давления до 80-90 мм рт. ст. обычно переходят на капельное введение со скоростью 3-3,5 мл/мин (60-80 кап/мин). Возможен внутриартериальный способ введения (в тех же дозировках). Инфузии препарата должны осуществляться под постоянным контролем основных показателей системной гемодинамики. При значительном повышении центрального венозного давления уменьшают дозу и скорость введения или полностью прекращают.\n    </p>\n    <p>\n     При кровопотере более 500-750 мл и выраженной анемизации больного сочетают введение препарата с переливанием крови, эритроцитарной массы или взвеси эритроцитов, необходимых для ликвидации тканевой гипоксии, а также свежезамороженной плазмы, содержащей факторы системы гемостаза. Для профилактики операционной кровопотери, а также с целью достижения искусственной гемодилюции, предотвращения тромбообразования и снижения тенденции к развитию или прогрессированию синдрома диссеминированного внутрисосудистого свертывания препарат вводится в дозах 5-10 мл/кг (детям - 10-15 мл/кг) за 30-60 мин до операционного вмешательства (в случае значительного снижения артериального давления переходят на струйное введение, при снижении артериального давления ниже 60 мм рт. ст. - внутриартериально). Объем инфузий во время хирургического воздействия определяется величиной операционной кровопотери (гематокрит не должен снижаться ниже 0,3).\n    </p>\n    <p>\n     В послеоперационном периоде быстрая инфузия является эффективным способом профилактики шока.\n    </p>\n    <p>\n     При ожоговом шоке: в первые 24 ч вводят 2-3 л, в следующие 24 ч - 1,5 л. Детям в первые 24 ч - 40-50 мл/кг, в последующие сутки - 30 мл/кг.\n    </p>\n    <p>\n     При обширных и глубоких ожогах сочетают с введением плазмы, альбумина, гамма-глобулина; при ожогах более 30-40 % поверхности тела - с переливанием крови.\n    </p>\n    <p>\n     Для предотвращения возможной дегидратации тканей рекомендуется инфузию препарата сочетать с введением кристаллоидных растворов в долевом соотношении 1:2.\n    </p>\n   </div>\n   <h3>\n    Побочные действия\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Аллергические реакции (гиперемия и зуд кожи, ангионевротический отек).\n    </p>\n   </div>\n   <h3>\n    Передозировка\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Возможно чрезмерное повышение артериального давления, для нормализации которого вводят периферические вазодилататоры.\n    </p>\n   </div>\n   <h3>\n    Взаимодействие\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Полиглюкин нельзя использовать как растворитель для других препаратов (возможны неблагоприятные физико-химические взаимодействия) Допускается использование совместно с другими широко применяющимися трансфузионными средствами.\n    </p>\n   </div>\n   <h3>\n    Особые указания\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Препарат выдерживает замораживание и может транспортироваться при температуре до -10°С. Замерзание препарата не является противопоказанием к его применению при условии сохранения герметичности упаковки.\n    </p>\n    <p>\n     У пациентов с выраженной дегидратацией предварительно требуется восстановление дефицита жидкости до введения декстранов, скорость их введения не должна превышать 500 мл/ч. Введение рекомендуемых доз практически не влияет на систему гемостаза. Превышение рекомендуемой дозы может удлинить время кровотечения.\n    </p>\n    <p>\n     На фоне вызываемой декстранами гемодилюции возможно уменьшение концентрации белка и гемоглобина в плазме. Вводимое количество декстранов должно быть рассчитано таким образом, чтобы не уменьшать гемоглобин ниже 90 г/л (гематокрит 27%) на более или менее продолжительное время. Введение декстранов не препятствует определению группы крови и проведению перекрестной пробы стандартными методами (рекомендуется отмыть эритроциты 0,9 % раствором натрия хлорида до исследования).\n    </p>\n    <p>\n     Присутствие декстрана в крови может влиять на результаты ферментных методов, основанных на папаине.\n    </p>\n    <p>\n     При исследовании содержания глюкозы в крови с использованием растворов серной и уксусной кислот можно получить концентрацию глюкозы больше, чем есть на самом деле (последние могут гидролизовать декстран).\n    </p>\n    <p>\n     Декстран снижает прозрачность крови, и его присутствие в крови может изменить результаты измерения концентрации билирубина и белка. Рекомендуется брать пробы крови для установления концентрации билирубина и белка до введения декстранов.\n    </p>\n    <p>\n     При быстром введении декстранов в больших объемах можно спровоцировать развитие острой левожелудочковой недостаточности и отека легких.\n    </p>\n    <p>\n     В случае появления жалоб на чувство стеснения в груди, затруднение дыхания, боли в пояснице, а также при наступлении озноба, цианоза, нарушении кровообращения и дыхания трансфузию необходимо прекратить, в/в ввести 10 мл 10% раствора кальция хлорида, 20 мл 40 % раствора декстрозы, антигистаминные лекарственные средства, глюкокортикостероидные средства и провести соответствующую симптоматическую терапию.\n    </p>\n   </div>\n   <h3>\n    Форма выпуска\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Раствор для инфузий 6 %.\n    </p>\n    <p>\n     По 100, 200 или 400 мл в бутылки стеклянные для крови, инфузионных и трансфузионных препаратов вместимостью 100, 250 или 450 мл соответственно, укупоренные резиновыми пробками и обжатые алюминиевыми колпачками.\n    </p>\n    <p>\n     На бутылку наклеивают этикетку из бумаги этикеточной, или мелованной, или писчей, или самоклеящуюся.\n    </p>\n    <p>\n     Каждую бутылку вместе с инструкцией по применению помещают в пачку из картона для потребительской тары.\n    </p>\n    <p>\n     35 бутылок вместимостью 100 мл, 24, 28 бутылок вместимостью 250 мл или 12, 15 бутылок вместимостью 450 мл соответственно помещают в ящики из картона гофрированного с вложением инструкций по применению в количестве, соответствующем количеству бутылок (для стационаров).\n    </p>\n    <p>\n     По 100, 200, 250, 400, 500 и 1000 мл в пакеты из пленки полиолефиновой.\n    </p>\n    <p>\n     На каждый пакет наклеивают самоклеящуюся этикетку или текст маркировки наносят на пакет методом горячего тиснения, методом термопечати.\n    </p>\n    <p>\n     56 пакетов по 100 мл, 24, 28 пакетов по 200 мл или 250 мл и 12, 15 пакетов по 400 мл или 500 мл, 12 пакетов по 1000 мл помещают в ящики из картона гофрированного вместе с инструкциями по применению в количестве, соответствующем количеству пакетов (для стационаров).\n    </p>\n   </div>\n   <h3>\n    Условия хранения\n   </h3>\n   <br/>\n   <div>\n    <p>\n     В сухом недоступном для детей месте при температуре от -10 до +20°С.\n    </p>\n   </div>\n   <h3>\n    Срок годности\n   </h3>\n   <br/>\n   <div>\n    <p>\n     5 лет. По истечении срока годности препарат не должен применяться.\n    </p>\n   </div>\n   <h3>\n    Условия отпуска из аптек\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Отпускают по рецепту\n    </p>\n   </div>\n  </rlsstyle>\n </div>\n Полиглюкин - инструкция по медицинскому применению - РУ №\n <a href=\"/regdoc/42273\">\n  ЛС-001462 от 2015-08-17\n </a>\n <br/>\n Полиглюкин - инструкция по медицинскому применению - РУ №\n <a href=\"/regdoc/42273\">\n  ЛС-001462 от 2006-03-31\n </a>\n <br/>\n Полиглюкин - инструкция по медицинскому применению - РУ №\n <a href=\"/regdoc/43754\">\n  ЛСР-000604/08 от 2008-02-12\n </a>\n <br/>\n Полиглюкин - инструкция по медицинскому применению - РУ №\n <a href=\"/regdoc/64270\">\n  Р N003493/01 от 2009-06-05\n </a>\n <br/>\n Полиглюкин - инструкция по медицинскому применению - РУ №\n <a href=\"/regdoc/42273\">\n  ЛС-001462 от 2017-11-20\n </a>\n <br/>\n</div>\n<div>\n</div>\n"
}