{
    "_before": "<div id=\"beforefv\">\n</div>\n<div class=\"drug__item drug__item--closed\" id=\"packing-header\">\n Фильтруемый  список\n</div>\n<div class=\"tw\">\n <div id=\"preplist_aurora\" style=\"display: none;\" tnid=\"5054\">\n </div>\n</div>\n<div id=\"dejstvuyushhee-veshhestvo\">\n</div>\n",
    "Действующее вещество:": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mnn_index_id_4986.htm\">\n Раувольфии алкалоиды (Rauwolfia alkaloids)\n</a>\n<div class=\"link-pharm-block\">\n</div>\n<div id=\"instrukciya-po-medicinskomu-primeneniyu\">\n</div>\n",
    "Инструкция по медицинскому применению": "<div class=\"instructiontext\">\n <div class=\"regdoc__instruction\">\n  <rlsstyle>\n   <p class=\"instructiontext_p\">\n    Раунатин\n    <br/>\n    Инструкция по медицинскому применению - РУ № ЛС-002671\n   </p>\n   <p>\n    Дата последнего изменения:\n    <b>\n     15.05.2015\n    </b>\n   </p>\n   <h3>\n    Лекарственная форма\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Таблетки, покрытые оболочкой\n    </p>\n   </div>\n   <h3>\n    Состав\n   </h3>\n   <br/>\n   <div>\n    <p>\n     1 таблетка содержит:\n    </p>\n    <p>\n     <i>\n      Активное вещество:\n     </i>\n    </p>\n    <p>\n     Раунатина в пересчете на 100% содержание алкалоидов – 2,0 мг;\n    </p>\n    <p>\n     <i>\n      Вспомогательные вещества:\n     </i>\n    </p>\n    <p>\n     Сахар-песок – 36,4 мг, крахмал картофельный с влажностью 10% – 26,1 мг, глюкоза – 14,5 мг, кальция стеарат – 0,4 мг, кислота стеариновая – 0,4 мг, масло вазелиновое – 0,2 мг, сахар-песок – 62,8634 мг, магния карбонат основной – 14,9472 мг, титана двуокиси пигментной – 0,5376 мг, поливинилпирролидон низкомолекулярный медицинский – 0,4040 мг, сиковит Green Z2755 – 0,0262 мг, тальк – 0,0160 мг, аэросил – 1,0816 мг, воск – 0,0620 мг, масло вазелиновое – 0,0620 мг.\n    </p>\n   </div>\n   <h3>\n    Описание лекарственной формы\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Таблетки, покрытые оболочкой, светло-зеленого цвета, с двояковыпуклой поверхностью. На поперечном разрезе видны три слоя: светло-зеленый и белый – оболочка, желтовато-коричневый с белыми вкраплениями – ядро.\n    </p>\n   </div>\n   <h3>\n    Фармакологическая группа\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Гипотензивное средство растительного происхождения.\n    </p>\n   </div>\n   <h3>\n    Фармакодинамика\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Препарат растительного происхождения, содержит сумму алкалоидов из корней раувольфии (резерпин, серпентин, аймалин и др.). Обладает гипотензивным и антиаритмическим действием. Седативное влияние выражено меньше, чем у резерпина, но по гипотензивному действию Раунатин практически не уступает резерпину, при этом в ряде случаев переносится лучше. Гипотензивный эффект развивается медленней, чем у резерпина.\n    </p>\n   </div>\n   <h3>\n    Фармакокинетика\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Алкалоиды препарата хорошо всасываются из желудочно-кишечного тракта; максимальная концентрация в крови наблюдается через 1-3 часа после приема.\n    </p>\n    <p>\n     Связывание с белками крови – 40-50%. Период полувыведения – 50-170 часов; метаболизирование – в кишечнике и печени. В первые 96 часов после приема внутрь 8% дозы выделяется с мочой, главным образом в виде метаболитов, и 62% – через кишечник, преимущественно в неизмененном виде.\n    </p>\n   </div>\n   <h3>\n    Показания\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Артериальная гипертензия I степени тяжести.\n    </p>\n   </div>\n   <h3>\n    Противопоказания\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Повышенная индивидуальная чувствительность к компонентам препарата; выраженная артериальная гипотензия, выраженная брадикардия, недостаточность коронарного кровообращения, органические поражения миокарда, аортальные пороки; язвенная болезнь желудка и двенадцатиперстной кишки, нефросклероз; депрессия; непереносимость фруктозы и синдром нарушения всасывания глюкозы/галактозы или дефицит сахаразы/изомальтазы, синдром глюкозо-галактозной мальабсорбции; возраст до 18 лет.\n    </p>\n    <p>\n     <b>\n      <i>\n       С осторожностью\n      </i>\n     </b>\n    </p>\n    <p>\n     Ишемическая болезнь сердца.\n    </p>\n   </div>\n   <h3>\n    Применение при беременности и кормлении грудью\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Применение препарата в период беременности и кормления грудью противопоказано, так как алкалоид резерпин проникает через плаценту и в грудное молоко. При необходимости применения препарата во время лактации кормление грудью следует прекратить.\n    </p>\n   </div>\n   <h3>\n    Способ применения и дозы\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Раунатин назначают взрослым внутрь после еды. Лечение должно проводиться под наблюдением врача.\n    </p>\n    <p>\n     В 1-й день начальная доза обычно составляет 1 таблетку на ночь, на 2-й день – по 1 таблетке 2 раза в сутки; на 3-й день – по 1 таблетке 3 раза в сутки. Максимальная суточная доза – 6 таблеток. После достижения устойчивого терапевтического эффекта (как правило, через 10-14 дней) дозу постепенно уменьшают до 1-2 таблеток в сутки. Курс лечения – 3-4 недели, но в ряде случаев по показаниям препарат принимают длительно в поддерживающей дозе (1 таблетка в день). Проведение повторных курсов лечения возможно по рекомендации врача.\n    </p>\n   </div>\n   <h3>\n    Побочные действия\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Возможны аллергические реакции, тошнота, сонливость, сухость слизистых оболочек, набухание слизистой оболочки носа, повышенное потоотделение, астения, брадикардия, боль в области сердца, ухудшение течения стенокардии, развитие депрессии или утяжеление ее течения, снижение либидо.\n    </p>\n   </div>\n   <h3>\n    Передозировка\n   </h3>\n   <br/>\n   <div>\n    <p>\n     <i>\n      Симптомы\n     </i>\n     : потливость, общая слабость и выраженная гипотензия. В тяжелых случаях после короткого периода эйфории развивается сонливость, депрессия, гиподинамия, явления паркинсонизма, потеря сознания, кома.\n    </p>\n    <p>\n     <i>\n      Лечение\n     </i>\n     : промывание желудка, прием активированного угля. Показан форсированный диурез. При выраженном снижении артериального давления, при коллапсе больного уложить с приподнятыми ногами; при необходимости показано внутривенное введение реополиглюкина или 1% раствора фенилэфрина с добавлением ангиотензинамида, или 2% раствора фенилэфрина. Адреномиметические средства назначают с большой осторожностью из-за риска развития отека легких. Подкожно вводят 10% раствор кофеин-бензоата натрия. Наличие резкого угнетения дыхания или его задержка требуют отсасывания слизи из дыхательных путей, интубации и проведения искусственной вентиляции легких, оксигенотерапии.\n    </p>\n    <p>\n     Специфических антидотов при отравлении раунатином и другими препаратами раувольфии нет.\n    </p>\n   </div>\n   <h3>\n    Взаимодействие\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Антигипертензивное действие раунатина усиливается при применении с другими антигипертензивными средствами (тиазидными диуретиками, бета-адреноблокаторами, ингибиторами ангиотензинпревращающего фермента, блокаторами «медленных» кальциевых каналов и др.). Раунатин можно одновременно или последовательно применять с другими гипотензивными препаратами.\n    </p>\n    <p>\n     С осторожностью назначают совместно с хинидином, гуанетидином, сердечными гликозидами, бета-адреноблокаторами (опасность усиления выраженности отрицательного хроно- и дромотропного действия). Снижает эффективность противопаркинсонических средств и симпатомиметиков. Раунатин усиливает действие алкоголя и барбитуратов на центральную нервную систему.\n    </p>\n   </div>\n   <h3>\n    Особые указания\n   </h3>\n   <br/>\n   <div>\n    <p>\n     У пациентов с ишемической болезнью сердца возможно учащение приступов стенокардии. При появлении болей в области сердца необходимо снизить дозу Раунатина или прервать лечение (на 1-3 дня), проконсультироваться с врачом.\n    </p>\n    <p>\n     Перед плановыми оперативными вмешательствами прием препарата следует прекратить за несколько дней до операции. В случае необходимости экстренной операции под общим наркозом у больных, принимающих раунатин, необходима премедикация атропином.\n    </p>\n    <p>\n     Не следует применять препарат перед сеансом электроимпульсной терапии.\n    </p>\n    <p>\n     Дозу препарата следует снижать постепенно.\n    </p>\n    <p>\n     1 таблетка Раунатина содержит 0,0087 ХЕ (хлебных единиц), максимальная суточная доза – 0,05 ХЕ.\n    </p>\n    <p>\n     <b>\n      <i>\n       Влияние на способность управлять транспортными средствами и работать механизмами\n      </i>\n     </b>\n    </p>\n    <p>\n     В период применения препарата следует воздержаться от занятий потенциально опасными видами деятельности, требующими повышенного внимания и быстроты психомоторных реакций.\n    </p>\n   </div>\n   <h3>\n    Форма выпуска\n   </h3>\n   <br/>\n   <div>\n    <p>\n     По 10 или 20 таблеток в контурную ячейковую упаковку из пленки поливинилхлоридной и фольги алюминиевой.\n    </p>\n    <p>\n     По 5 контурных ячейковых упаковок по 10 таблеток или 1 контурную ячейковую упаковку по 20 таблеток вместе с инструкцией по медицинскому применению помещают в пачку из картона.\n    </p>\n   </div>\n   <h3>\n    Условия хранения\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Хранить в защищенном от света месте.\n    </p>\n    <p>\n     Хранить в недоступном для детей месте.\n    </p>\n   </div>\n   <h3>\n    Срок годности\n   </h3>\n   <br/>\n   <div>\n    <p>\n     3 года. Не использовать по истечении срока годности, указанного на упаковке.\n    </p>\n   </div>\n   <h3>\n    Условия отпуска из аптек\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Отпускают без рецепта.\n    </p>\n   </div>\n  </rlsstyle>\n </div>\n Раунатин - инструкция по медицинскому применению - РУ №\n <a href=\"/regdoc/43453\">\n  ЛС-002671 от 2018-02-02\n </a>\n <br/>\n Раунатин - инструкция по медицинскому применению - РУ №\n <a href=\"/regdoc/38792\">\n  ЛП-002336 от 2018-12-24\n </a>\n <br/>\n</div>\n<div>\n</div>\n"
}