{
    "_before": "<div id=\"beforefv\">\n</div>\n<div class=\"drug__item drug__item--closed\" id=\"packing-header\">\n Фильтруемый  список\n</div>\n<div class=\"tw\">\n <div id=\"preplist_aurora\" style=\"display: none;\" tnid=\"5543\">\n </div>\n</div>\n<div id=\"dejstvuyushhee-veshhestvo\">\n</div>\n",
    "Действующее вещество:": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mnn_index_id_3206.htm\">\n Пихты масло (Abiesis oleum)\n</a>\n<div class=\"link-pharm-block\">\n</div>\n<div id=\"instrukciya-po-medicinskomu-primeneniyu\">\n</div>\n",
    "Инструкция по медицинскому применению": "<div class=\"instructiontext\">\n <div class=\"regdoc__instruction\">\n  <rlsstyle>\n   <p class=\"instructiontext_p\">\n    Пихтовое масло\n    <br/>\n    Инструкция по медицинскому применению - РУ № ЛС-001845\n   </p>\n   <p>\n    Дата последнего изменения:\n    <b>\n     16.07.2012\n    </b>\n   </p>\n   <h3>\n    Лекарственная форма\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Масло для наружного применения.\n    </p>\n   </div>\n   <h3>\n    Состав\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Пихтовое масло представляет собой природную смесь борнилацетата, монотерпеновых углеводородов, борнеола и сесквитерпенов.\n    </p>\n   </div>\n   <h3>\n    Описание лекарственной формы\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Прозрачная, бесцветная, или светло-желтого цвета, или светло-желтого с зеленоватым оттенком жидкость, со специфическим запахом.\n    </p>\n   </div>\n   <h3>\n    Фармакологическая группа\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Местнораздражающее средство растительного происхождения.\n    </p>\n   </div>\n   <h3>\n    Фармакологические (иммунобиологические) свойства\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Пихтовое масло при наружном применении оказывает противовоспалительное, обезболивающее и местно-раздражающее действие.\n    </p>\n   </div>\n   <h3>\n    Показания\n   </h3>\n   <br/>\n   <div>\n    <p>\n     В качестве местного обезболивающего средства у взрослых при болевом синдроме, обусловленном заболеваниями нервной системы (радикулит, неврит, плексалгии, невралгии), заболеваниях опорно-двигательного аппарата (в том числе артралгия, артрит, миозит, синовит) в период обострений и в целях профилактики обострений.\n    </p>\n    <p>\n     В спортивной медицине в качестве согревающего массажного средства, в случаях растяжения сухожилий и мышц.\n    </p>\n   </div>\n   <h3>\n    Противопоказания\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Острые инфекционные заболевания, опухоли периферической нервной системы, кожные заболевания (в т.ч. дерматиты бактериальной, грибковой и вирусной этиологии), нарушение целостности кожных покровов, беременность, период грудного вскармливания.\n    </p>\n   </div>\n   <h3>\n    Способ применения и дозы\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Пихтовое масло наносят на кожу в области болевых ощущений и втирают легкими круговыми движениями в течение 2-3 мин. Затем накладывают бумагу для компрессов и закрывают теплой шерстяной тканью на несколько часов, лучше на ночь. Лечебный эффект может быть усилен, если перед нанесением препарата местно используют сухое тепло.\n    </p>\n    <p>\n     Пихтовое масло применяют ежедневно, в течение 2-10 дней. Курс лечения повторяют через 1-2 недели.\n    </p>\n   </div>\n   <h3>\n    Побочные действия\n   </h3>\n   <br/>\n   <div>\n    <p>\n     В единичных случаях возможны местные аллергические реакции в виде умеренного покраснения кожи.\n    </p>\n   </div>\n   <h3>\n    Передозировка\n   </h3>\n   <br/>\n   <div>\n    <p>\n     При обильном нанесении на кожу пихтовое масло может вызвать повышенную сердечную деятельность, так как глубоко проникает внутрь организма через кожу, а также возможны аллергические реакции.\n    </p>\n   </div>\n   <h3>\n    Особые указания\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Избегать попадания на слизистую оболочку глаз. При попадании следует промыть глаза 2% раствором питьевой соды или водой. Препарат не следует применять на поврежденную кожу (ссадины, раны и др.). Не влияет на способность к управлению транспортными средствами и занятию потенциально опасными видами деятельности, требующими повышенной концентрации внимания и быстроты психомоторных реакций.\n    </p>\n   </div>\n   <h3>\n    Форма выпуска\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Масло для наружного применения.\n    </p>\n    <p>\n     По 15 мл или 25 мл во флаконы-капельницы оранжевого или коричневого стекла, укупоренные пробкой-капельницей и крышкой навинчиваемой из полимерных материалов.\n    </p>\n    <p>\n     По 25 мл во флаконы оранжевого или коричневого стекла с винтовой горловиной, укупоренные пробками и крышками навинчиваемыми из полимерных материалов.\n    </p>\n    <p>\n     Каждый флакон или флакон-капельницу вместе с инструкцией по применению помещают в пачку картонную или помещают в групповую упаковку, с вложением равного количества инструкций по применению.\n    </p>\n    <p>\n     Допускается нанесение полного текста инструкции по медицинскому применению на пачку вместо инструкции, вкладываемой в пачку картонную.\n    </p>\n   </div>\n   <h3>\n    Условия хранения\n   </h3>\n   <br/>\n   <div>\n    <p>\n     В защищенном от света месте, при температуре не выше 25°С.\n    </p>\n    <p>\n     Хранить в недоступном для детей месте!\n    </p>\n   </div>\n   <h3>\n    Срок годности\n   </h3>\n   <br/>\n   <div>\n    <p>\n     2 года. Не применять по истечении срока годности, указанного на упаковке.\n    </p>\n   </div>\n   <h3>\n    Условия отпуска из аптек\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Без рецепта.\n    </p>\n   </div>\n  </rlsstyle>\n </div>\n Пихтовое масло - инструкция по медицинскому применению - РУ №\n <a href=\"/regdoc/42639\">\n  ЛС-001845 от 2012-01-31\n </a>\n <br/>\n</div>\n<div>\n</div>\n"
}