{
    "_before": "<div id=\"beforefv\">\n</div>\n<div class=\"drug__item drug__item--closed\" id=\"packing-header\">\n Фильтруемый  список\n</div>\n<div class=\"tw\">\n <div id=\"preplist_aurora\" style=\"display: none;\" tnid=\"5768\">\n </div>\n</div>\n<div id=\"dejstvuyushhee-veshhestvo\">\n</div>\n",
    "Действующее вещество:": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mnn_index_id_4610.htm\">\n Анатоксин дифтерийно-столбнячный (Diphteria and tetanus toxoid anatoxin)\n</a>\n<div class=\"link-pharm-block\">\n</div>\n<div id=\"instrukciya-po-medicinskomu-primeneniyu\">\n</div>\n",
    "Инструкция по медицинскому применению": "<div class=\"instructiontext\">\n <div class=\"regdoc__instruction\">\n  <rlsstyle>\n   <p class=\"instructiontext_p\">\n    Анатоксин дифтерийно-столбнячный очищенный адсорбированный жидкий (АДС-анатоксин)\n    <br/>\n    Инструкция по медицинскому применению - РУ № ЛС-000331\n   </p>\n   <p>\n    Дата последнего изменения:\n    <b>\n     04.06.2013\n    </b>\n   </p>\n   <h3>\n    Лекарственная форма\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Суспензия для внутримышечного введения.\n    </p>\n   </div>\n   <h3>\n    Состав\n   </h3>\n   <br/>\n   <div>\n    <p>\n     АДС-анатоксин состоит из смеси очищенных дифтерийного и столбнячного анатоксинов, адсорбированных на алюминия гидроксиде.\n    </p>\n    <p>\n     В 1 дозе (0,5 мл) содержится: 30 флокулирующих единиц ( Lf ) дифтерийного анатоксина и 10 единиц связывания (ЕС) столбнячного анатоксина;\n    </p>\n    <p>\n     <i>\n      Вспомогательные вещества:\n     </i>\n    </p>\n    <p>\n     Не более 0,55 мг алюминия гидроксида (в пересчете на алюминий), от 42,5 до 57,5 мкг тиомерсала и не более 50 мкг формальдегида.\n    </p>\n   </div>\n   <h3>\n    Описание лекарственной формы\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Суспензия желтовато-белого цвета, разделяющаяся при отстаивании на прозрачную надосадочную жидкость и желтовато-белый рыхлый осадок, полностью разбивающийся при встряхивании.\n    </p>\n   </div>\n   <h3>\n    Фармакологическая группа\n   </h3>\n   <br/>\n   <div>\n    <p>\n     МИБП - анатоксин.\n    </p>\n   </div>\n   <h3>\n    Показания\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Профилактика дифтерии и столбняка у детей.\n    </p>\n   </div>\n   <h3>\n    Противопоказания\n   </h3>\n   <br/>\n   <div>\n    <ul>\n     <li>\n      Сильная реакция или поствакцинальное осложнение на предыдущее введение вакцины;\n     </li>\n     <li>\n      Острые инфекционные и неинфекционные заболевания - прививки проводят не ранее чем через 2-4 недели после выздоровления. При легких формах заболеваний (ринит, легкая гиперемия зева и т.п.) прививка допускается после исчезновения клинических симптомов;\n     </li>\n     <li>\n      Хронические заболевания - прививки проводят по достижении полной или частичной ремиссии;\n     </li>\n     <li>\n      Неврологические изменения - прививают после исключения прогрессирования процесса;\n     </li>\n     <li>\n      Аллергические заболевания - прививки проводят через 2-4 недели после окончания обострения, при этом стабильные проявления заболевания (локализованные кожные явления, скрытый бронхоспазм и т.п.) не являются противопоказаниями к вакцинации, которая может быть проведена на фоне соответствующей терапии.\n     </li>\n    </ul>\n    <p>\n     Иммунодефициты, ВИЧ-инфекция, а также поддерживающая курсовая терапия, в том числе стероидными гормонами и психофармацевтическими препаратами, не являются противопоказаниями к прививке.\n    </p>\n    <p>\n     С целью выявления противопоказаний врач (фельдшер на ФАП) в день прививки проводит опрос и осмотр прививаемых с обязательной термометрией. При вакцинации взрослых допускается предварительный отбор лиц, подлежащих прививке, с их опросом медицинским работником, проводящим вакцинацию в день прививки. Лица, временно освобожденные от прививки, должны быть взяты под наблюдение и учет и своевременно привиты.\n    </p>\n    <p>\n     Прививки по эпидпоказаниям: неиммунные лица с заболеваниями, указанными в разделе «Противопоказания к применению», находящиеся в непосредственном контакте с больными дифтерией (семья, класс, комната общежития и т.п.), могут быть привиты по заключению специалиста до наступления выздоровления (ремиссии) на фоне соответствующей терапии.\n    </p>\n   </div>\n   <h3>\n    Применение при беременности и кормлении грудью\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Не применимо, так как данный препарат предназначен для применения у детей.\n    </p>\n   </div>\n   <h3>\n    Способ применения и дозы\n   </h3>\n   <br/>\n   <div>\n    <p>\n     АДС-анатоксин вводят внутримышечно в передне-наружную часть бедра в дозе 0,5 мл. Перед прививкой ампулу необходимо тщательно встряхнуть до получения гомогенной взвеси.\n    </p>\n    <p>\n     АДС-анатоксин применяют:\n    </p>\n    <p>\n     1.     Детям, переболевшим коклюшем (с 3-х месячного возраста до достижения 6-летнего возраста).\n    </p>\n    <p>\n     2.     Детям, имеющим противопоказания к введению АКДС-вакцины.\n    </p>\n    <p>\n     3.     Детям в возрасте 4-5 лет включительно, ранее не привитым против дифтерии.\n    </p>\n    <p>\n     и столбняка.\n    </p>\n    <p>\n     Курс вакцинации состоит из двух прививок с интервалом 30 дней. Сокращение интервала не допускается. При необходимости увеличения интервала очередную прививку следует проводить в возможно ближайший срок, определяемый состоянием здоровья ребенка. Ревакцинацию АДС-анатоксином проводят однократно через 6-12 мес после законченного курса вакцинации. Первую ревакцинацию детей, достигших 6 лет, а также последующие возрастные ревакцинации проводят АДС-М-анатоксином.\n    </p>\n    <p>\n     АДС-анатоксин можно вводить спустя месяц или одновременно с полиомиелитной вакциной и другими препаратами национального календаря профилактических прививок.\n    </p>\n    <div class=\"tw\">\n     <table>\n      <tr>\n       <td>\n        <p>\n        </p>\n       </td>\n       <td>\n        <p>\n         <u>\n          Примечание.\n         </u>\n         Если ребенок, перенесший коклюш, ранее получил три или две прививки АКДС-вакциной, курс вакцинации против дифтерии и столбняка считают законченным. В первом случае ревакцинацию АДС-анатоксином проводят через 12-18 мес, а во втором - через 9-12 мес после последнего введения препарата. Если ребенок получил одну прививку АКДС-вакциной, он подлежит второй вакцинации АДС-анатоксином с последующей ревакцинацией через 9-12 мес. Последующие возрастные ревакцинации проводят АДС-М-анатоксином.\n        </p>\n       </td>\n      </tr>\n     </table>\n    </div>\n    <p>\n     Введение препарата регистрируют в установленных учетных формах с указанием номера серии, срока годности, предприятия-изготовителя, даты введения, характера реакции на введение препарата.\n    </p>\n   </div>\n   <h3>\n    Побочные действия\n   </h3>\n   <br/>\n   <div>\n    <p>\n     АДС-анатоксин является слабореактогенным препаратом. У отдельных привитых в первые двое суток могут развиться кратковременные общие (повышение температуры, недомогание) и местные (болезненность, гиперемия, отечность) реакции. Учитывая возможность развития аллергических реакций немедленного типа (отек Квинке, крапивница, полиморфная сыпь) у особо чувствительных лиц, за привитыми необходимо обеспечить медицинское наблюдение в течение 30 мин. Места проведения прививок должны быть обеспечены средствами противошоковой терапии.\n    </p>\n    <div class=\"tw\">\n     <table>\n      <tr>\n       <td>\n        <p>\n        </p>\n       </td>\n       <td>\n        <p>\n         <u>\n          Примечание.\n         </u>\n         При развитии у ребенка сильной общей реакции (повышение температуры до 40 °С и выше) или поствакцинального осложнения ему прекращают дальнейшие прививки АДС-анатоксином. Если ребенок получил две прививки АДС-анатоксином, курс вакцинации считают законченным, если ребенок получил одну прививку АДС-анатоксином, то вакцинация может быть продолжена АДС-М-анатоксином, который вводят однократно не ранее чем через 3 мес. В обоих случаях первую ревакцинацию проводят АДС-М-анатоксином через 9-12 мес после последней прививки.\n        </p>\n        <p>\n         Последующие ревакцинации проводят в 6-7 и 14 лет АДС-М-анатоксином.\n        </p>\n       </td>\n      </tr>\n     </table>\n    </div>\n    <p>\n     При повышении температуры выше 38,5°С более чем у 1% привитых или возникновении выраженных местных реакций (отек мягких тканей диаметром более 5 см, инфильтраты диаметром более 2 см) более чем у 4% привитых, а также при развитии тяжелых поствакцинальных осложнений прививки препаратом данной серии прекращают.\n    </p>\n   </div>\n   <h3>\n    Передозировка\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Не установлены.\n    </p>\n   </div>\n   <h3>\n    Взаимодействие\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Не установлено.\n    </p>\n   </div>\n   <h3>\n    Меры предосторожности\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Не пригоден к применению препарат в ампулах с нарушенной целостностью, отсутствием маркировки, при изменении физических свойств (изменение цвета, наличие неразбивающихся хлопьев), при истекшем сроке годности, неправильном хранении.\n    </p>\n    <p>\n     Вскрытие ампул и процедуру вакцинации осуществляют при строгом соблюдении правил асептики и антисептики. Препарат во вскрытой ампуле хранению не подлежит.\n    </p>\n   </div>\n   <h3>\n    Особые указания\n   </h3>\n   <br/>\n   <div>\n    <p>\n     <b>\n      <i>\n       Сведения о возможном влиянии лекарственного препарата на способность управлять транспортными средствами, механизмами\n      </i>\n     </b>\n     <b>\n      .\n     </b>\n    </p>\n    <p>\n     Не применимо, так как данный препарат предназначен для применения у детей.\n    </p>\n   </div>\n   <h3>\n    Форма выпуска\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Суспензия для внутримышечного введения в ампулах по 0,5 мл (одна прививочная доза) или 1 мл (две прививочные дозы). По 10 ампул в коробке с инструкцией по применению и скарификатором или по 5 ампул в контурной ячейковой упаковке из пленки поливинилхлоридной или полистироловой, по 2 контурные упаковки в пачке с инструкцией по применению и скарификатором.\n    </p>\n    <p>\n     При упаковке ампул, имеющих насечку, кольцо или точку облома, скарификатор не вкладывают.\n    </p>\n   </div>\n   <h3>\n    Условия хранения\n   </h3>\n   <br/>\n   <div>\n    <p>\n     По СП 3.3.2.1248-03 при температуре от 2 до 8 °С. Замораживание не допускается. Хранить в недоступном для детей месте.\n    </p>\n    <p>\n     <u>\n      Условия транспортирования.\n     </u>\n    </p>\n    <p>\n     По СП 3.3.2.1248-03 при температуре от 2 до 8 °С. Замораживание не допускается.\n    </p>\n   </div>\n   <h3>\n    Срок годности\n   </h3>\n   <br/>\n   <div>\n    <p>\n     3 года.\n    </p>\n    <p>\n     Препарат с истекшим сроком годности применению не подлежит.\n    </p>\n   </div>\n   <h3>\n    Условия отпуска из аптек\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Для лечебно-профилактических учреждений.\n    </p>\n   </div>\n  </rlsstyle>\n </div>\n Анатоксин дифтерийно-столбнячный очищенный адсорбированный жидкий (АДС-анатоксин) - инструкция по медицинскому применению - РУ №\n <a href=\"/regdoc/41175\">\n  ЛС-000331 от 2018-07-02\n </a>\n <br/>\n Анатоксин дифтерийно-столбнячный очищенный адсорбированный жидкий (АДС-анатоксин) - инструкция по медицинскому применению - РУ №\n <a href=\"/regdoc/41175\">\n  ЛС-000331 от 2018-07-02\n </a>\n <br/>\n</div>\n<div>\n</div>\n"
}