{
    "_before": "<div id=\"beforefv\">\n</div>\n<div class=\"drug__item drug__item--closed\" id=\"packing-header\">\n Фильтруемый  список\n</div>\n<div class=\"tw\">\n <div id=\"preplist_aurora\" style=\"display: none;\" tnid=\"5783\">\n </div>\n</div>\n<div id=\"dejstvuyushhee-veshhestvo\">\n</div>\n",
    "Действующее вещество:": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mnn_index_id_3207.htm\">\n Рыбий жир из печени тресковых рыб (Cod liver oil)\n</a>\n<div class=\"link-pharm-block\">\n</div>\n<div id=\"instrukciya-po-medicinskomu-primeneniyu\">\n</div>\n",
    "Инструкция по медицинскому применению": "<div class=\"instructiontext\">\n <div class=\"regdoc__instruction\">\n  <rlsstyle>\n   <p class=\"instructiontext_p\">\n    Рыбий жир очищенный для внутреннего применения\n    <br/>\n    Инструкция по медицинскому применению - РУ № ЛП-002458\n   </p>\n   <p>\n    Дата последнего изменения:\n    <b>\n     12.05.2014\n    </b>\n   </p>\n   <h3>\n    Лекарственная форма\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Масло для приема внутрь.\n    </p>\n   </div>\n   <h3>\n    Состав\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Рыбий жир из печени тресковых рыб\n    </p>\n   </div>\n   <h3>\n    Описание лекарственной формы\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Прозрачная маслянистая жидкость от светло-желтого до желтого цвета со спец ифическим непрогорклым запахом.\n    </p>\n   </div>\n   <h3>\n    Фармакологическая группа\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Витамин-кальцие во-фосфорного обмена регулятор.\n    </p>\n   </div>\n   <h3>\n    Фармакологическое действие\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Действие препарата обусловлено содержанием витаминов А и D и ненасыщенных жирных кислот. Витамин А (ретинол) участвует в обменных процессах в слизистых оболочках и коже, в формировании зрительных пигментов, необходимых для нормального сумеречного и цветового зрения; обеспечивает целостность эпителиальных тканей, регулирует рост костей. Витамин D (колекальциферол) регулирует обмен кальция (Са\n     <sup>\n      2+\n     </sup>\n     ) и фосфатов, процесс построения структуры костей; повышает абсорбцию Са\n     <sup>\n      2+\n     </sup>\n     в кишечнике; ненасыщенные жирные кислоты принимают участие в синтезе арахидоновой кислоты, лейкотриенов и простагландинов; способствуют снижению холестерина в сыворотке крови, понижают агрегацию тромбоцитов, улучшаю т реологические свойства крови.\n    </p>\n   </div>\n   <h3>\n    Показания\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Гипо- и авитаминоз А и D (частые респираторные заболевания, реконвалесценция, нарушения роста костей, снижение зрения, нарушение структуры кожи, волос, ногтей, зубов, рахит); профилак тика остеопатий разного генеза.\n    </p>\n   </div>\n   <h3>\n    Противопоказания\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Гиперчувствительность, гипокоагуляция, гемофилия, хронический холецистит и панкреатит (и периоды их обострения), активная форма туберкулеза легких, тиреотоксикоз, хроническая почечная недостаточность, гипервитаминоз витаминов А и D, гиперкальциемия, гиперкальциурия, саркоидоз, кальциевый нефроуролитиаз, длительная иммобилизация , детский возраст до 3 месяцев.\n    </p>\n    <p>\n     <b>\n      <i>\n       С осторожностью\n      </i>\n     </b>\n    </p>\n    <p>\n     Острый и хронический нефрит, язвенная болезнь желудка и двенадцатиперстной кишки, гипотиреоз, период грудного вскармливания, органические поражения сердца, острые и хронические заболевания п ечени и почек, пожилой возраст.\n    </p>\n   </div>\n   <h3>\n    Применение при беременности и кормлении грудью\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Применение при беременности не рекомендуется. Применение в период грудного вскармливания возможно, если ожидаемая польза для матери превышает потенциальный риск для ребенка. Необходимо проконсультироваться с врачом!\n    </p>\n   </div>\n   <h3>\n    Способ применения и дозы\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Внутрь. Препарат рекомендуется принимать во время еды.\n    </p>\n    <p>\n     <u>\n      Режим дозирования:\n     </u>\n     детям с 3-х месяцев – ½ чайной ложки (2,5 мл) в день; детям в возрасте 1 года – 1 чайную ложку (5 мл) в день; детям с 2 лет – по 1-2 чайные ложки в день; детям с 3 до 6 лет – по 1 десертной ложке (10 мл) в день; детям с 7 лет и взрослым – по 1 столовой ложке (15 мл) в день. Курс лечения назначает лечащий врач в зависимости от показаний к применению.\n    </p>\n    <p>\n     1 г препарата содержит: от 350 до 1000 ME витамина А, от 50 до 100 ME витамина D.\n    </p>\n    <p>\n     1 мл препарата содержит: от 320 до 927 ME витамина А, от 45,85 до 92,7 ME витамина D.\n    </p>\n    <p>\n     5 мл препарата содержит: от 1600 до 4635 ME витамина А, от 229,25 до 463,5 ME витамина D.\n    </p>\n    <p>\n     10 мл препарата содержит: от 3200 до 9270 ME витамина А, от 458,5 до 927 ME витамина D.\n    </p>\n    <p>\n     15 мл препарата содержит: от 4800 до 13905 ME витамина А, от 687,75 до 1390,5 витамина D.\n    </p>\n   </div>\n   <h3>\n    Побочные действия\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Аллергические реакции, диарея, снижение свертываем ости крови, запах рыбы изо рта.\n    </p>\n   </div>\n   <h3>\n    Передозировка\n   </h3>\n   <br/>\n   <div>\n    <p>\n     При продолжительном применении препарата может возникнуть сонливость, вялость, головная боль, снижение аппетита, тошнота, рвота, диарея, боль в костях нижних конечностей.\n    </p>\n    <p>\n     <i>\n      Лечение:\n     </i>\n     симп томатическое, отмена препарата.\n    </p>\n   </div>\n   <h3>\n    Взаимодействие\n   </h3>\n   <br/>\n   <div>\n    <p>\n     При одновременном применении препарата с другими лекарственными средствами, содержащими витамины А и D, существует возможность развития витаминной интоксикации. Необходимо соблюдать особую осторожность при одновременном приеме препарата и лекарственных средств, вл ияющих на свертываемость крови.\n    </p>\n   </div>\n   <h3>\n    Особые указания\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Перед применением препарата прокон сультируйтесь с лечащим врачом!\n    </p>\n    <p>\n     Рекомендуется прекратить прием препарата не менее чем за 4 дня до проведения оперативного лечения или другог о хирургического вмешательства.\n    </p>\n    <p>\n     <b>\n      <i>\n       Влияние на способность управлять авт\n      </i>\n     </b>\n     <b>\n      <i>\n       отранспортом и механизмами\n      </i>\n     </b>\n    </p>\n    <p>\n     Препарат не оказывает влияния на способность к выполнению потенциально опасных видов деятельности, требующих повышенной концентрации внимания и быстроты психомоторных реакций (в том числе, управление транспортными средствами, раб ота с движущимися механизмами).\n    </p>\n   </div>\n   <h3>\n    Форма выпуска\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Масло для приема внутрь.\n    </p>\n    <p>\n     По 50, 100 мл во флаконы оранжевого стекла с винтовой горловиной, укупоренные пробками полимерными и крышк ами полимерными навинчиваемыми.\n    </p>\n    <p>\n     Каждый флакон вместе с инструкцией по применен ию помещают в пачку из картона.\n    </p>\n   </div>\n   <h3>\n    Условия хранения\n   </h3>\n   <br/>\n   <div>\n    <p>\n     В сухом, защищенном от света м есте при температуре не выше 10 °С.\n    </p>\n    <p>\n     Допускается замораживание.\n    </p>\n    <p>\n     Хранить в недоступном для детей месте.\n    </p>\n   </div>\n   <h3>\n    Срок годности\n   </h3>\n   <br/>\n   <div>\n    <p>\n     2 года. Не применя ть по истечении срока годности.\n    </p>\n   </div>\n   <h3>\n    Условия отпуска из аптек\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Без рецепта.\n    </p>\n   </div>\n  </rlsstyle>\n </div>\n Рыбий жир очищенный для внутреннего применения - инструкция по медицинскому применению - РУ №\n <a href=\"/regdoc/38914\">\n  ЛП-002458 от 2019-05-13\n </a>\n <br/>\n Рыбий жир очищенный для внутреннего применения - инструкция по медицинскому применению - РУ №\n <a href=\"/regdoc/38914\">\n  ЛП-002458 от 2017-11-24\n </a>\n <br/>\n</div>\n<div>\n</div>\n"
}