{
    "_before": "<div id=\"beforefv\">\n</div>\n<div class=\"drug__item drug__item--closed\" id=\"packing-header\">\n Фильтруемый  список\n</div>\n<div class=\"tw\">\n <div id=\"preplist_aurora\" style=\"display: none;\" tnid=\"5813\">\n </div>\n</div>\n<div id=\"dejstvuyushhee-veshhestvo\">\n</div>\n",
    "Действующее вещество:": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mnn_index_id_3502.htm\">\n Лактобактерии ацидофильные (Lactobacillus acidophilus)\n</a>\n<div class=\"link-pharm-block\">\n</div>\n<div id=\"instrukciya-po-medicinskomu-primeneniyu\">\n</div>\n",
    "Инструкция по медицинскому применению": "<div class=\"instructiontext\">\n <div class=\"regdoc__instruction\">\n  <rlsstyle>\n   <p class=\"instructiontext_p\">\n    Лактобактерин сухой\n    <br/>\n    Инструкция по медицинскому применению - РУ № ЛС-002098\n   </p>\n   <p>\n    Дата последнего изменения:\n    <b>\n     21.03.2016\n    </b>\n   </p>\n   <h3>\n    Лекарственная форма\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Лиофилизат для приготовления суспензии для приема внутрь и местного применения\n    </p>\n   </div>\n   <h3>\n    Состав\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     1 доза препарата содержит:\n    </p>\n    <p>\n     <i>\n      Активные компоненты:\n     </i>\n    </p>\n    <p>\n     не менее 2 х 10\n     <sup>\n      9\n     </sup>\n     живых лактобактерий.\n    </p>\n    <p>\n     <i>\n      Вспомогательные вещества:\n     </i>\n    </p>\n    <p>\n     компоненты защитной среды высушивания (желатин; сахароза (сахар); молоко).\n    </p>\n    <p>\n     Состав защитной среды высушивания (на 1 л среды): желатин пищевой - от 3 до 8,5 %; сахар белый кусковой или сахароза - от 8 до 28 %; молоко сухое обезжиренное или молоко питьевое пастеризованное обезжиренное, или молоко обезжиренное, или молоко натуральное коровье - сырье (в пересчете на сухое вещество) - от 6 до 14 %.\n    </p>\n    <p>\n     Содержание компонентов защитной среды высушивания в готовом препарате не определяют.\n    </p>\n   </div>\n   <h3>\n    Описание лекарственной формы\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Кристаллическая или пористая масса желтовато-бежевого или беловато-серого цвета со специфическим запахом.\n    </p>\n   </div>\n   <h3>\n    Характеристика\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Препарат представляет собой микробную массу живого, антагонистически активного штамма лактобактерий (\n     <i>\n      Lactobacillus plantarum\n     </i>\n     8Р-АЗ или\n     <i>\n      Lactobacillus fermentum\n     </i>\n     90Т-С4), лиофилизированную в среде культивирования с добавлением защитной сахарозо-желатино-молочной среды высушивания.\n    </p>\n   </div>\n   <h3>\n    Фармакологическая группа\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Эубиотик\n    </p>\n   </div>\n   <h3>\n    Фармакологические (иммунобиологические) свойства\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Лактобактерин обладает высокой антагонистической активностью в отношении патогенных и условно-патогенных микробов, включая стафилококки, энтеропатогенные кишечные палочки, протеи, шигеллы, что определяет коррегирующее действие препарата при нарушениях бактериоценоза. Препарат улучшает обменные процессы, препятствует формированию затяжных форм кишечных заболеваний, повышает неспецифическую резистентность организма.\n    </p>\n   </div>\n   <h3>\n    Показания\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Лечение заболеваний желудочно-кишечного тракта и женских гениталий, сопровождающихся нарушениями нормальной микрофлоры. Препарат применяют взрослым и детям, независимо от возраста.\n    </p>\n    <p>\n     <em>\n      При заболеваниях желудочно-кишечного тракта:\n     </em>\n    </p>\n    <ul>\n     <li>\n      реконвалесценты, перенесшие острые кишечные инфекции, при наличии дисфункций кишечника или выделении патогенных и условно-патогенных бактерий;\n     </li>\n     <li>\n      соматические заболевания, сопровождающиеся дисбактериозами, возникшими в результате применения антибиотиков, химиотерапии и других причин;\n     </li>\n     <li>\n      комплексное лечение ослабленных детей с заболеваниями инфекционной и неинфекционной этиологии, сопровождающимися дисбактериозами, атопическим дерматитом;\n     </li>\n     <li>\n      хронические колиты различной этиологии, в том числе неспецифические язвенные колиты.\n     </li>\n    </ul>\n    <p>\n     <em>\n      При заболеваниях женской половой сферы:\n     </em>\n    </p>\n    <ul>\n     <li>\n      для санации половых путей при неспецифических воспалительных заболеваниях гениталий и предродовой подготовке беременных «группы риска» с нарушениями чистоты вагинального секрета до III-IV степени. В связи с отсутствием возрастных ограничений для назначения препарата, возможность применения у подростков и детей младшего возраста оценивает врач с учетом возможной пользы, риска и возрастных особенностей пациента.\n     </li>\n    </ul>\n   </div>\n   <h3>\n    Противопоказания\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Повышенная чувствительность к компонентам препарата.\n    </p>\n    <p>\n     Дефицит сахаразы/изомальтазы, непереносимость фруктозы, глюкозо-галактозная мальабсорбция.\n    </p>\n    <p>\n     Противопоказано местное применение при вульвовагинальных кандидозах. Безопасность и терапевтическая эффективность перорального применения препарата при вульвовагинальных кандидозах клинически не исследовалась.\n    </p>\n   </div>\n   <h3>\n    Применение при беременности и кормлении грудью\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Допускается.\n    </p>\n   </div>\n   <h3>\n    Способ применения и дозы\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Лактобактерин при кишечных заболеваниях применяют внутрь, а в акушерско-гинекологической практике - интравагинально.\n    </p>\n    <p>\n     Содержимое флакона растворить кипяченой водой комнатной температуры из расчета 5 мл (чайная ложка) воды на 1 дозу препарата.\n    </p>\n    <p>\n     Растворение осуществить следующим образом: в стакан налить необходимое количество воды (в соответствии с количеством доз, указанных на флаконе); вскрыть флакон, удалив колпачок и пробку; из стакана перенести во флакон небольшое количество воды; после растворения (препарат растворяется не более 5 мин с образованием гомогенной суспензии желтовато-бежевого или беловато-серого цвета) содержимое флакона перенести в тот же стакан и перемешать. Одна чайная ложка растворенного таким образом препарата составляет 1 дозу. Детям содержимое флакона растворяют из расчета 1 мл на 1 дозу препарата.\n    </p>\n    <p>\n     При кишечных заболеваниях препарат следует принимать за 40-60 мин до еды и желательно запивать молоком. Лечение рекомендуется сопровождать применением витаминов.\n    </p>\n    <p>\n     Суточную дозу и продолжительность курса лечения определяет врач в зависимости от клинической формы заболевания и выраженности дисбактериоза.\n    </p>\n    <p>\n     При кишечных заболеваниях Лактобактерин применяют в следующих суточных дозах:\n    </p>\n    <div>\n     <div class=\"tw\">\n      <table border=\"1\" cellpadding=\"0\" cellspacing=\"0\" class=\"MsoTableGrid\">\n       <tr>\n        <td>\n         Возраст\n        </td>\n        <td>\n         Доза\n        </td>\n       </tr>\n       <tr>\n        <td>\n         До 6 мес\n        </td>\n        <td>\n         3 дозы 2 раза в день\n        </td>\n       </tr>\n       <tr>\n        <td>\n         От 6 мес до 1 года\n        </td>\n        <td>\n         3 дозы 3 раза в день\n        </td>\n       </tr>\n       <tr>\n        <td>\n         От 1 до 3 лет\n        </td>\n        <td>\n         5 доз 2 раза в день\n        </td>\n       </tr>\n       <tr>\n        <td>\n         Старше 2 лет и взрослые\n        </td>\n        <td>\n         5 доз 2-3 раза в день\n        </td>\n       </tr>\n      </table>\n     </div>\n    </div>\n    <p>\n    </p>\n    <p>\n     Курс лечения Лактобактерином при различных заболеваниях составляет:\n    </p>\n    <ul>\n     <li>\n      при затяжном и хроническом течении дизентерии, постдизентерийном колите, долечивании реконвалесцентов после ОКИ, а также при длительной кишечной дисфункции неустановленной этиологии - не менее 4 недель;\n     </li>\n     <li>\n      при неспецифическом язвенном колите, а также хронических колитах и энтероколитах - до 2 мес;\n     </li>\n     <li>\n      при дисбактериозах различной этиологии - 3-4 недели.\n     </li>\n    </ul>\n    <p>\n     При отсутствии эффекта от применения препарата на протяжении 2 недель необходимо повторное исследование микрофлоры желудочно-кишечного тракта и коррекция ее другими препаратами, в зависимости от полученного результата.\n    </p>\n    <p>\n     Для закрепления полученного клинического эффекта или при отсутствии полной нормализации микрофлоры после окончания курса лечения, при заболеваниях, протекающих с рецидивами, целесообразны повторные курсы лечения. В этих случаях перед назначением препарата необходимо повторное исследование микрофлоры.\n    </p>\n    <p>\n     При воспалительных заболеваниях гениталий Лактобактерин назначают по 5 доз 2 раза в день интравагинально в течение 10-12 дней, начиная с 10-12 дня менструального цикла. Для предродовой подготовки беременных «групп риска» Лактобактерин назначают по 5 доз 1 раз в день в течение 5-8 дней.\n    </p>\n    <p>\n     При интравагинальном применении содержимое флакона растворить в 5 -10 мл кипяченой воды комнатной температуры, стерильный тампон пропитать растворенным препаратом, ввести тампон во влагалище и оставить на 2-3 часа. У подростков и детей младшего возраста можно использовать спринцевания (орошения).\n    </p>\n    <p>\n     Лечение проводить под контролем восстановления чистоты вагинального секрета до I-II степени, появления лактофлоры и исчезновения клинических симптомов заболевания.\n    </p>\n   </div>\n   <h3>\n    Побочные действия\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Побочное действие препарата не установлено.\n    </p>\n    <p>\n     У отдельных людей с измененной реактивностью могут развиваться аллергические реакции на компоненты препарата. При появлении побочных действий, не упомянутых в инструкции, необходимо обратиться к лечащему врачу.\n    </p>\n   </div>\n   <h3>\n    Передозировка\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Случаи передозировки не зарегистрированы.\n    </p>\n   </div>\n   <h3>\n    Взаимодействие\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Ввиду высокой антибиотикоустойчивости лактобактерий допускается применение Лактобактерина при антибиотикотерапии.\n    </p>\n   </div>\n   <h3>\n    Меры предосторожности\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Перед применением препарата необходимо проконсультироваться с врачом.\n    </p>\n   </div>\n   <h3>\n    Особые указания\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Непригоден для применения препарат, целостность упаковки которого нарушена (треснувшие флаконы), препарат с измененным внешним видом биомассы, при наличии посторонних включений, препарат без маркировки.\n    </p>\n    <p>\n     Не рекомендуется растворение препарата в горячей воде (выше 40 °С). Растворенный препарат хранению не подлежит.\n    </p>\n    <p>\n     <i>\n      Влияние на способность управлять транспортными средствами, механизмами\n     </i>\n    </p>\n    <p>\n     Не изучалось.\n    </p>\n   </div>\n   <h3>\n    Форма выпуска\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Лиофилизат для приготовления суспензии для приема внутрь и местного применения.\n    </p>\n    <p>\n     По 3 или 5 доз во флаконе. По 10 флаконов в пачке (коробке) с инструкцией по применению.\n    </p>\n   </div>\n   <h3>\n    Условия хранения\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Условия хранения\n    </p>\n    <p>\n     При температуре от 2 до 8 °С.\n    </p>\n    <p>\n     Хранить в недоступном для детей месте.\n    </p>\n    <p>\n     Условия транспортирования\n    </p>\n    <p>\n     При температуре от 2 до 8 °С.\n    </p>\n   </div>\n   <h3>\n    Срок годности\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     1 год. Препарат с истекшим сроком годности использованию не подлежит.\n    </p>\n   </div>\n   <h3>\n    Условия отпуска из аптек\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Отпускается без рецепта.\n    </p>\n   </div>\n  </rlsstyle>\n </div>\n Лактобактерин сухой - инструкция по медицинскому применению - РУ №\n <a href=\"/regdoc/42884\">\n  ЛС-002098 от 2018-04-26\n </a>\n <br/>\n Лактобактерин сухой - инструкция по медицинскому применению - РУ №\n <a href=\"/regdoc/42884\">\n  ЛС-002098 от 2006-10-13\n </a>\n <br/>\n Лактобактерин сухой - инструкция по медицинскому применению - РУ №\n <a href=\"/regdoc/42884\">\n  ЛС-002098 от 2018-04-26\n </a>\n <br/>\n Лактобактерин сухой - инструкция по медицинскому применению - РУ №\n <a href=\"/regdoc/42884\">\n  ЛС-002098 от 2006-10-13\n </a>\n <br/>\n</div>\n<div>\n</div>\n"
}