{
    "_before": "<div id=\"beforefv\">\n</div>\n<div class=\"drug__item drug__item--closed\" id=\"packing-header\">\n Фильтруемый  список\n</div>\n<div class=\"tw\">\n <div id=\"preplist_aurora\" style=\"display: none;\" tnid=\"5851\">\n </div>\n</div>\n<div id=\"dejstvuyushhee-veshhestvo\">\n</div>\n",
    "Действующее вещество:": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mnn_index_id_5687.htm\">\n Вакцина для профилактики сыпного тифа (Typhus vaccine)\n</a>\n<div class=\"link-pharm-block\">\n</div>\n<div id=\"instrukciya-po-medicinskomu-primeneniyu\">\n</div>\n",
    "Инструкция по медицинскому применению": "<div class=\"instructiontext\">\n <div class=\"regdoc__instruction\">\n  <rlsstyle>\n   <p class=\"instructiontext_p\">\n    Вакцина Е сыпнотифозная комбинированная живая (ЖКСВ-Е)\n    <br/>\n    Инструкция по медицинскому применению - РУ № ЛС-001379\n   </p>\n   <p>\n    Дата последнего изменения:\n    <b>\n     27.04.2017\n    </b>\n   </p>\n   <h3>\n    Лекарственная форма\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Лиофилизат для приготовления суспензии для подкожного введения.\n    </p>\n   </div>\n   <h3>\n    Состав\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Вакцина Е сыпнотифозная комбинированная живая (ЖКСВ-Е), лиофилизат для приготовления суспензии для подкожного введения, представляет собой взвесь живых риккетсий Провачека вакцинного штамма Мадрид Е, выращенных в ткани желточных мешков развивающихся куриных эмбрионов, в комбинации с растворимым антигеном из риккетсий Провачека вирулентного штамма Брейнль, лиофилизированную в стерильном обезжиренном коровьем молоке.\n    </p>\n    <p>\n     Одна прививочная доза - 0,25 мл, содержит от 1000 до 100000 минимальных инфицирующих доз риккетсий для куриных эмбрионов (МИДэ) и не менее 16 антигенных единиц растворимого антигена при титровании в реакции связывания комплемента.\n    </p>\n    <p>\n     <i>\n      Вспомогательное вещество:\n     </i>\n     молоко коровье обезжиренное стерильное.\n    </p>\n   </div>\n   <h3>\n    Описание лекарственной формы\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Пористая масса, в виде таблетки от светло-желтого до темно-коричневого цвета.\n    </p>\n   </div>\n   <h3>\n    Фармакологическая группа\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     МИБП - вакцина.\n    </p>\n   </div>\n   <h3>\n    Фармакологические (иммунобиологические) свойства\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Однократное введение вакцины сопровождается развитием специфического иммунитета на 15-30 сут после вакцинации.\n    </p>\n   </div>\n   <h3>\n    Показания\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Специфическая профилактика сыпного тифа в возрасте от 18 до 60 лет. Вакцина применяется по эпидпоказаниям в ситуациях, представляющих угрозу заражения сыпным тифом, а также для предохранения лабораторного персонала, работающего с риккетсиями Провачека.\n    </p>\n   </div>\n   <h3>\n    Противопоказания\n   </h3>\n   <br/>\n   <div>\n    <ul>\n     <li>\n      острые инфекционные и неинфекционные заболевания; хронические заболевания в стадии обострения. Прививки проводят не ранее месяца с момента выздоровления или ремиссии;\n     </li>\n     <li>\n      аллергические заболевания (по данным анамнеза): бронхиальная астма, атопический дерматит, поллиноз и др.; аллергия к куриному белку;\n     </li>\n     <li>\n      дегенеративные и прогредиентные заболевания нервной системы;\n     </li>\n     <li>\n      заболевания почек и надпочечников;\n     </li>\n     <li>\n      системные заболевания соединительной ткани;\n     </li>\n     <li>\n      иммунодефицитные состояния (первичные и вторичные);\n     </li>\n     <li>\n      беременность и период лактации.\n     </li>\n    </ul>\n    <p>\n     Возможность вакцинации лиц, страдающих заболеваниями, не указанными в данном перечне противопоказаний, определяет врач, исходя из состояния здоровья прививаемого.\n    </p>\n    <p>\n     Непосредственно перед прививкой врач проводит тщательный медицинский осмотр с термометрией и опрос вакцинируемых для выявления противопоказаний. При температуре выше 37°С прививки не проводят.\n    </p>\n    <p>\n     Прививки проводят не ранее чем через 1 мес после предыдущей иммунизации другими профилактическими препаратами.\n    </p>\n   </div>\n   <h3>\n    Способ применения и дозы\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Вакцину вводят однократно подкожно в подлопаточную область в дозе 0,25 мл. Ревакцинацию проводят дозой 0,25 мл не ранее, чем через 1 год после вакцинации.\n    </p>\n   </div>\n   <h3>\n    Побочные действия\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Местная реакция на введение может наблюдаться в виде незначительной припухлости или инфильтрации тканей без четких границ и болезненности у 10-20% привитых.\n    </p>\n    <p>\n     Ранние общие реакции, наступающие в ближайшие 6-72 ч после прививки у 7-12% привитых, могут выражаться в одно- двухдневном повышении температуры до субфебрильной и жалобами на слабость и головокружение.\n    </p>\n    <p>\n     Поздние общие реакции, которые являются проявлением вакцинальной инфекции, появляются спустя 9-18 (редко позже) сут после прививки у 2-3% привитых и выражаются в повышении температуры на протяжении 1-4 сут, головной болью, недомоганием, часто болями в мышцах.\n    </p>\n    <p>\n     При ревакцинации ЖКСВ-Е реакции на введение вакцины обычно не наблюдаются.\n    </p>\n   </div>\n   <h3>\n    Взаимодействие\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Не выявлены.\n    </p>\n   </div>\n   <h3>\n    Меры предосторожности\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Перед употреблением каждую ампулу с вакциной тщательно просматривают. При наличии в ампуле трещин, посторонних включений, несвойственной вакцине окраски и других дефектов, а также нарушенной маркировки и истекшего срока годности, данную ампулу бракуют и обезвреживают кипячением в течение 30 мин или погружением разбитой ампулы в 3 % раствор хлорамина на 1 сут.\n    </p>\n    <p>\n     В ампулу с вакциной непосредственно перед прививкой вносят 5 мл натрия хлорида растворителя для приготовления лекарственных форм для инъекций 0,9%. Вакцина должна раствориться в течение 2 мин с образованием гомогенной суспензии светло-желтого цвета. При более длительном растворении, а также наличии в растворенном препарате неразбивающихся хлопьев, содержимое ампулы применению не подлежит и должно быть уничтожено, как указано выше.\n    </p>\n    <p>\n     Вскрытие ампул и процедуру вакцинации проводят при строгом соблюдении правил асептики и антисептики. Растворенная вакцина годна к употреблению в течение 30 мин при хранении ее под стерильной салфеткой при комнатной температуре и на протяжении 60 мин при хранении ее при температуре от 2 до 8 °С. Растворенную и не использованную в течение этого срока вакцину уничтожают способами, указанными выше.\n    </p>\n    <p>\n     Проведенную прививку регистрируют в соответствующих учетных формах с указанием даты, дозы, предприятия-производителя, номера серии, реакции на прививку.\n    </p>\n   </div>\n   <h3>\n    Особые указания\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     <i>\n      Влияние на способность управлять транспортными средствами, механизмами.\n     </i>\n    </p>\n    <p>\n     Влияние на способность управлять транспортными средствами, механизмами не установлено.\n    </p>\n   </div>\n   <h3>\n    Форма выпуска\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Лиофилизат для приготовления суспензии для подкожного введения. Вакцина Е сыпнотифозная комбинированная живая - по 20 доз в ампулах. Растворитель - натрия хлорид растворитель для приготовления лекарственных форм для инъекций 0,9 % - по 5 мл в ампулах.\n    </p>\n    <p>\n     5 ампул вакцины и 5 ампул растворителя помещают в пачку из картона со скарификатором ампульным и инструкцией по применению (допускается при упаковке ампул с насечками, кольцами и точками для вскрытия скарификатор не вкладывать).\n    </p>\n   </div>\n   <h3>\n    Условия хранения\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     <b>\n      Условия хранения\n     </b>\n    </p>\n    <p>\n     Вакцину хранят в соответствии с СП 3.3.2.1248-03 при температуре от 2 до 8 °С в недоступном для детей месте. Замораживание не допускается.\n    </p>\n    <p>\n     <b>\n      Условия транспортирования.\n     </b>\n    </p>\n    <p>\n     Вакцину транспортируют в соответствии с СП 3.3.2.1248-03 при температуре от 2 до 8 °С. Замораживание не допускается.\n    </p>\n   </div>\n   <h3>\n    Срок годности\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     2 года. Препарат с истекшим сроком годности применению не подлежит.\n    </p>\n   </div>\n   <h3>\n    Условия отпуска из аптек\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Для лечебно-профилактических учреждений.\n    </p>\n   </div>\n  </rlsstyle>\n </div>\n Вакцина Е сыпнотифозная комбинированная живая (ЖКСВ-Е) - инструкция по медицинскому применению - РУ №\n <a href=\"/regdoc/42193\">\n  ЛС-001379 от 2018-05-08\n </a>\n <br/>\n Вакцина Е сыпнотифозная комбинированная живая (ЖКСВ-Е) - инструкция по медицинскому применению - РУ №\n <a href=\"/regdoc/42193\">\n  ЛС-001379 от 2018-05-08\n </a>\n <br/>\n</div>\n<div>\n</div>\n"
}