{
    "_before": "<div id=\"beforefv\">\n</div>\n<div class=\"drug__item drug__item--closed\" id=\"packing-header\">\n Фильтруемый  список\n</div>\n<div class=\"tw\">\n <div id=\"preplist_aurora\" style=\"display: none;\" tnid=\"5974\">\n </div>\n</div>\n<div id=\"dejstvuyushhee-veshhestvo\">\n</div>\n",
    "Действующее вещество:": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mnn_index_id_3258.htm\">\n Фактор свертывания крови VIII (Coagulation Factor VIII)\n</a>\n<div class=\"link-pharm-block\">\n</div>\n<div id=\"instrukciya-po-medicinskomu-primeneniyu\">\n</div>\n",
    "Инструкция по медицинскому применению": "<div class=\"instructiontext\">\n <div class=\"regdoc__instruction\">\n  <rlsstyle>\n   <p class=\"instructiontext_p\">\n    Криопреципитат\n    <br/>\n    Инструкция по медицинскому применению - РУ № ЛСР-009032/10\n   </p>\n   <p>\n    Дата последнего изменения:\n    <b>\n     04.04.2017\n    </b>\n   </p>\n   <h3>\n    Лекарственная форма\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Лиофилизат для приготовления раствора для инфузий.\n    </p>\n   </div>\n   <h3>\n    Состав\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     В одной бутылке содержится не менее 200 ЕД фактора свeртывания крови VIII с добавлением стабилизатора глюкозы.\n    </p>\n   </div>\n   <h3>\n    Описание лекарственной формы\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Сухая пористая масса от белого до светло-желтого цвета без запаха. После растворения в воде для инъекций в количестве 50 мл при температуре 36±1 °С - прозрачная опалесцирующая жидкость светло-желтого цвета.\n    </p>\n   </div>\n   <h3>\n    Фармакологическая группа\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Гемостатическое средство.\n    </p>\n   </div>\n   <h3>\n    Фармакологические (иммунобиологические) свойства\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Криопреципитат белковый препарат изогенной плазмы крови человека, содержащий в основном фактор свертывания крови VIII. В состав криопреципитата также входят фибриноген и небольшая примесь других белков, в том числе фибринстабилизирующий фактор.\n    </p>\n    <p>\n     Криопреципитат оказывает гемостатическое действие при повышенной кровоточивости, связанной со снижением активности антигемофильного глобулина (фактора VIII), фактора Виллебранда и фибринстабилизирующего фактора.\n    </p>\n   </div>\n   <h3>\n    Показания\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Профилактика и лечение кровотечений у больных гемофилией А, болезнью Виллебранда, также при кровотечениях другой этиологии, при которых имеется резкое снижение концентрации фактора VIII в плазме.\n    </p>\n   </div>\n   <h3>\n    Противопоказания\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Повышенная индивидуальная непереносимость.\n    </p>\n   </div>\n   <h3>\n    Применение при беременности и кормлении грудью\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Возможно применение криопреципитата во время беременности и в период лактации при условии, что ожидаемая польза для матери превышает возможный риск для плода и ребенка.\n    </p>\n   </div>\n   <h3>\n    Способ применения и дозы\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     При введении криопреципитата следует учитывать совместимость по АВО - группам крови. Препарат перед применением растворяют в 50 мл воды для инъекций, при температуре 35-37°С. Препарат растворяется полностью в течение 7 мин. Полученный раствор светло-желтого цвета не должен содержать хлопьев и применяется сразу же после растворения. Вводится внутривенно струйно, медленно с помощью шприца или системы для переливания с фильтром одноразового использования. Доза криопреципитата зависит от исходного содержания фактора VIII в крови больного, характера и локализации кровотечений, степени риска хирургического вмешательства, наличия в крови больного специфического ингибитора, способного нейтрализовать активность фактора VIII. Доза криопреципитата выражается в единицах активности фактора VIII.\n    </p>\n    <p>\n     Для обеспечения эффективного гемостаза при наиболее частых осложнениях гемофилии (гемартрозы, почечные, десневые и носовые кровотечения), а также при удалении зубов, содержание фактора VIII в плазме должно быть не ниже 20% активности, при межмышечных гематомах, желудочно-кишечных кровотечениях, переломах, травме не ниже 40% активности, при большинстве хирургических вмешательств не менее 70% активности.\n    </p>\n    <p>\n     Количество доз криопреципитата, необходимое для повышения концентрации фактора VIII в крови до заданного уровня, рассчитывается с учетом, что при введении препарата в количестве 1 ЕД на 1 кг массы тела больного увеличивается содержание фактора VIII крови в среднем на 1% по формуле\n    </p>\n    <p>\n    </p>\n    <p>\n     Y x Z\n    </p>\n    <p>\n     Х =\n     <s>\n     </s>\n     , где\n    </p>\n    <p>\n     100\n    </p>\n    <p>\n     X - доза криопреципитата, Y - масса тела больного в кг, Z- необходимое содержание фактора VIII в крови больного, 100 минимальное содержание фактора VIII в единицах активности в одной дозе.\n    </p>\n    <p>\n     После полной остановки кровотечения введение препарата больным с гемофилией осуществляют с интервалом 12-24 часа и в дозе, обеспечивающей повышение содержания фактора VIII не менее чем на 20%. Такое лечение продолжают в течение нескольких дней до полного купирования воспалительных изменений или видимого уменьшения размеров гематомы.\n    </p>\n    <p>\n     При хирургических вмешательствах гемостатическую дозу препарата вводят за 30 минут до операции. При массивном кровотечении производят восполнение кровопотери. Раствор криопреципитата вводят повторно в конце операции в дозе, равной половине первоначальной. В течение 3-5 дней после операции необходимо поддерживать концентрацию фактора VIII в крови больного в тех пределах, что и во время операции. В дальнейшем послеоперационном периоде для поддержания гемостаза достаточно повысить содержание фактора VIII до 20% активности. Длительность гемостатической терапии составляет в большинстве случаев 7-14 дней и зависит от характера хирургического вмешательства, локализации кровотечения, репаративных особенностей ткани.\n    </p>\n   </div>\n   <h3>\n    Побочные действия\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Во время введения препарата у некоторых больных отмечается парестезия слизистой оболочки полости рта, проходящая сразу же по окончании трансфузии (лечения не требует). У больных, имеющих в анамнезе реакции на трансфузии компонентов крови, введение криопреципитата может иногда вызывать небольшой озноб и повышение температуры тела (реакция купируется введением препаратов кальция и антигистаминных средств), аллергические реакции (крапивница, сыпь, чувство сдавления в груди, стридорозное дыхание, снижение АД, анафилаксия), образование антител к фактору свертывания крови VIII.\n    </p>\n   </div>\n   <h3>\n    Особые указания\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Данный препарат производится из человеческой плазмы, которая может быть источником гепатита и других вирусных заболеваний. Обо всех заболеваниях, обнаруженных врачом, и возможно вызванных этим препаратом необходимо сообщить производителю препарата. Частота сердечных сокращений (ЧСС) должна определяться до и после введения препарата. При значительном учащении ЧСС необходимо уменьшить скорость введения или приостановить введение препарата, что обычно позволяет быстро ликвидировать данные симптомы. В период лечения рекомендуется проводить соответствующие лабораторные исследования плазмы пациента (через удобные для него интервалы времени) для контроля достижения и поддержания адекватного уровня антигемофильного фактора (АГФ). Если концентрация АГФ в плазме больного не достигает желаемого уровня или кровотечение не поддается контролю на фоне адекватной дозы, следует рассмотреть возможность наличия ингибиторов, которые количественно определяют в нейтрализованных антигемофильных единицах в 1 мл плазмы или в общем объеме плазмы. Если концентрация ингибитора не превышает 10 ЕД/мл, то после введения достаточного количества АГФ для нейтрализации ингибитора можно ввести дополнительное количество АГФ.\n    </p>\n    <p>\n     Лечение больного гемофилией раствором криопреципитата целесообразно сочетать с одновременным назначением антифибринолитических средств и глюкокортикостероидных препаратов в профилактических и средних терапевтических дозах. При использовании криопреципитата имеется высокий риск тромбоза, тромбоэмболии, инфаркта миокарда, ДВС-синдрома.\n    </p>\n   </div>\n   <h3>\n    Форма выпуска\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Лиофилизат для приготовления раствора для инфузий по 200 ЕД фактора VIII в бутылки стеклянные для крови, трансфузионных и инфузионных препаратов вместимостью 250 мл. герметично укупоренные пробками из резины, завальцованные алюминиевыми колпачками и залитые пастой Унна. На бутылки наклеивают этикетки. Каждую бутылку укладывают в пачку из картона, вкладывают инструкцию или укладывают в коробку из картона с прокладками и решетками по 28 бутылок емкостью 250 мл. без пачек с 10 инструкциями по применению\n    </p>\n   </div>\n   <h3>\n    Условия хранения\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Список Б.\n    </p>\n    <p>\n     При температуре от 5 до 20 °С в сухом, защищенном от света и недоступном для детей месте.\n    </p>\n   </div>\n   <h3>\n    Срок годности\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     1 год.\n    </p>\n    <p>\n     По истечении срока годности не применять.\n    </p>\n   </div>\n   <h3>\n    Условия отпуска из аптек\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     по рецепту.\n    </p>\n   </div>\n  </rlsstyle>\n </div>\n Криопреципитат - инструкция по медицинскому применению - РУ №\n <a href=\"/regdoc/46454\">\n  ЛСР-008317/08 от 2008-10-21\n </a>\n <br/>\n Криопреципитат - инструкция по медицинскому применению - РУ №\n <a href=\"/regdoc/45409\">\n  ЛСР-005185/07 от 2007-12-24\n </a>\n <br/>\n Криопреципитат - инструкция по медицинскому применению - РУ №\n <a href=\"/regdoc/45641\">\n  ЛСР-005898/08 от 2008-07-23\n </a>\n <br/>\n Криопреципитат - инструкция по медицинскому применению - РУ №\n <a href=\"/regdoc/44684\">\n  ЛСР-002846/09 от 2009-04-09\n </a>\n <br/>\n Криопреципитат - инструкция по медицинскому применению - РУ №\n <a href=\"/regdoc/43730\">\n  ЛСР-000474/09 от 2009-06-25\n </a>\n <br/>\n Криопреципитат - инструкция по медицинскому применению - РУ №\n <a href=\"/regdoc/44577\">\n  ЛСР-002532/08 от 2008-04-04\n </a>\n <br/>\n Криопреципитат - инструкция по медицинскому применению - РУ №\n <a href=\"/regdoc/46728\">\n  ЛСР-009032/10 от 2010-08-31\n </a>\n <br/>\n Криопреципитат - инструкция по медицинскому применению - РУ №\n <a href=\"/regdoc/43857\">\n  ЛСР-000867/10 от 2010-02-10\n </a>\n <br/>\n</div>\n<div>\n</div>\n"
}