{
    "_before": "<div class=\"drug__date\">\n Последняя актуализация описания производителем\n <b>\n  17.09.2010\n </b>\n</div>\n<div id=\"beforefv\">\n</div>\n<div class=\"drug__item drug__item--closed\" id=\"packing-header\">\n Фильтруемый  список\n</div>\n<div class=\"tw\">\n <div id=\"preplist_aurora\" style=\"display: none;\" tnid=\"6473\">\n </div>\n</div>\n<div id=\"dejstvuyushhee-veshhestvo\">\n</div>\n",
    "Действующее вещество:": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mnn_index_id_320.htm\">\n Клозапин* (Clozapine*)\n</a>\n<div class=\"link-pharm-block\">\n</div>\n<div id=\"atx\">\n</div>\n",
    "АТХ": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/atc_index_id_1265.htm\">\n N05AH02 Клозапин\n</a>\n<div id=\"farmakologicheskaya-gruppa\">\n</div>\n",
    "Фармакологическая группа": "<ul class=\"drug__list\">\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/fg_index_id_43.htm\">\n   Антипсихотическое средство\n   <span class=\"fgrls\">\n    [Нейролептики]\n   </span>\n  </a>\n </li>\n</ul>\n<div style=\"clear: both;\">\n</div>\n<div id=\"d-izobrazheniya\">\n</div>\n",
    "3D-изображения": "<div>\n</div>\n<div style=\"clear: both;\">\n</div>\n<div id=\"sostav-i-forma-vypuska\">\n</div>\n",
    "Состав и форма выпуска": "<div class=\"tw\">\n <table border=\"1\" cellpadding=\"5\" cellspacing=\"0\" class=\"sostav_table drug__table\">\n  <colgroup>\n  </colgroup>\n  <colgroup width=\"15%\">\n  </colgroup>\n  <tr>\n   <td class=\"PrepInSost\">\n    Таблетки\n   </td>\n   <td class=\"PrepInSost_Val\">\n    1 табл.\n   </td>\n  </tr>\n  <tr>\n   <td class=\"CompSost\">\n    клозапин\n   </td>\n   <td class=\"CompSost_Val\">\n    25 мг\n   </td>\n  </tr>\n  <tr>\n   <td>\n   </td>\n   <td class=\"CompSost_Val\">\n    100  мг\n   </td>\n  </tr>\n  <tr>\n   <td class=\"CompSost_Clear\">\n    <i>\n     вспомогательные вещества:\n    </i>\n    лактозы моногидрат; крахмал кукурузный; ПВП; кремния диоксид коллоидный; магния стеарат; тальк; вода очищенная\n   </td>\n   <td>\n   </td>\n  </tr>\n </table>\n</div>\n<p class=\"PrepUpack\">\n в блистере 10 шт.; в пачке картонной 5, 10, 12 или 25 блистеров.\n</p>\n<div id=\"farmakologicheskoe-dejstvie\">\n</div>\n",
    "Фармакологическое действие": "<span class=\"pharm_action\">\n <span>\n  Фармакологическое действие\n </span>\n — антисеротониновое, седативное, антигистаминное, антипсихотическое\n</span>\n<div id=\"sposob-primeneniya-i-dozy\">\n</div>\n",
    "Способ применения и дозы": "<p class=\"OPIS_POLE\">\n <i>\n  Внутрь.\n </i>\n Дозы препарата должны подбираться индивидуально. У каждого пациента следует применять эффективную минимальную дозу.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n У пациентов, получающих лекарственные препараты, взаимодействующие с клозапином (такие как бензодиазепины или СИОЗС), необходима адекватная коррекция дозы препарата.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Для приема внутрь рекомендуются следующие дозировки:\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Шизофрения, резистентная к терапии.\n </i>\n Начальный этап лечения: в 1-й день назначают по 12,5 мг (1/2 табл. по 25 мг) 1 или 2 раза в день; во 2-й день — 1–2 табл. по 25 мг. В дальнейшем, при условии хорошей переносимости, дозу препарата можно медленно повышать на 25–50 мг так, чтобы в течение 2–3\n <span class=\"sokr\" title=\"неделя\">\n  нед\n </span>\n достичь суточной дозы, составляющей 300 мг. Затем, при необходимости, суточную дозу можно повышать и далее, на 50–100 мг каждые 3–4 дня или, лучше, 7 дней.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Терапевтический диапазон доз.\n </i>\n У большинства больных наступление антипсихотического действия препарата можно ожидать при применении суточной дозы препарата Лепонекс\n <sup>\n  ®\n </sup>\n 300–450 мг (в несколько приемов). У некоторых больных эффективными могут оказаться меньшие дозы, другим могут потребоваться дозы до 600 мг/сут. Суточную дозу можно распределять на отдельные приемы неравномерно, назначая ее большую часть перед сном.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Максимальная доза.\n </i>\n Для достижения полного терапевтического эффекта некоторым больным требуется назначение более высоких доз препарата. В этом случае целесообразно постепенное увеличение дозы (каждый раз не более чем на 100 мг) до достижения 900 мг/сут. Следует принимать во внимание возможность более частого развития побочных эффектов (в частности появления судорог) при использовании доз препарата, превышающих 450 мг/сут.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Поддерживающая доза.\n </i>\n После достижения максимального терапевтического эффекта у многих больных имеется возможность перейти на использование более низких поддерживающих доз. Уменьшать дозу препарата следует медленно и осторожно. Поддерживающее лечение должно продолжаться не менее 6 мес. Если суточная доза препарата не превышает 200 мг, можно перейти на однократный вечерний прием препарата.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Прекращение терапии.\n </i>\n В случае запланированного прекращения лечения препаратом Лепонекс\n <sup>\n  ®\n </sup>\n рекомендуется постепенное, в течение 1–2\n <span class=\"sokr\" title=\"неделя\">\n  нед\n </span>\n ,  уменьшение дозы. При необходимости внезапной отмены препарата (например в случае лейкопении) следует установить тщательное наблюдение за больным в связи с возможным обострением психотической симптоматики и развития синдрома отмены, проявляющегося в виде профузного потоотделения, головной боли, тошноты, рвоты и диареи и связанного с прекращением антихолинергического действия препарата.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Возобновление лечения.\n </i>\n Если после последнего приема препарата Лепонекс\n <sup>\n  ®\n </sup>\n прошло более 2 дней, лечение следует возобновлять, начиная с дозы 12,5 мг (1/2 табл. по 25 мг), применяемой 1 или 2 раза в течение первого дня. Если эта доза препарата переносится хорошо, то в последующем повышение дозы до достижения терапевтического эффекта можно осуществлять быстрее, чем это рекомендуется для первоначального лечения. Однако если у больного в первоначальный период лечения отмечалась остановка дыхания или сердечной деятельности, но затем дозу препарата удалось успешно довести до терапевтической, повышение дозы при повторном назначении препарата следует осуществлять с особой осторожностью.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Переход с предшествующего лечения нейролептиками на терапию препаратом Лепонекс\n  <sup>\n   ®\n  </sup>\n  .\n </i>\n Применять препарат Лепонекс\n <sup>\n  ®\n </sup>\n в комбинации с другими нейролептиками не рекомендуется. В том случае, когда лечение препаратом Лепонекс\n <sup>\n  ®\n </sup>\n необходимо начать у пациента, уже принимающего нейролептик внутрь, снижение дозы или отмена предшествующего препарата должно производиться постепенно. На основании клинических данных лечащий врач должен определить необходимость прекращения приема другого нейролептика перед началом терапии препаратом Лепонекс\n <sup>\n  ®\n </sup>\n .\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Снижение риска повторного суицидального поведения при шизофрении и шизоаффективном психозе.\n </i>\n При лечении больных шизофренией и шизоаффективным психозом, имеющих риск повторного возникновения суицидального поведения, следует придерживаться тех же рекомендаций по способу применения и дозирования, которые приведены для больных шизофренией, резистентной к терапии.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Для снижения риска суицидального поведения рекомендуется принимать препарат Лепонекс\n <sup>\n  ®\n </sup>\n , по крайней мере, в течение 2 лет. После 2-летнего курса лечения рекомендуется повторно оценить риск суицидального поведения у пациента. Далее необходимость продолжения терапии препаратом Лепонекс\n <sup>\n  ®\n </sup>\n определяется на основании регулярной тщательной оценки риска повторного возникновения суицидального поведения.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Психоз при болезни Паркинсона (в случаях неэффективности стандартной терапии).\n </i>\n Начальная доза клозапина не должна превышать 12,5 мг/сут (1/2 табл. по 25 мг), ее следует принимать вечером. Далее доза должна повышаться на 12,5 мг, не чаще, чем 2 раза в неделю, до максимальной дозы — 50 мг. Дозу 50 мг можно назначать не ранее конца 2\n <span class=\"sokr\" title=\"неделя\">\n  нед\n </span>\n после начала лечения. Всю суточную дозу предпочтительно принимать в 1 прием вечером.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Средняя эффективная доза — в среднем 25–37,5 мг/сут. В случае если лечение, по крайней мере, в течение 1\n <span class=\"sokr\" title=\"неделя\">\n  нед\n </span>\n суточной дозой 50 мг не обеспечивает удовлетворительного терапевтического эффекта, возможно дальнейшее осторожное повышение суточной дозы не более чем на 12,5 мг в неделю.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Дозу 50 мг/сут можно превышать в исключительных случаях. Нельзя превышать дозу 100 мг/сут.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Повышение дозы следует ограничить или отложить в случае развития ортостатической гипотензии, выраженного седативного эффекта или спутанности сознания. В течение первых недель лечения необходим контроль\n <span class=\"sokr\" title=\"артериальное давление\">\n  АД\n </span>\n .  Повышение дозы антипаркинсонических препаратов (леводопы), если это показано на основании оценки двигательного статуса, возможно не ранее, чем через 2\n <span class=\"sokr\" title=\"неделя\">\n  нед\n </span>\n после полного купирования психотических симптомов. По данным 2-годичного исследования у больных с болезнью Паркинсона, на фоне терапии препаратом Лепонекс\n <sup>\n  ®\n </sup>\n с купированием психотических симптомов, с целью улучшения состояния моторных функций возможно повышение дозы леводопы на 17–68% от начальной дозировки (за 15 мес улучшение на 11–22% по двигательной шкале).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Если это повышение вызывает повторное появление психотических симптомов, дозу препарата Лепонекс\n <sup>\n  ®\n </sup>\n можно увеличивать на 12,5 мг в неделю до максимальной дозы 100 мг/сут, принимаемой в 1 или 2 приема (см. выше).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При завершении терапии рекомендуется постепенно снижать суточную дозу на 12,5 мг не чаще, чем 1 раз в неделю (предпочтительнее в 2 нед).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Лечение должно быть сразу же прекращено в случае развития нейтропении или агранулоцитоза. В этой ситуации необходимо тщательное психиатрическое наблюдение, т.к. симптомы могут быстро рецидивировать.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Применение у больных в возрасте 65 лет и старше.\n </i>\n Рекомендуется начинать лечение с очень малых доз (12,5 мг 1 раз в сутки в 1 день) и дальнейшем повышать дозу не более чем на 25 мг в день.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Опыт применения препарата Лепонекс\n <sup>\n  ®\n </sup>\n у пациентов в возрасте 65 лет и старше не позволяет сделать вывод о существовании различий между возрастными группами в их ответе на лечение препаратом Лепонекс\n <sup>\n  ®\n </sup>\n .\n</p>\n<div id=\"usloviya-xraneniya-preparata-leponeks\">\n</div>\n",
    "Условия хранения препарата Лепонекс®": "<p class=\"OPIS_POLE\">\n <i>\n  Хранить в недоступном для детей месте.\n </i>\n</p>\n<div id=\"srok-godnosti-preparata-leponeks\">\n</div>\n",
    "Срок годности препарата Лепонекс®": "<p>\n Не применять по истечении срока годности, указанного на упаковке.\n</p>\n<div>\n</div>\n"
}