{
    "_before": "<div id=\"beforefv\">\n</div>\n<div class=\"drug__item drug__item--closed\" id=\"packing-header\">\n Фильтруемый  список\n</div>\n<div class=\"tw\">\n <div id=\"preplist_aurora\" style=\"display: none;\" tnid=\"6948\">\n </div>\n</div>\n<div class=\"link-pharm-block\">\n</div>\n<div id=\"instrukciya-po-medicinskomu-primeneniyu\">\n</div>\n",
    "Инструкция по медицинскому применению": "<div class=\"instructiontext\">\n <div class=\"regdoc__instruction\">\n  <rlsstyle>\n   <p class=\"instructiontext_p\">\n    Пиявка медицинская\n    <br/>\n    Инструкция по медицинскому применению - РУ № ЛС-001859\n   </p>\n   <p>\n    Дата последнего изменения:\n    <b>\n     18.05.2015\n    </b>\n   </p>\n   <h3>\n    Лекарственная форма\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Пиявки медицинские\n    </p>\n   </div>\n   <h3>\n    Описание лекарственной формы\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Живые особи пиявок вида Hirudo medicinalis (пиявка медицинская) массой 0,5 - 3,0 г, голодавшие не менее 3 месяцев.\n    </p>\n    <p>\n     Медицинская пиявка относится к типу кольчатых червей Annelides. Тело пиявки, вытянутое в длину и уплощенное в спинно-брюшном направлении, заканчивается с обоих концов присосками. Задняя присоска развита сильнее, всегда видна, не имеет отверстий, служит для прикрепления и передвижения. Передняя присоска проявляется в момент присасывания к телу пациента или животного. В глубине присоски расположена ротовая полость. По поверхности тела проходят поперечные бороздки, расположенные друг от друга на равном расстоянии. Палитра цветов у обоих подвидов одинаковая: спинная сторона черная с продольными оранжевыми полосами, брюшная сторона – оливково-зеленая, с черными пятнами.\n    </p>\n    <p>\n     Отличительными особенностями пиявки медицинской аптекарской являются распложенные вдоль спины две продольные оранжевые полосы с правильно повторяющимися расширениями. Брюшная сторона оливково-зеленая, одноцветная с черными продольными полосами по бокам.\n    </p>\n    <p>\n     Отличительными особенностями пиявки медицинской лечебной являются расположенные вдоль спины четыре узкие, попарно расположенные оранжевые полосы в виде цепочки с равномерно повторяющимися расширениями, заполненными черными пятнами каплевидной формы. Брюшная сторона имеет оливково-зеленую окраску с черными пятнами различной формы.\n    </p>\n    <p>\n     Пиявка должна быть здоровой, не иметь повреждений на теле и присосках. Отличительной особенностью всех видов немедицинских пиявок является отсутствие оранжевых полос на спине.\n    </p>\n   </div>\n   <h3>\n    Фармакологическая группа\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Антикоагулянт прямой\n    </p>\n   </div>\n   <h3>\n    Фармакологическое действие\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Лечебное действие пиявок определяется свойствами секрета слюнных желез, который попадает в организм человека после прокусывания пиявкой кожи, и продолжает поступать на протяжении всего периода кровососания.\n    </p>\n    <p>\n     Секрет является ингибитором тромбоцитарно-сосудистого звена гемостаза. Он блокирует общую адгезию и первичное прикрепление тромбоцитов к поверхности коллагена, который экспонируется при повреждении сосудистой стенки. Секрет блокирует агрегацию тромбоцитов.\n    </p>\n    <p>\n     Секрет пиявок ингибирует начальные стадии каскада активации белков системы свертывания крови путем блокирования калликреина плазмы крови и фактора Хагемана. Эти свойства секрета определяют защитное противотромботическое действие гирудотерапии.\n    </p>\n    <p>\n     Содержащиеся в секрете дестабилаза и пиявочные «простаноиды» обуславливают тромболитический эффект при применении медицинских пиявок. Дестабилаза гидролизует изопептидные связи. Действие дестабилазы определяет неизвестные ранее механизмы фибринолиза - изопептидолиза. Обнаруженные в секрете соединения простаноидной природы, которые, подобно стабильным аналогам простациклина, ингибируют агрегацию тромбоцитов и стимулируют секрецию тканевого активатора плазминогена из сосудистой стенки.\n    </p>\n    <p>\n     Систематически проводимая гирудотерапия снижает выраженность атеросклероза. Установлено свойство секрета слюнных желез медицинских пиявок снижать пролиферативную способность гладкомышечных клеток интимы крупных сосудов человека, пораженных атеросклерозом, и вызывать гидролиз глицерин-триолата и холестерин-олеата.\n    </p>\n    <p>\n     Противовоспалительное действие пиявочного секрета обусловлено его способностью блокировать амидолитическую и кининогеназную активности калликреина плазмы человека. При этом блокируется образование кининов, которые являются медиаторами воспаления. Кроме этого, кининазы, обнаруженные в секрете, снижают активность брадикинина, стимулирующего боль, обеспечивая тем самым обезболивающий эффект.\n    </p>\n    <p>\n     Фермент апираза, отщепляющий остаток фосфорной кислоты от АТФ, оказывает противовоспалительное действие при развитии воспалений, стимулируемых АТФ. Существенным противовоспалительным эффектом обладают эглины, ингибиторы эластазы и катепсина G гранулоцитов человека.\n    </p>\n    <p>\n     Секрет слюнных желез пиявок медицинских оказывает выраженное бактерицидное и бактериостатическое действие, которые определяются бактерией-симбионтом, обитающей в кишечном канале пиявки.\n    </p>\n    <p>\n     Содержащаяся в секрете пиявок гиалуронидаза изменяет проницаемость тканей, степень их гидратации, ускоряет транспорт воды и ионов, облегчает проникновение биологически активных веществ секрета в организм при гирудотерапии. Увеличение проницаемости тканей и стенок капилляров достигается путем деполимеризации и расщепления гиалуроновой кислоты, одного из компонентов основного вещества соединительной ткани.\n    </p>\n    <p>\n     Биологически активные соединения пиявочного секрета обеспечивают успешное использование гирудотерапии для нормализации микроциркуляции и «приживления» аутотрансплантатов при реконструктивной хирургии. Содержащаяся в секрете коллагеназа обеспечивает рассасывание рубцовой ткани.\n    </p>\n    <p>\n     Секрет медицинских пиявок оказывает общее неспецифическое воздействие на организм человека, доказательством чего служит повышение фагоцитарной активности нейтрофилов крови вследствие воздействия компонентов секрета на систему комплемента.\n    </p>\n   </div>\n   <h3>\n    Показания\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Острый неврит слуховых нервов, острый наружный отит, острый неперфоративный отит и адгезивный средний отит, заболевания околоносовых пазух; воспалительные процессы сосудистого тракта, глаукома; ишемическая болезнь сердца (в стадии обострения как вспомогательное средство), острый коронарный синдром (после окончания гепаринотерапии), острый тромбофлебит геморроидальных вен, острый и хронический тромбофлебит вен нижних конечностей, варикозное расширение вен; застойные явления в печени.\n    </p>\n   </div>\n   <h3>\n    Противопоказания\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Индивидуальная непереносимость, анемии, гемофилия, выраженная артериальная гипотензия, беременность.\n    </p>\n   </div>\n   <h3>\n    Способ применения и дозы\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     <u>\n      Острый неврит слуховых нервов\n     </u>\n     – гирудотерапию следует начинать с третьих и четвертых суток лечения, после проведения дезинтоксикационной терапии с постановкой пиявок в проекции обоих сосцевидных отростков, отступая 1 см от ушных раковин, по 2-3 пиявки на каждую сторону, 5-9 сеансов через день. Длительность кровоизлияния не ограничена.\n    </p>\n    <p>\n     <u>\n      Острый наружный отит\n     </u>\n     – место постановки пиявок зависит от локализации воспалительного процесса. Если воспаление локализовано на входе в слуховой проход, то пиявок ставят на козелок и непосредственно на область воспаления. При диффузном поражении всего слухового прохода пиявок располагают в заушной области, отступая 1 см от места прикрепления ушной раковины и параллельно ей. Количество пиявок на 1 сеанс 1-3 штуки. Продолжительность сеанса – 5-7 минут. Курс – 2-4 сеанса.\n    </p>\n    <p>\n     <u>\n      Острый неперфоративный отит и адгезивный средний отит\n     </u>\n     – постановка пиявок производится на козелок, а также на заушную область. Количество пиявок – 2-5 штук. Продолжительность сеанса составляет 3-5 минут. (В нужный момент к передней части пиявки подносят вату, смоченную йодом или спиртом, и пиявка отпадает). Количество сеансов при неперфоративном среднем отите – 2-4 сеанса, при адгезивном среднем отите до 7 сеансов.\n    </p>\n    <p>\n     <u>\n      Заболевание околоносовых пазух\n     </u>\n     – при гнойном воспалении околоносовых пазух пиявок прикладывают к местам выхода n.supraorbitalis и/или n.intraorbitalis в зависимости от локализации болей. Курс лечения включает 2-4 сеанса продолжительностью 3-5 минут. Гирудотерапия проводится вместе с общей и местной антибактериальной терапией.\n    </p>\n    <p>\n     <u>\n      Офтальмологические заболевания\n     </u>\n     – пиявки ставятся на кожу у виска и сосцевидного отростка со стороны больного глаза, обычно в количестве двух штук.\n    </p>\n    <p>\n     <u>\n      В кардиологии:\n     </u>\n     Места постановки пиявок – сосцевидные отростки и височная область, по бокам шейных позвонков, копчик, область сердца в пределах болевых зон. Методика гирудотерапии – по 4-8 пиявок (в среднем 5 штук на сеанс), 2-4 сеанса через 2-3 дня.\n    </p>\n    <p>\n     <u>\n      Терапия пиявками при остром тромбофлебите нижних конечностей:\n     </u>\n     пиявки ставятся на 1 час в количестве 12-14 штук по ходу болезненной вены в шахматном порядке на расстоянии не менее 1 см от вены. На курс назначают от 15 до 60 штук.\n    </p>\n   </div>\n   <h3>\n    Побочные действия\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Покраснение или отечность кожи, а также кожный зуд в месте присасывания пиявок, которые проходят самостоятельно. В местах укуса пиявок иногда наблюдается гиперпигментация кожи.\n    </p>\n   </div>\n   <h3>\n    Форма выпуска\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Пиявки медицинские (мешки бязевые по 10-100, 150-300, 350-500 пиявок медицинских).\n    </p>\n   </div>\n   <h3>\n    Условия хранения\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     При температуре 18-20 ° С (в сосудах, заполненных наполовину дехлорированной водой, не более 15 штук на сосуд объемом 1 литр).\n    </p>\n   </div>\n   <h3>\n    Срок годности\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     6 месяцев с момента отгрузки.\n    </p>\n   </div>\n   <h3>\n    Условия отпуска из аптек\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Без рецепта врача.\n    </p>\n   </div>\n  </rlsstyle>\n </div>\n Пиявка медицинская - инструкция по медицинскому применению - РУ №\n <a href=\"/regdoc/62851\">\n  Р N002223/01 от 2008-10-30\n </a>\n <br/>\n Пиявка медицинская - инструкция по медицинскому применению - РУ №\n <a href=\"/regdoc/45067\">\n  ЛСР-004119/09 от 2009-05-26\n </a>\n <br/>\n Пиявка медицинская - инструкция по медицинскому применению - РУ №\n <a href=\"/regdoc/61796\">\n  Р N001949/01-2002 от 2012-09-11\n </a>\n <br/>\n Пиявка медицинская - инструкция по медицинскому применению - РУ №\n <a href=\"/regdoc/45378\">\n  ЛСР-005095/07 от 2007-12-21\n </a>\n <br/>\n Пиявка медицинская - инструкция по медицинскому применению - РУ №\n <a href=\"/regdoc/43475\">\n  ЛС-002693 от 2011-12-29\n </a>\n <br/>\n Пиявка медицинская - инструкция по медицинскому применению - РУ №\n <a href=\"/regdoc/46078\">\n  ЛСР-007168/09 от 2013-09-20\n </a>\n <br/>\n Пиявка медицинская - инструкция по медицинскому применению - РУ №\n <a href=\"/regdoc/42653\">\n  ЛС-001859 от 2015-05-18\n </a>\n <br/>\n Пиявка медицинская - инструкция по медицинскому применению - РУ №\n <a href=\"/regdoc/45640\">\n  ЛСР-005897/08 от 2008-07-23\n </a>\n <br/>\n</div>\n<div>\n</div>\n"
}