{
    "_before": "<div id=\"beforefv\">\n</div>\n<div class=\"drug__item drug__item--closed\" id=\"packing-header\">\n Фильтруемый  список\n</div>\n<div class=\"tw\">\n <div id=\"preplist_aurora\" style=\"display: none;\" tnid=\"7238\">\n </div>\n</div>\n<div id=\"dejstvuyushhee-veshhestvo\">\n</div>\n",
    "Действующее вещество:": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mnn_index_id_3100.htm\">\n Фактор свертывания крови IX (Antihemophilic factor IX)\n</a>\n<div class=\"link-pharm-block\">\n</div>\n<div id=\"instrukciya-po-medicinskomu-primeneniyu\">\n</div>\n",
    "Инструкция по медицинскому применению": "<div class=\"instructiontext\">\n <div class=\"regdoc__instruction\">\n  <rlsstyle>\n   <p class=\"instructiontext_p\">\n    <br/>\n    Инструкция по медицинскому применению - РУ №\n   </p>\n   <p>\n    Дата последнего изменения:\n    <b>\n     19.04.2017\n    </b>\n   </p>\n   <h3>\n    Лекарственная форма\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Лиофилизат для приготовления раствора для инфузий.\n    </p>\n   </div>\n   <h3>\n    Состав\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     В одном флаконе содержится 250 ME фактора IX.\n    </p>\n    <p>\n     <i>\n      Вспомогательные вещества:\n     </i>\n    </p>\n    <p>\n     Натрия хлорид – 100 ммоль/л; натрия цитрат – 60 ммоль/л; глицин – 80 ммоль/л.\n    </p>\n   </div>\n   <h3>\n    Описание лекарственной формы\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Аморфный порошок белого цвета. После растворения – прозрачная или слегка опалесцирующая жидкость, бесцветная или слегка желтоватого цвета.\n    </p>\n   </div>\n   <h3>\n    Фармакологическая группа\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Гемостатическое средство.\n    </p>\n   </div>\n   <h3>\n    Фармакологическое действие\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Агемфил B содержит очищенный концентрат фактора IX свертывания крови, который получают из пула свежезамороженной плазмы крови доноров. Контроль на отсутствие поверхностного антигена вируса гепатита В (HBsAg), антител к вирусу гепатита С (анти-HCV) и к вирусу иммунодефицита человека - ВИЧ-1/ВИЧ-2 осуществляется посредством иммуноферментного анализа. Фактор свертывания крови IX в плазме восстанавливает гемостаз у пациентов с его дефицитом. Активная форма фактора IX - фактор IXа - в комбинации с фактором VIII активирует фактор X, который способствует переходу протромбина в тромбин и образованию фибринового сгустка. Увеличивает уровень в плазме витамин-К-зависимых факторов коагуляции (II, VII, IX, и X). При уменьшении плазменного уровня фактора IX ниже 5% нормы резко возрастает риск спонтанных геморрагий, а содержание выше 20% нормы - обеспечивает удовлетворительный гемостаз.\n    </p>\n   </div>\n   <h3>\n    Фармакокинетика\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Около 40% фактора IX определяется в крови сразу после в/в инфузии; затем гемостатическая активность постепенно снижается. Т\n     <sub>\n      ½\n     </sub>\n     - 20 часов.\n    </p>\n   </div>\n   <h3>\n    Показания\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Лечение и профилактика кровотечений, у больных гемофилией В, в том числе при проведении экстренного или планового хирургического вмешательства.\n    </p>\n   </div>\n   <h3>\n    Противопоказания\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Индивидуальная гиперчувствительность к препарату, ДВС-синдром, острый тромбоз, острый инфаркт миокарда, дефицит фактора VII, острая печеночная недостаточность.\n    </p>\n   </div>\n   <h3>\n    Применение при беременности и кормлении грудью\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Исследования влияния Агемфила B на репродуктивность животных не проводились. Не известно, может ли Агемфил B вызывать повреждения плода или влиять на репродуктивную способность при введении беременной женщине. Агемфил В следует назначать женщинам только, если ожидаемая польза превышает возможный риск как для женщины, так и для плода/ребенка.\n    </p>\n   </div>\n   <h3>\n    Способ применения и дозы\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Препарат применяют только внутривенно после полного растворения в 20 мл воды для инъекций. Рекомендуемая скорость введения -100 МЕ/мин.\n    </p>\n    <p>\n     Приготовления раствора: Агемфил В нужно разводить только в стерильной воде для инъекций. Перед разведением\n     <em>\n      флакон с препаратом и стерильную воду для инъекций следует довести до температуры 20-30°С.\n     </em>\n     Стерильными одноразовыми иглой и шприцем набрать нужный объем стерильной воды для инъекций (20 мл) и ввести его во флакон с препаратом. Для полного растворения необходимо\n     <em>\n      осторожно покачать флакон, не встряхивая.\n     </em>\n     Через 3-5 минут должен получиться прозрачный или слегка опалесцирующий раствор. Разведенный препарат использовать в течение 1 часа после приготовления. При образовании\n     <em>\n      геля или сгустка во флаконе\n     </em>\n     полученный раствор использовать нельзя.\n    </p>\n    <p>\n     Дозу Агемфила В для восстановления гемостаза подбирают индивидуально, в зависимости от степени кровотечения и требуемого уровня фактора IX в плазме крови. Для расчета дозы может быть рекомендована следующая формула:\n    </p>\n    <p>\n     необходимое увеличение активности ф. IX (%) х масса тела (кг)\n    </p>\n    <p>\n     Требуемая доза - 1(%МЕ/кг)\n    </p>\n    <p>\n     Для достижения удовлетворительного клинического результата необходимо соотносить терапевтический эффект с данными измерений уровня фактора IX в плазме крови пациента. Необходимая доза препарата для однократного введения и продолжительность лечения зависит от степени тяжести дефицита фактора IX, а также от места и объема кровотечения и клинического состояния пациента.\n    </p>\n    <p>\n     <em>\n      Легкое кровотечение.\n     </em>\n     Для лечения поверхностных или начинающихся кровотечений в течение 2-3 дней вводят дозу Агемфила В, позволяющую поддерживать концентрацию фактора IX в плазме крови на уровне 30%.\n    </p>\n    <p>\n     <em>\n      Умеренное кровотечение.\n     </em>\n     Для лечения умеренных кровотечений уровень фактора IX следует поднимать до 30-50% путем введения Агемфила В в течение 3-4 дней с интервалами в 12-14 часов.\n    </p>\n    <p>\n     <em>\n      Тяжелые кровотечения.\n     </em>\n     У больных с угрожающим жизни кровотечением или кровотечением в жизненно важные органы (центральная нервная система, заглоточное или забрюшинное пространство, подвздошно-поясничная мышца) уровень фактора IX в плазме крови необходимо увеличивать до 80-100% введением Агемфила В в течение 10-14 дней с интервалами в 12-14 часов.\n    </p>\n    <p>\n     <em>\n      Хирургия.\n     </em>\n     Интенсивность заместительной терапии Агемфилом В зависит от типа хирургической операции и последующего послеоперационного режима. При обширных хирургических вмешательствах уровень фактора IX следует поддерживать на уровне не менее 50%. С этой целью трансфузии Агемфила В могут повторяться каждые 6-12 часов в течение 10-14 дней.\n    </p>\n    <p>\n     <em>\n      Профилактика.\n     </em>\n     Схема профилактического лечения должна быть скорректирована в соответствии с индивидуальными потребностями пациента. Как правило, для поддерживающей терапии у больных с тяжелой формой гемофилии эффективной является доза 20-30 МЕ/кг Агемфила В, вводимая 3 раза в неделю с целью поддержания 3-5% уровня фактора IX в плазме крови.\n    </p>\n   </div>\n   <h3>\n    Побочные действия\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Слишком быстрое введение препарата может иногда вызывать кратковременное повышение температуры тела, озноб, головную боль. В отдельных случаях могут возникнуть тошнота, тахикардия, ощущение покалывания в теле, боль в спине, послеоперационный тромбоз, аллергические реакции (крапивница, анафилактическая реакция), снижение резистентности к инфекционным заболеваниям.\n    </p>\n   </div>\n   <h3>\n    Передозировка\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Симптомы передозировки препаратом Агемфила В неизвестны.\n    </p>\n   </div>\n   <h3>\n    Взаимодействие\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Неизвестны. Агемфил В не следует вводить в одном шприце с любыми другими медицинскими препаратами.\n    </p>\n   </div>\n   <h3>\n    Особые указания\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     <i>\n      Влияние на способность водить и использовать машины\n     </i>\n    </p>\n    <p>\n     Указаний на то, что Агемфил В может снизить способность управлять автомобилем или работать с машинами, нет.\n    </p>\n   </div>\n   <h3>\n    Форма выпуска\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Лиофилизат для приготовления раствора для инфузий по 250 МЕ фактора IX в стеклянных флаконах вместимостью 30 мл.\n    </p>\n   </div>\n   <h3>\n    Условия хранения\n   </h3>\n   <br/>\n   <div>\n    <p>\n     При температуре 2-6 °С.\n    </p>\n    <p>\n     Хранить в недоступном для детей месте. Список Б.\n    </p>\n   </div>\n   <h3>\n    Срок годности\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     1 год. Не используйте препарат после истечения срока годности, указанного на упаковке.\n    </p>\n   </div>\n   <h3>\n    Условия отпуска из аптек\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     По рецепту врача.\n    </p>\n   </div>\n  </rlsstyle>\n </div>\n</div>\n<div>\n</div>\n"
}