{
    "_before": "<div class=\"drug__date\">\n Последняя актуализация описания производителем\n <b>\n  03.10.2014\n </b>\n</div>\n<div id=\"beforefv\">\n</div>\n<div class=\"drug__item drug__item--closed\" id=\"packing-header\">\n Фильтруемый  список\n</div>\n<div class=\"tw\">\n <div id=\"preplist_aurora\" style=\"display: none;\" tnid=\"8052\">\n </div>\n</div>\n<div class=\"preview\">\n <a href=\"//www.rlsnet.ru/prep_index_id_407013.htm\">\n  <img alt=\"Копаксон&lt;sup&gt;®&lt;/sup&gt;-Тева\" class=\"preview\" src=\"/images/prep/preview/5052.jpg\"/>\n </a>\n <div class=\"iiidproddate\">\n  03.10.2014\n </div>\n</div>\n<div style=\"clear: both;\">\n</div>\n<div id=\"dejstvuyushhee-veshhestvo\">\n</div>\n",
    "Действующее вещество:": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mnn_index_id_2459.htm\">\n Глатирамера ацетат (Glatiramer acetate)\n</a>\n<div class=\"link-pharm-block\">\n</div>\n<div id=\"atx\">\n</div>\n",
    "АТХ": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/atc_index_id_5278.htm\">\n L03AX13 Глатирамера ацетат\n</a>\n<div id=\"farmakologicheskaya-gruppa\">\n</div>\n",
    "Фармакологическая группа": "<ul class=\"drug__list\">\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/fg_index_id_590.htm\">\n   Иммуномодулирующее средство\n   <span class=\"fgrls\">\n    [Другие иммуномодуляторы]\n   </span>\n  </a>\n </li>\n</ul>\n<div id=\"sostav\">\n</div>\n",
    "Состав": "<div class=\"tw\">\n <table border=\"1\" cellpadding=\"5\" cellspacing=\"0\" class=\"sostav_table drug__table\">\n  <colgroup>\n  </colgroup>\n  <colgroup width=\"15%\">\n  </colgroup>\n  <tr>\n   <td class=\"PrepInSost\">\n    Раствор для подкожного введения\n   </td>\n   <td class=\"PrepInSost_Val\">\n    1 мл\n   </td>\n  </tr>\n  <tr>\n   <td class=\"CompSost_Clear\">\n    <i>\n     активное вещество:\n    </i>\n   </td>\n   <td>\n   </td>\n  </tr>\n  <tr>\n   <td class=\"CompSost\">\n    глатирамера ацетат\n   </td>\n   <td class=\"CompSost_Val\">\n    20 мг\n   </td>\n  </tr>\n  <tr>\n   <td class=\"CompSost_Clear\">\n    <i>\n     вспомогательные вещества:\n    </i>\n    маннит (маннитол) — 40 мг; вода для инъекций —\n    <span class=\"sokr\" title=\"в достаточном количестве\">\n     q.s.\n    </span>\n    до 1 мл\n   </td>\n   <td>\n   </td>\n  </tr>\n </table>\n</div>\n<div id=\"opisanie-lekarstvennoj-formy\">\n</div>\n",
    "Описание лекарственной формы": "<p class=\"OPIS_POLE\">\n <i>\n  Раствор:\n </i>\n слегка опалесцирующий, от бесцветного до светло-желтого цвета.\n</p>\n<div id=\"farmakologicheskoe-dejstvie\">\n</div>\n",
    "Фармакологическое действие": "<span class=\"pharm_action\">\n <span>\n  Фармакологическое действие\n </span>\n — иммуномодулирующее\n</span>\n<div id=\"farmakodinamika\">\n</div>\n",
    "Фармакодинамика": "<p class=\"OPIS_POLE\">\n Копаксон\n <sup>\n  ®\n </sup>\n -Тева (глатирамера ацетат) является уксуснокислой солью смеси синтетических полипептидов, образованных 4 природными аминокислотами: L-глутаминовой кислотой, L-аланином, L-тирозином и L-лизином, и по химическому строению имеет элементы сходства с основным белком миелина.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Глатирамера ацетат изменяет течение патологического процесса при демиелинизирующем заболевании ЦНС — рассеянном склерозе, который относится к аутоиммунным заболеваниям, изменяющим соотношение Т-супрессоров в организме. Глатирамера ацетат осуществляет иммуномодулирующее действие в месте инъекции. Его терапевтический эффект опосредуется через системное распространение активированных Т-супрессоров. Глатирамера ацетат обладает специфическим механизмом действия, в основе которого лежит способность конкурентно замещать антигены миелина — основной белок миелина, миелиновый олигодендроцитарный гликопротеин и протеолипидный протеин в местах связывания с молекулами главного комплекса гистосовместимости класса 2, расположенных на антигенпредставляющих клетках. Следствием конкурентного вытеснения являются две реакции: стимуляция антигенспецифических супрессорных Т-лимфоцитов (Th2-типа) и торможение антигенспецифических эффекторных Т-лимфоцитов (Th1-типа). Активированные Т-супрессорные лимфоциты поступают в системную циркуляцию и проникают в\n <span class=\"sokr\" title=\"центральная нервная система\">\n  ЦНС\n </span>\n .  Попадая в участок воспаления в\n <span class=\"sokr\" title=\"центральная нервная система\">\n  ЦНС\n </span>\n ,  указанные Т-лимфоциты реактивируются антигенами миелина, что приводит к продукции ими противовоспалительных цитокинов (\n <span class=\"sokr\" title=\"в том числе\">\n  в т.ч.\n </span>\n ИЛ-4,\n <span class=\"sokr\" title=\"интерлейкин 6\">\n  ИЛ-6\n </span>\n ,  ИЛ-10). Эти цитокины уменьшают локальное воспаление, подавляя местный воспалительный Т-клеточный ответ, что ведет к накоплению специфических противовоспалительных клеток Th2-типа и торможению провоспалительной системы Th1-клеток.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Кроме того, глатирамера ацетат стимулирует синтез нейротрофического фактора Th2-клетками и защищает мозговые структуры от повреждения (нейропротективное действие). Глатирамера ацетат не оказывает генерализованное влияние на основные звенья нормальных иммунных реакций организма, что принципиально отличает его от неспецифических иммуномодуляторов, включая препараты бета-интерферонов. Образующиеся антитела к глатирамера ацетату при длительном применении не обладают нейтрализующим действием, снижающим клинический эффект препарата.\n</p>\n<div id=\"farmakokinetika\">\n</div>\n",
    "Фармакокинетика": "<p class=\"OPIS_POLE\">\n В связи с особенностями химического строения глатирамера ацетата, представляющего собой смесь полипептидов, образованных природными аминокислотами, а также низкой терапевтической дозой данные по фармакокинетике имеют лишь ориентировочное значение. Основываясь на них, а также на экспериментальных данных, считают, что после\n <span class=\"sokr\" title=\"подкожно\">\n  п/к\n </span>\n инъекции глатирамера ацетат быстро гидролизуется в месте введения. Продукты гидролиза, а также незначительная часть неизмененного глатирамера ацетата могут поступать в лимфатическую систему и частично достигать сосудистого русла. Определяемая концентрация глатирамера ацетата или его метаболитов не коррелирует с терапевтическим действием.\n</p>\n<div id=\"pokazaniya-preparata-kopakson-teva\">\n</div>\n",
    "Показания препарата Копаксон®-Тева": "<p class=\"Bullet\">\n клинически изолированный синдром (единственный клинический эпизод демиелинизации, позволяющий предположить рассеянный склероз) с выраженностью воспалительного процесса, требующий применения\n <span class=\"sokr\" title=\"внутривенно\">\n  в/в\n </span>\n <span class=\"sokr\" title=\"глюкокортикостероиды\">\n  ГКС\n </span>\n (для замедления перехода в клинически достоверный рассеянный склероз);\n</p>\n<p class=\"Bullet\">\n рецидивирующе-ремиттирующий рассеянный склероз (для уменьшения частоты обострений, замедления развития инвалидизирующих осложнений).\n</p>\n<div id=\"protivopokazaniya\">\n</div>\n",
    "Противопоказания": "<p class=\"Bullet\">\n гиперчувствительность к глатирамера ацетату или маннитолу;\n</p>\n<p class=\"Bullet\">\n беременность;\n</p>\n<p class=\"Bullet\">\n детский возраст до 18 лет (эффективность и безопасность не изучены).\n</p>\n<p class=\"OPIS_POLE\">\n <i>\n  С осторожностью:\n </i>\n предрасположенность к развитию аллергических реакций; сердечно-сосудистые заболевания; нарушение функции почек.\n</p>\n<div id=\"primenenie-pri-beremennosti-i-kormlenii-grud`yu\">\n</div>\n",
    "Применение при беременности и кормлении грудью": "<p class=\"OPIS_POLE\">\n Данных о применении глатирамера ацетата во время беременности нет, возможный риск такого применения во время беременности не установлен. Препарат Копаксон\n <sup>\n  ®\n </sup>\n -Тева противопоказан во время беременности.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Во время лечения препаратом Копаксон\n <sup>\n  ®\n </sup>\n -Тева необходимо использовать надежные методы контрацепции.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Неизвестно, выделяется ли глатирамера ацетат с грудным молоком, поэтому при необходимости применения в период лактации следует оценить ожидаемую пользу терапии для матери и потенциальный риск для ребенка.\n</p>\n<div id=\"pobochnye-dejstviya\">\n</div>\n",
    "Побочные действия": "<p class=\"OPIS_POLE\">\n Препарат Копаксон\n <sup>\n  ®\n </sup>\n -Тева безопасен и хорошо переносится пациентами. В отдельных случаях могут наблюдаться нижеперечисленные побочные реакции.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны крови и лимфатической системы:\n </i>\n лимфаденопатия, лейкоцитоз, лейкопения, спленомегалия, тромбоцитопения, изменение структуры лимфоцитов.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны иммунной системы:\n </i>\n реакция гиперчувствительности, анафилактоидная реакция, ангионевротический отек.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны эндокринной системы:\n </i>\n гипертиреоз.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны обмена веществ:\n </i>\n анорексия, повышение массы тела, непереносимость алкоголя, подагра, гиперлипидемия, гипернатриемия, снижение концентрации ферритина в сыворотке крови.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны нервной системы:\n </i>\n головная боль, тревога, депрессия, эйфория, нервозность, патологические сновидения, психоз, галлюцинации, враждебность, мания, расстройство личности, суицидальное поведение, извращение вкуса, мигрень, обморок, туннельный синдром, когнитивные расстройства, тремор, судороги, дисграфия, дислексия, нарушение моторных функций, миоклонус, неврит, нейромышечная блокада, паралич,\n <span class=\"sokr\" title=\"в том числе\">\n  в т.ч.\n </span>\n малоберцового нерва, ступор.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны органа зрения:\n </i>\n диплопия, дефект полей зрения, нарушение движения глаз, катаракта, поражение роговицы, сухость склеры и роговицы, субконъюнктивальное кровоизлияние, птоз века, мидриаз, нистагм, атрофия зрительного нерва, нарушение зрения.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны органа слуха и равновесия:\n </i>\n головная боль, нарушение слуха.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны\n  <span class=\"sokr\" title=\"сердечно-сосудистая система\">\n   ССС\n  </span>\n  :\n </i>\n ощущение сердцебиения, тахикардия, экстрасистолия, синусовая  брадикардия,  пароксизмальная  тахикардия, повышение\n <span class=\"sokr\" title=\"артериальное давление\">\n  АД\n </span>\n ,  варикозное расширение вен.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны дыхательной системы:\n </i>\n кашель, одышка, сезонный ринит, апноэ, гипервентиляция легких, ларингоспазм.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны пищеварительной системы:\n </i>\n тошнота, рвота, отек языка, запор, кариес, одонтогенный периостит, увеличение слюнных желез, диспепсия, дисфагия, отрыжка, язва пищевода, колит, энтероколит, полипоз толстой кишки, аноректальные нарушения, ректальное кровотечение.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны печени и желчевыводящих путей:\n </i>\n желчно-каменная болезнь, гепатомегалия.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны кожи и подкожных тканей:\n </i>\n экхимоз, гипергидроз, кожная сыпь, зуд, крапивница, контактный дерматит, узловатая эритема, кожные узелки.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны опорно-двигательного аппарата и соединительной ткани:\n </i>\n артралгия, боль в шейном отделе позвоночника, боль в спине, артрит, бурсит, боль в боку, мышечная атрофия, остеоартрит.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны мочевыделительной системы:\n </i>\n императивный позыв к мочеиспусканию, поллакиурия, задержка мочи, гематурия, нефролитиаз.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны половых органов и молочных желез:\n </i>\n аменорея, увеличение молочных желез, эректильная дисфункция, пролапс тазовых органов, отклонение лабораторных показателей в мазках из канала шейки матки, нарушение менструального цикла, вульвовагинальные нарушения.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Инфекции:\n </i>\n отит, бронхит, гастроэнтерит, обострение заболеваний, вызываемых\n <i>\n  Herpes simplex\n </i>\n , ринит, вагинальный кандидоз, воспаление подкожно-жировой клетчатки, фурункулез, пиелонефрит, опоясывающий герпес.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Прочие:\n </i>\n реакции непосредственно после инъекции\n <sup>\n  *\n </sup>\n , астения, усталость, озноб, повышение температуры тела, носовое кровотечение, периферические отеки, состояние похмелья.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <sup>\n  *\n </sup>\n Реакции непосредственно после инъекции: местные реакции — боль, покраснение, отек, абсцесс, гематома, липоатрофия, некроз кожи; системные реакции — приливы крови, боль в груди, ощущение сердцебиения, состояние тревоги, одышка, затрудненное глотание, крапивница. Указанные симптомы носят временный и ограниченный характер и не требуют специального вмешательства; они могут также начаться спустя несколько месяцев после начала терапии, пациент может испытывать тот или иной симптом эпизодически.\n</p>\n<div id=\"vzaimodejstvie\">\n</div>\n",
    "Взаимодействие": "<p class=\"OPIS_POLE\">\n Взаимодействие между глатирамера ацетатом и другими лекарственными препаратами изучено недостаточно. Не выявлено какое-либо лекарственное взаимодействие, включая одновременное применение глатирамера ацетата с препаратами, которые применяются для терапии рассеянного склероза,\n <span class=\"sokr\" title=\"в том числе\">\n  в т.ч.\n </span>\n с\n <span class=\"sokr\" title=\"глюкокортикостероиды\">\n  ГКС\n </span>\n (при комбинированном применении в течение до 28 дней). Крайне редко частота местных реакций может увеличиваться.\n</p>\n<div id=\"sposob-primeneniya-i-dozy\">\n</div>\n",
    "Способ применения и дозы": "<p class=\"OPIS_POLE\">\n <i>\n  П/к.\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В виде инъекций по 20 мг препарата Копаксон\n <sup>\n  ®\n </sup>\n -Тева (1 заполненный раствором препарата шприц для инъекций) 1 раз в сутки ежедневно, предпочтительно в одно и то же время дня. Лечение длительное. Решение о прекращении терапии должен принимать лечащий врач.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Каждый шприц с препаратом Копаксон\n <sup>\n  ®\n </sup>\n -Тева предназначен только для однократного применения.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Рекомендации для пациентов по применению препарата\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n 1. Необходимо убедиться в наличии всего необходимого для инъекции: одноразовый шприц, заполненный раствором препарата Копаксон\n <sup>\n  ®\n </sup>\n -Тева, контейнер для использованных шприцов, ватный тампон, смоченный спиртом.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n 2. Перед инъекцией извлечь одноразовый шприц из контурной ячейковой упаковки, удалив защитную бумажную полоску.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n 3. Выдержать шприц с раствором при комнатной температуре не менее 20 мин.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n 4. Перед введением препарата Копаксон\n <sup>\n  ®\n </sup>\n -Тева тщательно вымыть руки с мылом.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n 5. Внимательно осмотреть раствор в шприце. При наличии взвешенных частиц или изменений цвета раствора его не следует применять.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n 6. Выбрать место для инъекции. Возможные зоны для инъекций: руки, бедра, ягодицы, живот (примерно 5 см вокруг пупка). Не следует проводить инъекцию в болезненные места, обесцвеченные, покрасневшие участки кожи или области с уплотнениями и узелками. Выбирая новое место можно уменьшить неприятные ощущения и боль во время инъекции. Внутри каждой инъекционной зоны достаточно места для нескольких инъекций. Рекомендуется составить схему мест инъекций и иметь ее при себе. Для инъекций в область ягодиц и рук пациенту потребуется помощь другого человека.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n 7. Снять защитный колпачок с иглы.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n 8. Предварительно обработав место инъекции ватной салфеткой, смоченной спиртовым раствором, слегка собрать кожу в складку большим и указательным пальцами.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n 9. Располагая иглу шприца перпендикулярно месту инъекции, проколоть кожу и, равномерно надавливая на поршень шприца, ввести его содержимое в место инъекции.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n 10. Удалить иглу движением шприца перпендикулярно месту инъекции.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n 11. Поместить шприц в контейнер для использованных шприцов.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При пропуске введения препарата Копаксон\n <sup>\n  ®\n </sup>\n -Тева необходимо сделать инъекцию немедленно, как только вспомнили об этом. Нельзя вводить двойную дозу препарата. Следующий шприц с препаратом Копаксон\n <sup>\n  ®\n </sup>\n -Тева следует использовать только через 24 ч.\n</p>\n<div id=\"peredozirovka\">\n</div>\n",
    "Передозировка": "<p class=\"OPIS_POLE\">\n Данных о передозировке препарата Копаксон\n <sup>\n  ®\n </sup>\n -Тева нет. В случае передозировки показано тщательное наблюдение и симптоматическое лечение.\n</p>\n<div id=\"osobye-ukazaniya\">\n</div>\n",
    "Особые указания": "<p class=\"OPIS_POLE\">\n В начале лечения препаратом Копаксон\n <sup>\n  ®\n </sup>\n -Тева необходим контроль невролога и врача, имеющего опыт лечения рассеянного склероза.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Пациенты должны быть проинформированы о возможности появления побочных реакций,\n <span class=\"sokr\" title=\"в том числе\">\n  в т.ч.\n </span>\n возникающих непосредственно после инъекции препарата Копаксон\n <sup>\n  ®\n </sup>\n -Тева. Большинство этих симптомов непродолжительны, спонтанно разрешаются без последствий. При развитии серьезных побочных реакций следует немедленно прекратить терапию и обратиться к лечащему врачу или вызвать скорую медицинскую помощь. Решение о применении симптоматической терапии принимает врач.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Боль в груди, возникающая непосредственно после инъекций (см. «Побочные действия»), как правило, носит преходящий характер, продолжается несколько минут, не имеет связи с другими симптомами, проходит самостоятельно без каких-либо клинических последствий. Механизм развития этого симптома неясен.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При длительном применении (в течение нескольких месяцев) препарата Копаксон\n <sup>\n  ®\n </sup>\n -Тева в местах инъекций может развиться липоатрофия и в единичных случаях — некроз кожи. Для того чтобы предупредить развитие этих местных реакций, необходимо рекомендовать пациенту строго соблюдать последовательность мест для инъекций по схеме, в которой должно быть предусмотрено обязательное ежедневное изменение места для инъекции.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Пациенты с нарушением функции почек или сердечно-сосудистыми заболеваниями должны находиться под контролем врача.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В связи с тем, что препарат Копаксон\n <sup>\n  ®\n </sup>\n -Тева является иммуномодулирующим\n <span class=\"sokr\" title=\"лекарственное средство\">\n  ЛС\n </span>\n и используется при лечении аутоиммунного заболевания — рассеянного склероза, его применение может сопровождаться изменениями функций иммунной системы, в связи с чем следует периодически контролировать состояние иммунной системы пациента.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Если у пациента нет возможности хранить шприцы с препаратом Копаксон\n <sup>\n  ®\n </sup>\n -Тева в холодильнике, то допускается хранение при температуре 15–25 °C, но не более 1 мес. Если в течение месяца шприцы с препаратом не были использованы и при этом контурная ячейковая упаковка не была вскрыта, то эти шприцы следует далее хранить в холодильнике (2–8 °C).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Влияние на способность управлять транспортными средствами и работать с механизмами.\n </i>\n На основании имеющихся данных нет необходимости в специальных мерах предосторожности для лиц, управляющих автомобилем или сложной техникой.\n</p>\n<div id=\"forma-vypuska\">\n</div>\n",
    "Форма выпуска": "<p class=\"OPIS_POLE\">\n <i>\n  Раствор для подкожного введения, 20 мг/мл.\n </i>\n В одноразовом шприце из бесцветного стекла типа I (\n <i>\n  <span class=\"sokr\" title=\"Европейская Фармакопея\">\n   Ph. Eur.\n  </span>\n </i>\n ) с пластиковым поршнем и резиновым уплотнителем поршня, с фиксированной иглой, защищенной двойным колпачком, состоящим из внутренней резиновой и внешней твердой пластиковой частей, 1 мл. 5 или 7 шприцев в контурной ячейковой упаковке из\n <span class=\"sokr\" title=\"поливинилхлорид\">\n  ПВХ\n </span>\n .  4 или 6 контурных ячейковых упаковок в картонной пачке.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Упаковка «\n <i>\n  in bulk\n </i>\n »: 7 шприцев в контурной ячейковой упаковке из\n <span class=\"sokr\" title=\"поливинилхлорид\">\n  ПВХ\n </span>\n .  24 контурных ячейковых упаковки в картонной коробке или 4 контурных ячейковых упаковки в картонной пачке без маркировки, 6 картонных пачек в картонной коробке.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В случае вторичной упаковки на территории РФ: 4 контурных ячейковых упаковки в пачке из картона для потребительской тары подгрупп хромовый или хром-эрзац по ГОСТ 7933-89 или импортного, разрешенного к применению в РФ.\n</p>\n<div id=\"proizvoditel`\">\n</div>\n",
    "Производитель": "<p class=\"OPIS_POLE\">\n 1. Тева Фармацевтические Предприятия Лтд., 18 Эли Гурвитц Ст., Инд. Зоун, Кфар Саба 44102, Израиль.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n 2. Айвекс Фармасьютикалз Юкей, Астон Лэйн Норт, Уайтхауз Вэйл Индастриал Эстейт, Престон Брук, Ранкорн, Чешир WA7 3FA, Великобритания.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Владелец регистрационного удостоверения: Тева Фармацевтические Предприятия Лтд., Израиль.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Адрес для приема претензий: 119049, Москва, ул. Шаболовка, 10, стр. 1.\n</p>\n<div id=\"usloviya-otpuska-iz-aptek\">\n</div>\n",
    "Условия отпуска из аптек": "<p class=\"OPIS_POLE\">\n По рецепту.\n</p>\n<p class=\"TableSubscr\">\n SC-COP-INFblock-290914-MEDIA-700-280915\n</p>\n<div id=\"usloviya-xraneniya-preparata-kopakson-teva\">\n</div>\n",
    "Условия хранения препарата Копаксон®-Тева": "<p class=\"OPIS_POLE\">\n <i>\n  Хранить в недоступном для детей месте.\n </i>\n</p>\n<div id=\"srok-godnosti-preparata-kopakson-teva\">\n</div>\n",
    "Срок годности препарата Копаксон®-Тева": "<p>\n Не применять по истечении срока годности, указанного на упаковке.\n</p>\n<div>\n</div>\n"
}