{
    "_before": "<div id=\"beforefv\">\n</div>\n<div class=\"drug__item drug__item--closed\" id=\"packing-header\">\n Фильтруемый  список\n</div>\n<div class=\"tw\">\n <div id=\"preplist_aurora\" style=\"display: none;\" tnid=\"8524\">\n </div>\n</div>\n<div id=\"dejstvuyushhee-veshhestvo\">\n</div>\n",
    "Действующее вещество:": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mnn_index_id_6488.htm\">\n Аллергены бактерий (Bacterial allergens)\n</a>\n<div class=\"link-pharm-block\">\n</div>\n<div id=\"instrukciya-po-medicinskomu-primeneniyu\">\n</div>\n",
    "Инструкция по медицинскому применению": "<div class=\"instructiontext\">\n <div class=\"regdoc__instruction\">\n  <rlsstyle>\n   <p class=\"instructiontext_p\">\n    Аллерген туляремийный жидкий (Тулярин)\n    <br/>\n    Инструкция по медицинскому применению - РУ № ЛСР-009941/08\n   </p>\n   <p>\n    Дата последнего изменения:\n    <b>\n     30.01.2014\n    </b>\n   </p>\n   <h3>\n    Лекарственная форма\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Суспензия для накожного скарификационного нанесения.\n    </p>\n   </div>\n   <h3>\n    Состав\n   </h3>\n   <br/>\n   <div>\n    <p>\n     1 доза (одна капля) (0,05 мл) содержит:\n    </p>\n    <p>\n     Активные вещества:\n    </p>\n    <p>\n     – Аллерген туляремийный [взвесь туляремийных микробов вакцинного штамма Francisella tularensis 15 линии НИИЭГ, убитых нагреванием, в 0,9 % растворе натрия хлорида] - 5×10\n     <sup>\n      8\n     </sup>\n     микробных клеток.\n    </p>\n    <p>\n     Вспомогательные вещества:\n    </p>\n    <p>\n     – Глицерин - 3 % (концентрация расчетная).\n    </p>\n    <p>\n     В ампуле содержится 20 накожных доз.\n    </p>\n   </div>\n   <h3>\n    Описание лекарственной формы\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Гомогенная суспензия белого цвета с сероватым или желтоватым оттенком, без посторонних включений, при отстаивании разделяющаяся на два слоя: верхний - бесцветная прозрачная жидкость, нижний - осадок белого цвета с сероватым или желтоватым оттенком, легко разбивающийся при встряхивании.\n    </p>\n   </div>\n   <h3>\n    Характеристика\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Препарат представляет собой взвесь туляремийных микробов вакцинного штамма Francisella tularensis 15 линии НИИЭГ, убитых нагреванием, в 0,9 % растворе натрия хлорида.\n    </p>\n   </div>\n   <h3>\n    Фармакологическая группа\n   </h3>\n   <br/>\n   <div>\n    <p>\n     МИБП - аллерген.\n    </p>\n   </div>\n   <h3>\n    Показания\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Определение специфического иммунитета и диагностика туляремии.\n    </p>\n   </div>\n   <h3>\n    Противопоказания\n   </h3>\n   <br/>\n   <div>\n    <p>\n     а) гиперчувствительность к туляремийному аллергену;\n    </p>\n    <p>\n     б) наличие противопоказаний к введению препарата «Вакцина туляремийная живая»;\n    </p>\n    <p>\n     в) гипертермия.\n    </p>\n    <p>\n     С целью выявления противопоказаний врач (или фельдшер) в день постановки пробы проводит осмотр и опрос пациента с обязательной термометрией, и соответствующим лабораторным обследованием в случае необходимости.\n    </p>\n   </div>\n   <h3>\n    Применение при беременности и кормлении грудью\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Применение при беременности и кормлении грудью не изучено. Применение препарата допускается только по жизненным показаниям с учетом возможной пользы для матери и риска для плода или ребенка.\n    </p>\n   </div>\n   <h3>\n    Способ применения и дозы\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Способ нанесения - накожно-скарификационный (по 0,05 мл).\n    </p>\n    <p>\n     Аллергическую пробу ставят на наружной поверхности средней трети левого плеча. Кожу на месте нанесения аллергена предварительно обрабатывают 70 % этиловым спиртом.\n    </p>\n    <p>\n     Вскрытие ампул и процедуру введения препарата осуществляют при строгом соблюдении правил асептики и антисептики. Вскрытая ампула с аллергеном, сохраняемая с соблюдением правил асептики, может быть использована в течение 2 ч.\n    </p>\n    <p>\n     Перед применением ампулу с препаратом необходимо несколько раз встряхнуть, пока содержащая в ней жидкость не станет равномерно мутной. Одну каплю препарата 0,05 мл (1 доза) шприцем вместимостью 1 мл с тонкой иглой наносят на высохшую после обработки кожу. Оспопрививательным пером через нанесенную каплю делают на коже две параллельные насечки, расстояние между которыми 2-3 мм, длина 8-10 мм. Затем каплю в течение 30 сек втирают в насечки плоской стороной оспопрививательного пера. Насечки не должны быть чрезмерно глубокими или, наоборот, очень поверхностными. После их нанесения должна выступить кровь в виде росинок.\n    </p>\n    <p>\n     Учет результатов реакции.\n    </p>\n    <p>\n     Через 24 ч появляется краснота и отечность вокруг насечек, достигая максимума через 48-72 ч. После этого она постепенно угасает, исчезая полностью к 7-10-12 дню. На месте насечек к этому времени остаются лишь малозаметные следы. В редких случаях по линии насечек появляются везикулы, исчезающие через 2-3 дня.\n    </p>\n    <p>\n     Учет результатов проводит врач через 48 ч по кожной реакции в виде гиперемии и отека (инфильтрата) на месте нанесения препарата. Для оценки ее интенсивности определяют реагирующий участок кожи, по границе гиперемии, измеряют его поперек сделанных насечек. Реакцию считают положительной при наличии гиперемии и инфильтрата кожи не менее 0,5 см. Отрицательной реакцией считают отсутствие кожных проявлений, развитие гиперемии без инфильтрата или наличие гиперемии и инфильтрата менее 0,5 см. Введение туляремийного аллергена регистрируют в установленных учетных формах с указанием наименования препарата, даты постановки, дозы, названия предприятия-производителя препарата, номера серии, реакции на введение.\n    </p>\n   </div>\n   <h3>\n    Побочные действия\n   </h3>\n   <br/>\n   <div>\n    <p>\n     После постановки аллергической пробы через 20-30 мин на месте введения аллергена могут возникать аллергические реакции немедленного типа в виде отека (инфильтрата), гиперемии и болезненности кожи. У лиц, высоко сенсибилизированных к туляремийному антигену, возможно развитие общей реакции (повышение температуры, головная боль, озноб, недомогание), иногда лимфаденита, болей в суставах, болезненности в месте введения аллергена, повышение температуры (до 38°С).\n    </p>\n    <p>\n     Пациента необходимо предупредить о возможности развития побочных эффектов, не указанных в инструкции.\n    </p>\n   </div>\n   <h3>\n    Передозировка\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Не установлены.\n    </p>\n   </div>\n   <h3>\n    Взаимодействие\n   </h3>\n   <br/>\n   <div>\n    <p>\n     КАТЕГОРИЧЕСКИ ЗАПРЕЩАЕТСЯ проводить постановку аллергической пробы одновременно с введением вакцины.\n    </p>\n   </div>\n   <h3>\n    Меры предосторожности\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Учитывая возможность развития анафилактического шока у отдельных высокочувствительных лиц, обследуемый должен находиться под медицинским наблюдением не менее 30 мин. Места проведения пробы должны быть обеспечены средствами противошоковой терапии.\n    </p>\n   </div>\n   <h3>\n    Особые указания\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Не допускается введение аллергена и прием больных в одном помещении.\n    </p>\n    <p>\n     Категорически ЗАПРЕЩАЕТСЯ подкожное или внутрикожное введение препарата.\n    </p>\n    <p>\n     Не подлежит применению аллерген, целостность упаковки которого повреждена, с измененными физическими свойствами (посторонние примеси, не растворяющиеся хлопья), с истекшим сроком годности, при нарушении режима хранения.\n    </p>\n    <p>\n     <i>\n      Сведения о возможном влиянии лекарственного препарата на способность управлять транспортными средствами, механизмами.\n     </i>\n    </p>\n    <p>\n     Сведения отсутствуют.\n    </p>\n   </div>\n   <h3>\n    Форма выпуска\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Суспензия для накожного скарификационного нанесения, 20 доз/мл, по 1 мл (20 накожных доз) в ампуле. По 10 ампул в картонной пачке вместе с инструкцией по применению и ножом ампульным.\n    </p>\n   </div>\n   <h3>\n    Условия хранения\n   </h3>\n   <br/>\n   <div>\n    <p>\n     В соответствии с СП 3.3.2.1248-03 при температуре от 2 до 8 °С в недоступном для детей месте.\n    </p>\n    <p>\n     <u>\n      Условия транспортирования.\n     </u>\n    </p>\n    <p>\n     В соответствии с СП 3.3.2.1248-03 при температуре от 2 до 8 °С.\n    </p>\n   </div>\n   <h3>\n    Срок годности\n   </h3>\n   <br/>\n   <div>\n    <p>\n     2 года. Препарат с истекшим сроком годности применению не подлежит.\n    </p>\n   </div>\n   <h3>\n    Условия отпуска из аптек\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Для лечебно-профилактических учреждений.\n    </p>\n   </div>\n  </rlsstyle>\n </div>\n Аллерген туляремийный жидкий (Тулярин) - инструкция по медицинскому применению - РУ №\n <a href=\"/regdoc/46922\">\n  ЛСР-009941/08 от 2018-05-25\n </a>\n <br/>\n Аллерген туляремийный жидкий (Тулярин) - инструкция по медицинскому применению - РУ №\n <a href=\"/regdoc/46922\">\n  ЛСР-009941/08 от 2018-05-25\n </a>\n <br/>\n</div>\n<div>\n</div>\n"
}