{
    "_before": "<div id=\"beforefv\">\n</div>\n<div class=\"drug__item drug__item--closed\" id=\"packing-header\">\n Фильтруемый  список\n</div>\n<div class=\"tw\">\n <div id=\"preplist_aurora\" style=\"display: none;\" tnid=\"8599\">\n </div>\n</div>\n<div id=\"dejstvuyushhee-veshhestvo\">\n</div>\n",
    "Действующее вещество:": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mnn_index_id_5667.htm\">\n Вакцина для профилактики желтой лихорадки (Yellow fever vaccine)\n</a>\n<div class=\"link-pharm-block\">\n</div>\n<div id=\"instrukciya-po-medicinskomu-primeneniyu\">\n</div>\n",
    "Инструкция по медицинскому применению": "<div class=\"instructiontext\">\n <div class=\"regdoc__instruction\">\n  <rlsstyle>\n   <p class=\"instructiontext_p\">\n    Вакцина желтой лихорадки живая сухая\n    <br/>\n    Инструкция по медицинскому применению - РУ № ЛС-000592\n   </p>\n   <p>\n    Дата последнего изменения:\n    <b>\n     10.01.2017\n    </b>\n   </p>\n   <h3>\n    Состав\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Одна доза раствора для подкожного введения составляет 0,5 мл восстановленного препарата и содержит: вируса желтой лихорадки – не менее 1000 ЛД\n     <sub>\n      50\n     </sub>\n     или 1600 БОЕ – активный компонент,\n    </p>\n    <p>\n     <i>\n      Вспомогательные вещества:\n     </i>\n     лактозы (моногидрат) – 20,0 мг - стабилизатор, сорбитола – 10,0 мг - стабилизатор, L-гистидина – 1,2 мг - стабилизатор, L-аланина – 0,7 мг - стабилизатор. Препарат не содержит консервантов и антибиотиков.\n    </p>\n   </div>\n   <h3>\n    Описание лекарственной формы\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Вакцина желтой лихорадки – пористая масса светло-розового цвета, гигроскопична.\n    </p>\n   </div>\n   <h3>\n    Характеристика\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Вакцина желтой лихорадки представляет собой тонкоизмельченную ткань куриных эмбрионов, свободных от специфической патогенной микрофлоры (specific pathogen free-SPF), зараженных аттенуированным вирусом желтой лихорадки штамм «17Д», очищенную центрифугированием и лиофилизированную.\n    </p>\n   </div>\n   <h3>\n    Показания\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Профилактика желтой лихорадки у детей с 9-ти месячного возраста и взрослых, выезжающих за рубеж в энзоотичные по желтой лихорадке районы, а также у лиц, работающих с живыми культурами возбудителя желтой лихорадки.\n    </p>\n   </div>\n   <h3>\n    Противопоказания\n   </h3>\n   <br/>\n   <div>\n    <p>\n     1.     Острые инфекционные и неинфекционные заболевания, хронические заболевания в стадии обострения или декомпенсации – прививки проводят не ранее одного месяца после выздоровления (ремиссии).\n    </p>\n    <p>\n     2.     Аллергическая реакция на белок куриного яйца в анамнезе.\n    </p>\n    <p>\n     3.     Первичные (врожденные) иммунодефициты.\n    </p>\n    <p>\n     4.     Вторичные (приобретенные) иммунодефициты: лечение иммунодепрессантами, антиметаболитами, рентгенотерапия – прививки проводят не ранее, чем через 12 мес после выздоровления (окончания лечения).\n    </p>\n    <p>\n     5.     Беременность.\n    </p>\n    <p>\n     С целью выявления противопоказаний врач в день прививки проводит опрос и осмотр прививаемых с обязательной термометрией. Конкретное решение о необходимости проведения прививок некоторым группам лиц (беременным, больным с хроническими заболеваниями, злокачественными болезнями крови и новообразованиями и т.п.), проживающим в энзоотичных районах по желтой лихорадке, зависит от степени риска заболевания.\n    </p>\n   </div>\n   <h3>\n    Способ применения и дозы\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Вакцинацию проводят однократно подкожно, шприцем под наружный угол лопатки или в область дельтовидной мышцы плеча в дозе 0,5 мл для всех возрастных групп не позднее, чем за 10 сут до выезда в энзоотичный район. Ревакцинацию, при необходимости, проводят спустя 10 лет после вакцинации той же дозой.\n    </p>\n    <p>\n     Не пригоден к применению препарат в ампулах с нарушенной целостностью и маркировкой, при изменении физических свойств (деформация «таблетки» – пористая масса светло-розового цвета изменяет форму и резко уменьшается в объеме, негомогенность растворенного препарата и др.), при истекшем сроке годности, при нарушении температурного режима хранения и транспортирования.\n    </p>\n    <p>\n     Вскрытие ампул и процедуру вакцинации осуществляют при строгом соблюдении правил асептики и антисептики.\n    </p>\n    <p>\n     Все содержимое ампулы с растворителем используется для растворения вакцины. Вакцина должна полностью растворяться в течении 5 мин. Растворенная, вакцина представляет собой опалесцирующую жидкость желтовато-розового цвета. Растворенную вакцину выдерживают 10-15 мин, затем ампулу встряхивают и набирают в шприц одну прививочную дозу 0,5 мл. Допускается хранение растворенной вакцины, закрытой стерильной салфеткой, в течение не более 1 ч при температуре от 2 до 8°С.\n    </p>\n    <p>\n     Проведенную прививку регистрируют в установленных учетных формах, с указанием наименования препарата, даты прививки, дозы, номера серии, реакции на прививку.\n    </p>\n   </div>\n   <h3>\n    Побочные действия\n   </h3>\n   <br/>\n   <div>\n    <p>\n     После введения вакцины в отдельных случаях могут развиваться местные и общие реакции.\n    </p>\n    <p>\n     Местная реакция проявляется в виде гиперемии и отека (диаметром не более 2,5 см), которая может появиться через 12-24 ч и исчезает спустя 2-3 сут после инъекции. В исключительно редких случаях развивается уплотнение подкожной клетчатки, сопровождающееся зудом, болевыми ощущениями, увеличением регионарных лимфоузлов.\n    </p>\n    <p>\n     Общая реакция может развиться в интервале между 4 и 10 сут после прививки в виде повышения температуры до 38,5°С, недомогания, головокружения, головной боли, озноба. Продолжительность общей реакции не превышает 3-х сут.\n    </p>\n    <p>\n     В редких случаях возможны осложнения аллергического характера. В связи с этим прививочные пункты должны быть оснащены средствами противошоковой терапии, а привитой обязан находиться под медицинским наблюдением в течение 30 мин после вакцинации.\n    </p>\n    <p>\n     Лицам, предрасположенным к аллергическим реакциям, назначают прием антигистаминных препаратов на протяжении 2-4 дней до и после вакцинации.\n    </p>\n   </div>\n   <h3>\n    Взаимодействие\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Для лиц старше 15 лет допускается проводить, вакцинацию против желтой лихорадки одновременно (в один день) с другими прививками национального календаря профилактических прививок, при условии введения препаратов в разные части тела. Для детей до 15 лет интервал между предшествовавшей прививкой против другой инфекции и вакцинацией против желтой лихорадки должен быть не менее 2-х мес.\n    </p>\n    <p>\n     Противопоказано использование вакцины против желтой лихорадки одновременно с вакцинами, предназначенными для профилактики холеры и паратифов А и В. В этом случае между обеими вакцинациями следует соблюдать интервал в 3 мес.\n    </p>\n   </div>\n   <h3>\n    Форма выпуска\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Вакцину выпускают в комплекте с растворителем, упаковывают в разные пачки.\n    </p>\n    <p>\n     Вакцина в ампулах по 2 дозы, 5 доз или 10 доз, 10 ампул r пачке, инструкция по применению и нож ампульный при необходимости; растворитель (вода для инъекций) в ампулах по 1,25 мл, 3,0 мл или 6,0 мл соответственно, 10 ампул в пачке, нож ампульный при необходимости.\n    </p>\n   </div>\n   <h3>\n    Условия хранения\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Вакцину хранят при температуре от 2 до 8°С.\n    </p>\n    <p>\n     Растворитель хранят при температуре от 2 до 25°С. Замораживание растворителя не допускается.\n    </p>\n    <p>\n     Хранить в недоступном для детей месте.\n    </p>\n    <p>\n     <u>\n      Условия транспортирования\n     </u>\n    </p>\n    <p>\n     Транспортирование в соответствии с СП 3.3.2.2329-08 при температуре от 2 до 8°С в термоконтейнерах.\n    </p>\n   </div>\n   <h3>\n    Срок годности\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Срок годности вакцины – 2 года. Вакцина с истекшим сроком годности применению не подлежит.\n    </p>\n   </div>\n   <h3>\n    Условия отпуска из аптек\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Для лечебно-профилактических и санитарно-профилактических учреждений.\n    </p>\n   </div>\n  </rlsstyle>\n </div>\n Вакцина желтой лихорадки живая сухая - инструкция по медицинскому применению - РУ №\n <a href=\"/regdoc/41433\">\n  ЛС-000592 от 2015-07-09\n </a>\n <br/>\n Вакцина желтой лихорадки живая сухая - инструкция по медицинскому применению - РУ №\n <a href=\"/regdoc/41433\">\n  ЛС-000592 от 2015-07-09\n </a>\n <br/>\n</div>\n<div>\n</div>\n"
}