{
    "_before": "<div id=\"beforefv\">\n</div>\n<div class=\"drug__item drug__item--closed\" id=\"packing-header\">\n Фильтруемый  список\n</div>\n<div class=\"tw\">\n <div id=\"preplist_aurora\" style=\"display: none;\" tnid=\"8605\">\n </div>\n</div>\n<div id=\"dejstvuyushhee-veshhestvo\">\n</div>\n",
    "Действующее вещество:": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mnn_index_id_5516.htm\">\n Вакцина для профилактики менингококковых инфекций (Vaccine meningococcae)\n</a>\n<div class=\"link-pharm-block\">\n</div>\n<div id=\"instrukciya-po-medicinskomu-primeneniyu\">\n</div>\n",
    "Инструкция по медицинскому применению": "<div class=\"instructiontext\">\n <div class=\"regdoc__instruction\">\n  <rlsstyle>\n   <p class=\"instructiontext_p\">\n    Вакцина менингококковая группы А полисахаридная\n    <br/>\n    Инструкция по медицинскому применению - РУ № ЛС-000302\n   </p>\n   <p>\n    Дата последнего изменения:\n    <b>\n     27.04.2017\n    </b>\n   </p>\n   <h3>\n    Лекарственная форма\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Лиофилизат для приготовления раствора для подкожного введения.\n    </p>\n    <p>\n     Препарат представляет собой очищенный капсульный специфический полисахарид штамма Neisseria meningitidis серогруппы А № 208.\n    </p>\n   </div>\n   <h3>\n    Состав\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Состав (1 ампула).\n    </p>\n    <p>\n     Очищенный капсульный специфический полисахарид штамма\n     <i>\n      N.meningitidis\n     </i>\n     серогруппы А №208 - 250 мкг.\n    </p>\n    <p>\n     <i>\n      Вспомогательное вещество:\n     </i>\n     лактозы моногидрат - 10 мг.\n    </p>\n    <p>\n     Не содержит консервантов.\n    </p>\n    <p>\n     1 ампула содержит 5 доз для детей от 9 лет, подростков и взрослых или 10 доз для детей от 1 года до 8 лет включительно.\n    </p>\n    <p>\n     Выпускается в комплекте с растворителем - натрия хлорид растворитель для приготовления лекарственных форм для инъекций 0,9%.\n    </p>\n   </div>\n   <h3>\n    Описание лекарственной формы\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Аморфная масса в форме таблетки или рыхлого порошка от белого до беловато-серого цвета. Восстановленный препарат: бесцветный или желтоватого цвета раствор.\n    </p>\n   </div>\n   <h3>\n    Фармакологическая группа\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     МИБП-вакцина.\n    </p>\n   </div>\n   <h3>\n    Фармакологические (иммунобиологические) свойства\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Введение вакцины приводит к интенсивному нарастанию в крови вакцинированных специфических антител, обеспечивающих через 1 неделю невосприимчивость к менингококковой инфекции, вызываемой менингококком серогруппы А.\n    </p>\n    <p>\n     Иммунитет сохраняется в течение 3 лет после вакцинации. Ревакцинацию проводят при необходимости не ранее чем через 3 года после первой иммунизации.\n    </p>\n   </div>\n   <h3>\n    Показания\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Профилактика генерализованных форм менингококковой инфекции, вызванной менингококком серогруппы А, у детей от 1 года, подростков и взрослых.\n    </p>\n    <p>\n     Вакцинация рекомендуется в эндемичных регионах, а также в случае эпидемии, вызванной менингококками группы А.\n    </p>\n    <p>\n     Вакцинопрофилактику проводят всем контактным лицам в очагах менингококковой инфекции (совместно проживающие члены семьи; лица учреждений, где имеется совместное проживание; воспитанники и персонал детских дошкольных учреждений; лица, которые имели установленный контакт с назофарингеальными секретами больного).\n    </p>\n    <p>\n     При угрозе эпидемического подъема менингококковой инфекции вакцина, в первую очередь, показана лицам повышенного риска заражения (дети от 1,5 лет до 8 лет включительно; учащиеся первых курсов средних и высших учебных заведений, а также лица, прибывшие из разных территорий Российской Федерации, стран ближнего и дальнего зарубежья и объединенные совместным проживанием в общежитиях).\n    </p>\n    <p>\n     При подъеме заболеваемости (свыше 20 на 100000 населения) рекомендуется вакцинация населения с охватом не менее 85%.\n    </p>\n   </div>\n   <h3>\n    Противопоказания\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     1.     Гиперчувствительность к лактозе, аллергическая реакция на предыдущее введение менингококковой вакцины.\n    </p>\n    <p>\n     2.     Острые заболевания (инфекционные и неинфекционные); обострение хронических заболеваний. Прививки проводят не ранее, чем через 1 месяц после выздоровления (ремиссии). В очагах вакцинация допускается после нормализации температуры.\n    </p>\n    <p>\n     3.     Хронические заболевания в стадии декомпенсации.\n    </p>\n    <p>\n     4.     Злокачественные новообразования, болезни крови.\n    </p>\n    <p>\n     5.     Беременность и период грудного вскармливания.\n    </p>\n   </div>\n   <h3>\n    Применение при беременности и кормлении грудью\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Противопоказано введение вакцины при беременности и кормлении грудью (безопасность применения у беременных и кормящих женщин не изучена, контролируемых клинических исследований не проводилось).\n    </p>\n   </div>\n   <h3>\n    Способ применения и дозы\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Препарат вводят однократно подкожно в подлопаточную область или в верхнюю треть плеча. В ампулу с вакциной вносят 2,5 мл прилагаемого к вакцине растворителя - натрия хлорида растворителя для приготовления лекарственных форм для инъекций 0,9% (отбирают из ампулы с растворителем градуированным шприцем). Время растворения не должно превышать 1 минуты. Растворенная вакцина должна быть прозрачной, без содержания каких-либо частиц, включений или осадка.\n    </p>\n    <p>\n     Прививочная доза для детей от 1 года до 8 лет включительно составляет 0,25 мл (25 мкг); в возрасте от 9 лет, подростков и взрослых - 0,5 мл (50 мкг).\n    </p>\n   </div>\n   <h3>\n    Побочные действия\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Введение вакцины может вызывать у части привитых слабую и непродолжительную реакцию. Местная реакция выражается в гиперемии кожи (до 25% привитых) и болезненности в области введения вакцины. Продолжительность ее не превышает двух суток. У части привитых через 6-8 часов после вакцинации может повыситься температура, как правило, до 37,1-37,5 °С с последующей нормализацией через 24 часа. Частота температурных реакций, превышающих 37,5 °С, не должна быть более 5%.\n    </p>\n    <p>\n     Учитывая возможность возникновения анафилактического шока, необходимо обеспечить медицинское наблюдение за привитыми в течение 30 минут после введения препарата. Места проведения прививок должны быть оснащены средствами противошоковой терапии.\n    </p>\n   </div>\n   <h3>\n    Передозировка\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Не установлены.\n    </p>\n   </div>\n   <h3>\n    Взаимодействие\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Вакцину можно вводить одновременно с инактивированными вакцинами Национального календаря профилактических прививок (а также инактивированными вакцинами календаря по эпидпоказаниям) разными шприцами в разные участки тела.\n    </p>\n   </div>\n   <h3>\n    Меры предосторожности\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Прививки проводят в очаге менингококковой инфекции не ранее чем через 3 дня после окончания химиопрофилактических мероприятий.\n    </p>\n    <p>\n     Вскрытие ампул и процедуру вакцинации проводят при строгом соблюдении правил асептики и антисептики. Растворенная вакцина хранению не подлежит.\n    </p>\n    <p>\n     Не пригоден к применению препарат в ампулах с нарушенной целостностью или маркировкой, при изменении физических свойств (цвет, прозрачность), при истекшем сроке годности, неправильном хранении.\n    </p>\n    <p>\n     С целью выявления противопоказаний врач (фельдшер) в день прививки проводит опрос и осмотр прививаемого с обязательной термометрией.\n    </p>\n   </div>\n   <h3>\n    Особые указания\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     <i>\n      Сведения о возможном влиянии лекарственного препарата на способность управлять транспортными средствами, механизмами.\n     </i>\n    </p>\n    <p>\n     Сведения отсутствуют.\n    </p>\n   </div>\n   <h3>\n    Форма выпуска\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Лиофилизат для приготовления раствора для подкожного введения. Вакцина - по 250 мкг полисахарида менингококкового группы А в ампуле. Растворитель (натрия хлорид растворитель для приготовления лекарственных форм для инъекций 0,9%) - по 5 мл в ампуле. Выпускают в комплекте. Комплект состоит из 1 ампулы вакцины и 1 ампулы растворителя.\n    </p>\n    <p>\n     По 5 комплектов с инструкцией по применению и скарификатором ампульным или ножом ампульным (при необходимости) в пачке из картона.\n    </p>\n   </div>\n   <h3>\n    Условия хранения\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Условия хранения.\n    </p>\n    <p>\n     В соответствии с СП 3.3.2.1248-03 при температуре от 2 до 8 °С в недоступном для детей месте. Не замораживать.\n    </p>\n    <p>\n     Условия транспортирования.\n    </p>\n    <p>\n     В соответствии с СП 3.3.2.1248-03 при температуре от 2 до 8 °С. Допускается кратковременное (не более 7 суток) транспортирование вакцины при температуре не выше 25 °С. Не замораживать.\n    </p>\n   </div>\n   <h3>\n    Срок годности\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     2 года. Препарат с истекшим сроком годности применению не подлежит. Датой окончания срока годности является последний день месяца, указанного на упаковке.\n    </p>\n   </div>\n   <h3>\n    Условия отпуска из аптек\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Отпускается по рецепту.\n    </p>\n   </div>\n  </rlsstyle>\n </div>\n</div>\n<div>\n</div>\n"
}