{
    "_before": "<div id=\"beforefv\">\n</div>\n<div class=\"drug__item drug__item--closed\" id=\"packing-header\">\n Фильтруемый  список\n</div>\n<div class=\"tw\">\n <div id=\"preplist_aurora\" style=\"display: none;\" tnid=\"8609\">\n </div>\n</div>\n<div id=\"dejstvuyushhee-veshhestvo\">\n</div>\n",
    "Действующее вещество:": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mnn_index_id_5528.htm\">\n Вакцина для профилактики полиомиелита (Polio vaccine)\n</a>\n<div class=\"link-pharm-block\">\n</div>\n<div id=\"instrukciya-po-medicinskomu-primeneniyu\">\n</div>\n",
    "Инструкция по медицинскому применению": "<div class=\"instructiontext\">\n <div class=\"regdoc__instruction\">\n  <rlsstyle>\n   <p class=\"instructiontext_p\">\n    <br/>\n    Инструкция по медицинскому применению - РУ №\n   </p>\n   <p>\n    Дата последнего изменения:\n    <b>\n     02.06.2015\n    </b>\n   </p>\n   <h3>\n    Лекарственная форма\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Раствор для приема внутрь.\n    </p>\n   </div>\n   <h3>\n    Состав\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Препарат содержит в одной прививочной дозе (0,1 мл - 2 капли):\n    </p>\n    <p>\n     <i>\n      Активный компонент:\n     </i>\n    </p>\n    <p>\n     Вирус полиомиелита, аттенуированные штаммы Сэбина\n    </p>\n    <p>\n     1 типа - не менее 10\n     <sup>\n      6\n     </sup>\n     <sup>\n      ,\n     </sup>\n     <sup>\n      0\n     </sup>\n     ТЦД\n     <sub>\n      50\n     </sub>\n    </p>\n    <p>\n     2 типа - не менее 10\n     <sup>\n      5,0\n     </sup>\n     ТЦД\n     <sub>\n      50\n     </sub>\n    </p>\n    <p>\n     3 типа - не менее 10\n     <sup>\n      5,8\n     </sup>\n     ТЦД\n     <sub>\n      50\n     </sub>\n    </p>\n    <p>\n     инфекционных единиц (ИЕ) вируса, выраженных в тканевых цитопатогенных дозах (ТЦД\n     <sub>\n      50\n     </sub>\n     ).\n    </p>\n    <p>\n     <i>\n      Вспомогательные вещества:\n     </i>\n    </p>\n    <p>\n     Магния хлорид - 0,009 г - стабилизатор; канамицин - 15 мкг - консервант.\n    </p>\n   </div>\n   <h3>\n    Описание лекарственной формы\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Прозрачная жидкость от желтовато-красного до розово-малинового цвета без осадка, без видимых посторонних включений.\n    </p>\n   </div>\n   <h3>\n    Характеристика\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Вакцина полиомиелитная пероральная представляет собой препарат из аттенуированных штаммов Сэбина вируса полиомиелита 1, 2, 3 типов, выращенных на первичной культуре клеток почек африканских зеленых мартышек или на первичной культуре клеток почек африканских зеленых мартышек с одним пассажем на перевиваемой культуре клеток линии Vero в виде раствора с 0,5% гидролизата лактальбумина в растворе Эрла.\n    </p>\n    <p>\n     Иммунологические свойства\n    </p>\n   </div>\n   <h3>\n    Фармакологическая группа\n   </h3>\n   <br/>\n   <div>\n    <p>\n     МИБП - вакцины.\n    </p>\n   </div>\n   <h3>\n    Показания\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Активная профилактика полиомиелита.\n    </p>\n   </div>\n   <h3>\n    Противопоказания\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Противопоказаниями являются:\n    </p>\n    <p>\n     1.     Неврологические расстройства, сопровождавшие предыдущую вакцинацию пероральной полиомиелитной вакциной;\n    </p>\n    <p>\n     2.     Иммунодефицитное состояние (первичное), злокачественные новообразования, иммуносупрессия (прививки проводят не ранее, чем через 6 месяцев после окончания курса терапии);\n    </p>\n    <p>\n     3.     Плановая вакцинация откладывается до окончания острых проявлений заболевания и обострения хронических заболеваний. При нетяжелых ОРВИ, острых кишечных заболеваниях и др., прививки проводятся сразу же после нормализации температуры.\n    </p>\n   </div>\n   <h3>\n    Применение при беременности и кормлении грудью\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Возможность и особенность медицинского применения вакцины беременным и женщинам в период грудного вскармливания не изучалась.\n    </p>\n   </div>\n   <h3>\n    Способ применения и дозы\n   </h3>\n   <br/>\n   <div>\n    <p>\n     <u>\n      Внимание\n     </u>\n     : вакцина предназначена только для перорального применения.\n    </p>\n    <p>\n     Вакцину применяют по 2 капли на прием. Прививочную дозу вакцины закапывают в рот прилагаемой к флакону капельницей или пипеткой за 1 час до еды. Запивать вакцину водой или какой-либо другой жидкостью, а также есть или пить в течение часа после прививки не разрешается.\n    </p>\n    <p>\n     В качестве возможной схемы вакцинации ниже приведена схема прививок против полиомиелита в России.\n    </p>\n    <p>\n     В соответствии с действующим Национальным календарем профилактических прививок первая и вторая вакцинация против полиомиелита проводятся вакциной против полиомиелита инактивированной (ИПВ), в соответствии с инструкцией по применению ИПВ.\n    </p>\n    <p>\n     Третья вакцинация и последующие ревакцинации против полиомиелита проводятся детям полиомиелитной пероральной вакциной (ППВ) в возрасте, установленном Национальным календарем профилактических прививок.\n    </p>\n    <p>\n     Три первые прививки составляют курс вакцинации.\n    </p>\n    <div>\n     <div class=\"tw\">\n      <table border=\"1\">\n       <tr>\n        <td>\n        </td>\n        <td>\n         Прививки\n        </td>\n       </tr>\n       <tr>\n        <td>\n         Вакцинация\n        </td>\n        <td>\n         Ревакцинация\n        </td>\n       </tr>\n       <tr>\n        <td>\n         ИПВ\n        </td>\n        <td>\n         ППВ\n        </td>\n        <td>\n         ППВ\n        </td>\n       </tr>\n       <tr>\n        <td>\n         1\n        </td>\n        <td>\n         2\n        </td>\n        <td>\n         3*\n        </td>\n        <td>\n         4 *\n        </td>\n        <td>\n         5*\n        </td>\n        <td>\n         6*\n        </td>\n       </tr>\n       <tr>\n        <td>\n         возраст\n        </td>\n        <td>\n         3 мес\n        </td>\n        <td>\n         4,5 мес\n        </td>\n        <td>\n         6 мес\n        </td>\n        <td>\n         18 мес\n        </td>\n        <td>\n         20 мес\n        </td>\n        <td>\n         14 лет\n        </td>\n       </tr>\n      </table>\n     </div>\n    </div>\n    <p>\n     * детям, рожденным от матерей с ВИЧ-инфекцией, детям с ВИЧ-инфекцией, детям, находящимся в домах ребенка, - третья вакцинация и последующие ревакцинации против полиомиелита проводятся ИПВ - вакциной для профилактики полиомиелита инактивированной.\n    </p>\n    <p>\n     Удлинение интервалов между прививками допускается в исключительных случаях, при наличии медицинских противопоказаний, укорочение интервалов между первыми тремя прививками не допускается.\n    </p>\n    <p>\n     Допускается сокращение интервала между третьей и четвертой прививками до 3 месяцев, в случае, если интервалы между первыми тремя прививками были удлинены.\n    </p>\n    <p>\n     Вакцинация против полиомиелита по эпидемическим показаниям проводится пероральной полиомиелитной вакциной.\n    </p>\n    <p>\n     Контингент лиц, подлежащих вакцинации по эпидемическим показаниям, сроки, порядок и кратность прививок устанавливаются в каждом конкретном случае с учетом особенностей эпидемического процесса полиомиелита и в соответствии с действующем календарем профилактических прививок по эпидемическим показаниям:\n    </p>\n    <p>\n     контактные лица в очагах полиомиелита, в том числе вызванного диким полиовирусом (или при подозрении на заболевание):\n    </p>\n    <ul>\n     <li>\n      дети с 3 месяцев до 18 лет - однократно;\n     </li>\n     <li>\n      медицинские работники - однократно;\n     </li>\n     <li>\n      дети, прибывшие из эндемичных (неблагополучных) по полиомиелиту стран (регионов), с 3 месяцев до 15 лет - однократно (при наличии достоверных данных о предшествующих прививках) или трехкратно (при их отсутствии);\n     </li>\n     <li>\n      лица без определенного места жительства (при их выявлении) с 3 месяцев до 15 лет - однократно (при наличии достоверных данных о предшествующих прививках) или трехкратно (при их отсутствии);\n     </li>\n     <li>\n      лица, контактировавшие с прибывшими из эндемичных (неблагополучных) по полиомиелиту стран (регионов), с 3 месяцев жизни без ограничения возраста - однократно;\n     </li>\n     <li>\n      лица, работающие с живым полиовирусом, с материалами, инфицированными (потенциально инфицированными) диким вирусом полиомиелита, без ограничения возраста - однократно при приеме на работу.\n     </li>\n    </ul>\n    <p>\n     Все прививки против полиомиелита регистрируют в установленных учетных формах с указанием наименования препарата, даты прививки, дозы, номера серии, реакции на прививку.\n    </p>\n   </div>\n   <h3>\n    Побочные действия\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Побочные действия на введение вакцины практически отсутствуют.\n    </p>\n    <p>\n     У отдельных привитых, предрасположенных к аллергическим реакциям, чрезвычайно редко могут наблюдаться аллергические осложнения в виде сыпи типа крапивницы или отека Квинке.\n    </p>\n    <p>\n     Крайнюю редкость как у привитых, так и у лиц, контактных с привитыми, представляет возникновение вакциноассоциированного паралитического полиомиелита (ВАПП).\n    </p>\n    <p>\n     Для ограничения циркуляции вакцинного вируса среди лиц, окружающих привитого, следует разъяснить родителям необходимость соблюдения правил личной гигиены ребенка после прививки (отдельная кровать, горшок, отдельные от других детей постельное белье, одежда и необходимость изоляции привитого ребенка в, семье от больных иммунодефицитом).\n    </p>\n   </div>\n   <h3>\n    Передозировка\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Передозировка не приводит к нежелательным последствиям.\n    </p>\n   </div>\n   <h3>\n    Взаимодействие\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Прививки против полиомиелита разрешается проводить в один день с вакцинацией АКДС-вакциной (АДС- или АДС-М анатоксином), допускается одновременное введение полиомиелитной вакцины с другими препаратами Национального календаря профилактических прививок.\n    </p>\n   </div>\n   <h3>\n    Меры предосторожности\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Необходимо заранее оповещать родителей о дне проведения предстоящих профилактических прививок детям.\n    </p>\n    <p>\n     Неиспользованная вакцина из вскрытого флакона может храниться не более 2-х суток при температуре от 2 до 8°С во флаконе, плотно закрытом капельницей или резиновой пробкой. Разрешается при необходимости вакцину набирать стерильным шприцем путем прокола резиновой пробки при соблюдении правил асептики. В этом случае вакцина, оставшаяся во флаконе и не изменившая физических свойств, может использоваться до конца срока годности.\n    </p>\n    <p>\n     Не пригоден к применению препарат во флаконе с нарушенной целостностью, маркировкой, а также при изменении его физических свойств (цвета, прозрачности и др.), при истекшем сроке годности, при нарушении условий транспортирования и хранения.\n    </p>\n    <p>\n     Все прививки против полиомиелита регистрируют в установленных учетных формах с указанием наименования препарата, даты прививки, дозы, номера серии, реакции на прививку.\n    </p>\n   </div>\n   <h3>\n    Особые указания\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Вакцина на способность управлять транспортными средствами не влияет.\n    </p>\n    <p>\n     Плановая вакцинация детей, имеющих обострение хронических заболеваний, откладывается до полного выздоровления.\n    </p>\n   </div>\n   <h3>\n    Форма выпуска\n   </h3>\n   <br/>\n   <div>\n    <p>\n     По 2,0 мл (20 доз) во флаконе. В пачку из картона коробочного помещают 10 флаконов с вакциной и инструкцию по применению.\n    </p>\n   </div>\n   <h3>\n    Условия хранения\n   </h3>\n   <br/>\n   <div>\n    <p>\n     В соответствии с СП 3.3.2.2329-08 (изменения и дополнения к СП 3.3.2.1248- 03) вакцина хранится: на 1 уровне «холодовой цепи» - при температуре минус 20°С и ниже, при транспортировании вакцины в температурном режиме от 2 до 8°С допускается последующее повторное ее замораживание до минус 20°С (на 2 уровне «холодовой цепи»). На 3-м и 4-м уровнях «холодовой цепи» вакцину хранят при температуре от 2 до 8°С.\n    </p>\n    <p>\n     Хранить в недоступном для детей месте.\n    </p>\n    <p>\n     <u>\n      Условия транспортирования\n     </u>\n    </p>\n    <p>\n     В соответствии с СП 3.3.2.2329-08 при температуре от 2 до 8°С.\n    </p>\n   </div>\n   <h3>\n    Срок годности\n   </h3>\n   <br/>\n   <div>\n    <p>\n     При температуре минус 20°С и ниже - 2 года, при температуре от 2 до 8 °С - 6 месяцев.\n    </p>\n    <p>\n     Вакцина с истекшим сроком годности применению не подлежит.\n    </p>\n   </div>\n   <h3>\n    Условия отпуска из аптек\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Для лечебно-профилактических и санитарно-профилактических учреждений.\n    </p>\n   </div>\n  </rlsstyle>\n </div>\n Вакцина полиомиелитная пероральная 1, 2 и 3 типов - инструкция по медицинскому применению - РУ №\n <a href=\"/regdoc/59538\">\n  Р N000181/01 от 2006-11-24\n </a>\n <br/>\n Вакцина полиомиелитная пероральная 1, 2 и 3 типов - инструкция по медицинскому применению - РУ №\n <a href=\"/regdoc/59538\">\n  Р N000181/01 от 2015-06-02\n </a>\n <br/>\n</div>\n<div>\n</div>\n"
}