{
    "_before": "<div id=\"beforefv\">\n</div>\n<div class=\"drug__item drug__item--closed\" id=\"packing-header\">\n Фильтруемый  список\n</div>\n<div class=\"tw\">\n <div id=\"preplist_aurora\" style=\"display: none;\" tnid=\"875\">\n </div>\n</div>\n<div id=\"dejstvuyushhee-veshhestvo\">\n</div>\n",
    "Действующее вещество:": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mnn_index_id_4150.htm\">\n Диклофенак + Парацетамол (Diclofenac + Paracetamol)\n</a>\n<div class=\"link-pharm-block\">\n</div>\n<div id=\"instrukciya-po-medicinskomu-primeneniyu\">\n</div>\n",
    "Инструкция по медицинскому применению": "<div class=\"instructiontext\">\n <div class=\"regdoc__instruction\">\n  <rlsstyle>\n   <p class=\"instructiontext_p\">\n    Паноксен\n    <br/>\n    Инструкция по медицинскому применению - РУ № П N009777\n   </p>\n   <p>\n    Дата последнего изменения:\n    <b>\n     08.12.2014\n    </b>\n   </p>\n   <h3>\n    Лекарственная форма\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Таблетки, покрытые оболочкой\n    </p>\n   </div>\n   <h3>\n    Состав\n   </h3>\n   <br/>\n   <div>\n    <p>\n     В одной таблетке:\n    </p>\n    <p>\n     Активные вещества:\n    </p>\n    <p>\n     Диклофенак натрия 50 мг, парацетамол 500 мг.\n    </p>\n    <p>\n     Вспомогательные вещества:\n    </p>\n    <p>\n     Крахмал кукурузный 290 мг, ацетилфталилцеллюлоза (целлацефат) 15 мг, диэтилфталат 2,5 мг, тальк 10 мг, магния стеарат 10 мг, титана диоксид 13 мг, целлюлоза микрокристаллическая 70 мг, повидон К-30 18 мг, метилпарагидроксибензоат (метилпарабен) 17,5 мг, пропилпарагидроксибензоат (пропилпарабен) 4 мг, таблеточное покрытие ТС 1005 (белое) 28,50 мг [гипромеллоза (гидроксипропилметилцеллюлоза) 5,5 мг, пропиленгликоль 4,3 мг, тальк 10,8 мг, титана диоксид 7,98 мг].\n    </p>\n   </div>\n   <h3>\n    Описание лекарственной формы\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Белые или почти белые таблетки, покрытые оболочкой, капсуловидной формы, с риской на одной стороне. Допускается легкая шершавость.\n    </p>\n   </div>\n   <h3>\n    Фармакологическая группа\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Комбинированное анальгезирующее средство (нестероидный противовоспалительный препарат (НПВП) + анальгезирующее ненаркотическое средство).\n    </p>\n   </div>\n   <h3>\n    Фармакодинамика\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Паноксен - комбинированный анальгезирующий препарат, действие которого обусловлено входящими в его состав компонентами.\n    </p>\n    <p>\n     Диклофенак - производное фенилуксусной кислоты оказывает противовоспалительное, анальгезирующее, жаропонижающее, антиагрегантное действие. Угнетая циклоксигеназу (ЦОГ) 1 и 2, нарушает метаболизм арахидоновой кислоты, уменьшает количество простагландинов как в очаге воспаления, так и в здоровых тканях, подавляет экссудативную и пролиферативную фазы воспаления.\n    </p>\n    <p>\n     Парацетамол - производное анилина, ингибирует ЦОГ преимущественно в центральной нервной системе, слабо влияет на водно-солевой обмен и слизистую желудочно-кишечного тракта (ЖКТ). В воспаленных тканях пероксидазы нейтрализуют влияние парацетамола на ЦОГ 1 и 2, что объясняет практически полное отсутствие противовоспалительного эффекта.\n    </p>\n   </div>\n   <h3>\n    Фармакокинетика\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Диклофенак. Абсорбция быстрая и полная, пища замедляет скорость абсорбции. После приема внутрь 50 мг максимальная концентрация (С\n     <sub>\n      mах\n     </sub>\n     ) в плазме составляет 1,5 мкг/мл, время достижения максимальной концентрации (Т\n     <sub>\n      Cmax\n     </sub>\n     ) в плазме - 2-3 ч. Концентрация в плазме находится в линейной зависимости от дозы.\n    </p>\n    <p>\n     Изменения фармакокинетики диклофенака на фоне многократного применения не отмечается. Не кумулирует при соблюдении рекомендуемого интервала между приемами пищи.\n    </p>\n    <p>\n     Биодоступность - 50 %. Связь с белками плазмы - более 99 % (большая часть связывается с альбуминами). Проникает в грудное молоко, синовиальную жидкость; С\n     <sub>\n      mах\n     </sub>\n     в синовиальной жидкости наблюдается на 2-4 ч позже, чем в плазме. Период полувыведения (Т\n     <sub>\n      1\n     </sub>\n     <sub>\n      /\n     </sub>\n     <sub>\n      2\n     </sub>\n     ) из синовиальной жидкости - 3-6 ч (концентрации диклофенака в синовиальной жидкости через 4-6 ч после его приема выше, чем в плазме, и остаются более высокими еще в течение 12 ч).\n    </p>\n    <p>\n     Около 50 % диклофенака подвергается метаболизму во время «первого прохождения» через печень. Площадь под кривой «концентрация-время» (AUC) в 2 раза меньше после приема внутрь, чем после парентерального введения той же дозы. Метаболизм происходит в результате многократного или однократного гидроксилирования и последующего конъюгирования с глюкуроновой кислотой. В метаболизме диклофенака также участвует изофермент CYP2C9. Фармакологическая активность метаболитов меньше, чем диклофенака.\n    </p>\n    <p>\n     Системный клиренс составляет 260 мл/мин. Т\n     <sub>\n      1/2\n     </sub>\n     из плазмы - 1-2 ч. 60 % принятой дозы выводится в виде метаболитов через почки; менее 1 % выводится в неизмененном виде, остальная часть дозы выводится в виде метаболитов с желчью.\n    </p>\n    <p>\n     У больных с тяжелой почечной недостаточностью (клиренс креатинина (КК) менее 10 мл/мин) увеличивается выведение метаболитов с желчью, при этом увеличения их концентрации в крови не наблюдается.\n    </p>\n    <p>\n     У больных с хроническим гепатитом или компенсированным циррозом печени фармакокинетические параметры не изменяются.\n    </p>\n    <p>\n     Парацетамол. Абсорбция высокая; Т\n     <sub>\n      Сmах\n     </sub>\n     - 0,5-2 ч; С\n     <sub>\n      mах\n     </sub>\n     - 5-20 мкг/мл. Связь с белками плазмы - 15 %. Проникает через гематоэнцефалический барьер. Менее 1 % от принятой кормящей матерью дозы парацетамола проникает в грудное молоко.\n    </p>\n    <p>\n     Метаболизируется в печени по трем основным путям: конъюгация с глюкуронидами, конъюгация с сульфатами, окисление микросомальными ферментами печени. В последнем случае образуются токсичные промежуточные метаболиты, которые впоследствии конъюгируют с глутатионом, а затем с цистеином и меркаптуровой кислотой. Основными изоферментами цитохрома Р450 для данного пути метаболизма являются изофермент CYP2E1 (преимущественно), CYP1A2 и CYP3A4 (второстепенная роль). При дефиците глутатиона эти метаболиты могут вызывать повреждение и некроз гепатоцитов.\n    </p>\n    <p>\n     Дополнительными путями метаболизма являются гидроксилирование до 3-гидроксипарацетамола и метоксилирование до 3-метоксипарацетамола, которые впоследствии конъюгируют с глюкуронидами или сульфатами.\n    </p>\n    <p>\n     У взрослых преобладает глюкуронирование, у новорожденных (в том числе недоношенных) и детей младшего возраста - сульфатирование. Конъюгированные метаболиты парацетамола (глюкурониды, сульфаты и конъюгаты с глутатионом) обладают низкой фармакологической (в том числе токсической) активностью.\n    </p>\n    <p>\n     Т\n     <sub>\n      1\n     </sub>\n     <sub>\n      /2\n     </sub>\n     - 1-4 ч. Выводится почками в виде метаболитов, преимущественно конъюгатов, только 3% в неизмененном виде. У пожилых пациентов снижается клиренс парацетамола и увеличивается Т\n     <sub>\n      1\n     </sub>\n     <sub>\n      /2\n     </sub>\n     .\n    </p>\n   </div>\n   <h3>\n    Показания\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Для уменьшения боли и воспаления на момент применения при: воспалительных заболеваниях опорно-двигательного аппарата (ревматоидный артрит, псориатический, ювенильный и хронический артрит, анкилозирующий спондилит; подагрический артрит), остром подагрическом артрите.\n    </p>\n    <p>\n     Дегенеративные заболевания опорно-двигательного аппарата (деформирующий остеоартроз, остеохондроз).\n    </p>\n    <p>\n     Люмбаго, ишиас, невралгия, миалгия.\n    </p>\n    <p>\n     Заболевания околосуставных тканей (тендовагинит, бурсит). Посттравматические болевые синдромы, сопровождающиеся воспалением. Зубная боль.\n    </p>\n   </div>\n   <h3>\n    Противопоказания\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Гиперчувствительность к компонентам препарата, а также к другим производным фенилуксусной кислоты или анилина; полное или неполное сочетание бронхиальной астмы, рецидивирующего полипоза носа и околоносовых пазух и непереносимости ацетилсалициловой кислоты или других НПВП (в том числе в анамнезе); эрозивно-язвенные поражения ЖКТ и двенадцатиперстной кишки, активное желудочно-кишечное кровотечение, воспалительные заболевания кишечника, тяжелая печеночная и сердечная недостаточность; период после проведения аортокоронарного шунтирования; тяжелая почечная недостаточность (КК менее 30 мл/мин), прогрессирующие заболевания почек, активное заболевание печени, гиперкалиемия, беременность, период лактации, детский возраст.\n    </p>\n    <p>\n     <i>\n      С осторожностью\n     </i>\n    </p>\n    <p>\n     Язвенная болезнь желудка и двенадцатиперстной кишки (в стадии ремиссии или в анамнезе), язвенный колит, болезнь Крона, заболевания печени в анамнезе, печеночная порфирия, доброкачественные гипербилирубинемии (в т.ч. синдром Жильбера), вирусный гепатит, алкогольное поражение печени, хроническая сердечная недостаточность легкой или средней степени тяжести, артериальная гипертензия, значительное снижение объема циркулирующей крови (в том числе после обширного хирургического вмешательства), у пожилых пациентов, бронхиальная астма, одновременный прием глюкокортикостероидов (ГКС), антикоагулянтов, антиагрегантов, селективных ингибиторов обратного захвата серотонина (СИОЗС), ишемическая болезнь сердца, цереброваскулярные заболевания, гиперлипидемия, сахарный диабет, заболевания периферических артерий, курение, хроническая почечная недостаточность (КК 30-60 мл/мин), наличие инфекции Helicobacter pylori, длительное применение НПВП, алкоголизм, тяжелые соматические заболевания, дефицит глюкозо-6-фосфатдегидрогеназы.\n    </p>\n   </div>\n   <h3>\n    Применение при беременности и кормлении грудью\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Безопасность применения препарата во время беременности и в период кормления грудью не доказана. Применение препарата у данных групп пациентов противопоказано.\n    </p>\n   </div>\n   <h3>\n    Способ применения и дозы\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Паноксен принимают внутрь, не разжевывая, во время или после еды, запивая небольшим количеством воды. По 1 таблетке 2-3 раза в сутки. Максимальная суточная доза - 3 таблетки (150 мг в пересчете на диклофенак).\n    </p>\n    <p>\n     Длительность применения лекарственного препарата Паноксен зависит от показания к применению. При острых состояниях, быстро купируемых состояниях препарат применяют в течение нескольких дней. При хронических воспалительных или дегенеративных заболеваниях соединительной ткани возможно длительное применение препарата Паноксен.\n    </p>\n    <p>\n     При длительном применении препарата необходимо осуществлять регулярный контроль на предмет возможного возникновения эрозии слизистой оболочки ЖКТ с последующим развитием желудочно-кишечного кровотечения, а также проводить функциональные пробы печени с целью раннего обнаружения возможной гепатотоксичности препарата.\n    </p>\n   </div>\n   <h3>\n    Побочные действия\n   </h3>\n   <br/>\n   <div>\n    <p>\n     <i>\n      Со стороны пищеварительной системы:\n     </i>\n     эпигастральная боль, тошнота, рвота, диарея, диспепсия, метеоризм, анорексия, повышение активности «печеночных» аминотрансфераз; гастрит, проктит, кровотечение из ЖКТ (рвота с кровью, мелена, диарея с примесью крови), изъязвление слизистой оболочки ЖКТ (с кровотечением или перфорацией или без них), гепатит, желтуха, нарушение функции печени; стоматит, глоссит, эзофагит, геморрагический колит, обострение язвенного колита или болезни Крона, запор, панкреатит, молниеносный гепатит.\n    </p>\n    <p>\n     <i>\n      Со стороны нервной системы:\n     </i>\n     головная боль, головокружение; сонливость; нарушение чувствительности (в том числе парестезия), расстройства памяти, тремор, судороги, тревога, цереброваскулярные нарушения, асептический менингит, дезориентация, депрессия, бессонница, ночные «кошмары», раздражительность, психические нарушения.\n    </p>\n    <p>\n     <i>\n      Со стороны органов чувств:\n     </i>\n     вертиго; нарушение зрения (нечеткость зрительного восприятия, диплопия), нарушение слуха, шум в ушах, нарушение вкусовых ощущений.\n    </p>\n    <p>\n     <i>\n      Со стороны мочевыделительной системы:\n     </i>\n     острая почечная недостаточность, гематурия, протеинурия, интерстициальный нефрит, нефротический синдром, папиллярный некроз почек.\n    </p>\n    <p>\n     <i>\n      Со стороны органов кроветворения:\n     </i>\n     тромбоцитопения, лейкопения, анемия, в том числе гемолитическая или апластическая, агранулоцитоз, метгемоглобинемия.\n    </p>\n    <p>\n     <i>\n      Аллергические реакции:\n     </i>\n     анафилактические/анафилактоидные реакции, включая выраженное снижение артериального давления (АД) и шок; ангионевротический отек (в том числе лица).\n    </p>\n    <p>\n     <i>\n      Со стороны сердечно-сосудистой:\n     </i>\n     ощущение сердцебиения, боль в груди, повышение АД, васкулит, сердечная недостаточность, инфаркт миокарда.\n    </p>\n    <p>\n     <i>\n      Со стороны дыхательной системы:\n     </i>\n     бронхиальная астма (включая одышку); пневмонит.\n    </p>\n    <p>\n     <i>\n      Со стороны кожных покровов:\n     </i>\n     кожная сыпь (в том числе буллезная); крапивница; эритема, в том числе многоформная и синдром Стивенса-Джонсона, синдром Лайелла, эксфолиативный дерматит, зуд, выпадение волос, фотосенсибилизация, пурпура, в том числе аллергическая.\n    </p>\n    <p>\n     <i>\n      Прочие:\n     </i>\n     отеки.\n    </p>\n   </div>\n   <h3>\n    Передозировка\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Парацетамол\n     <u>\n      .\n     </u>\n    </p>\n    <p>\n     Симптомы, в течение первых 24 ч после приема - бледность кожных покровов, тошнота, рвота, анорексия, абдоминальная боль; нарушение метаболизма глюкозы, метаболический ацидоз. Симптомы нарушения функции печени могут появиться через 12-48 ч после передозировки. При тяжелой передозировке - печеночная недостаточность с прогрессирующей энцефалопатией, кома, смерть; острая почечная недостаточность с тубулярным некрозом (в том числе при отсутствии тяжелого поражения печени); аритмия, панкреатит. Гепатотоксический эффект у взрослых проявляется при приеме 4 г и более.\n    </p>\n    <p>\n     Лечение : введение донаторов SH-групп и предшественников синтеза глутатиона - метионина в течение 8-9 ч после передозировки и ацетилцистеина - в течение 8 ч. Необходимость в проведении дополнительных терапевтических мероприятий (дальнейшее введение метионина, в/в введение ацетилцистеина) определяется в зависимости от концентрации парацетамола в крови, а также от времени, прошедшего после его приема.\n    </p>\n    <p>\n     Диклофенак\n     <u>\n      .\n     </u>\n    </p>\n    <p>\n     Симптомы: рвота, кровотечение из ЖКТ, эпигастральная боль, диарея, головокружение, шум в ушах, летаргия, судороги, редко - повышение АД, острая почечная недостаточность, гепатотоксическое действие, угнетение дыхания, кома.\n    </p>\n    <p>\n     Лечение : промывание желудка, активированный уголь, симптоматическая терапия, направленная на устранение повышения АД, нарушения функции почек, судорог, раздражения ЖКТ, угнетения дыхания. Форсированный диурез, гемодиализ малоэффективны (в связи с высокой связью с белками плазмы и интенсивным метаболизмом).\n    </p>\n   </div>\n   <h3>\n    Взаимодействие\n   </h3>\n   <br/>\n   <div>\n    <p>\n     <u>\n      Диклофенак.\n     </u>\n    </p>\n    <p>\n     Повышает концентрацию в плазме дигоксина, препаратов лития.\n    </p>\n    <p>\n     Снижает эффект диуретиков, на фоне калийсберегающих диуретиков усиливается риск развития гиперкалиемии; на фоне антикоагулянтов, антиагрегантов и тромболитиков (алтеплаза, стрептокиназа, урокиназа) повышается риск развития кровотечений (чаще из ЖКТ).\n    </p>\n    <p>\n     Уменьшает эффект гипотензивных и снотворных средств.\n    </p>\n    <p>\n     Увеличивает вероятность возникновения побочных эффектов других НПВП и ГКС (кровотечения из ЖКТ), токсичность метотрексата и нефротоксичность циклоспорина (за счет повышения их концентрации в плазме).\n    </p>\n    <p>\n     Ацетилсалициловая кислота снижает концентрацию диклофенака в крови.\n    </p>\n    <p>\n     Уменьшает эффект гипогликемических средств.\n    </p>\n    <p>\n     Парацетамол повышает риск развития нефротоксичных эффектов диклофенака.\n    </p>\n    <p>\n     Цефамандол, цефоперазон, цефотетан, вальпроевая кислота и пликамицин увеличивают частоту развития гипопротромбинемии.\n    </p>\n    <p>\n     Циклоспорин и препараты золота повышают влияние диклофенака на синтез простагландинов в почках, что проявляется повышением нефротоксичности.\n    </p>\n    <p>\n     СИОЗС повышают риск развития кровотечений из ЖКТ.\n    </p>\n    <p>\n     Одновременное применение с этанолом, колхицином, кортикотропином и препаратами зверобоя продырявленного повышает риск развития кровотечений из ЖКТ.\n    </p>\n    <p>\n     Средства, вызывающие фотосенсибилизацию, повышают сенсибилизирующее действие диклофенака к УФ-облучению.\n    </p>\n    <p>\n     Средства, блокирующие канальцевую секрецию, повышают концентрацию в плазме диклофенака, тем самым повышая его эффективность и токсичность.\n    </p>\n    <p>\n     Антибактериальные средства из группы хинолона повышают риск развития судорог.\n    </p>\n    <p>\n     <u>\n      Парацетамол.\n     </u>\n    </p>\n    <p>\n     Снижает эффективность урикозурических средств.\n    </p>\n    <p>\n     Одновременное применение парацетамола в высоких дозах повышает эффект антикоагулянтов (снижение синтеза факторов свертывания крови в печени).\n    </p>\n    <p>\n     Индукторы микросомальных ферментов печени (фенитоин, барбитураты, рифампицин, фенилбутазон, трициклические антидепрессанты), этанол и гепатотоксичные средства увеличивают продукцию гидроксилированных активных метаболитов, что обусловливает возможность развития тяжелых интоксикаций даже при небольшой передозировке.\n    </p>\n    <p>\n     Длительное применение барбитуратов снижает эффективность парацетамола.\n    </p>\n    <p>\n     Этанол способствует развитию острого панкреатита.\n    </p>\n    <p>\n     Ингибиторы микросомальных ферментов печени (в том числе циметидин) снижают риск гепатотоксического действия.\n    </p>\n    <p>\n     Длительное одновременное применение парацетамола и НПВП повышает риск развития «анальгетической» нефропатии и папиллярного некроза почек, наступления терминальной почечной недостаточности.\n    </p>\n    <p>\n     Длительное одновременное применение парацетамола в высоких дозах и салицилатов повышает риск развития рака почки или мочевого пузыря.\n    </p>\n    <p>\n     Дифлунисал повышает плазменную концентрацию парацетамола на 50 %, что повышает риск развития гепатотоксичности.\n    </p>\n    <p>\n     Миелотоксичные средства усиливают проявления гематотоксичности парацетамола.\n    </p>\n   </div>\n   <h3>\n    Особые указания\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Для снижения риска развития нежелательных явлений со стороны ЖКТ следует применять минимальную эффективную дозу минимально возможным коротким курсом. Из-за важной роли простагландинов в поддержании почечного кровотока следует проявлять особую осторожность при назначении пациентам с сердечной или почечной недостаточностью, а также при терапии лиц пожилого возраста, принимающих диуретики, и больных, у которых по какой-либо причине наблюдается снижение объема циркулирующей крови (например, после обширного хирургического вмешательства). Если в таких случаях назначают Паноксен, рекомендуются в качестве меры предосторожности контролировать функцию почек.\n    </p>\n    <p>\n     С целью быстрого достижения желаемого терапевтического эффекта принимают за 30 мин до приема пищи. В остальных случаях принимают до, во время или после еды в не разжеванном виде, запивая достаточным количеством воды.\n    </p>\n    <p>\n     У пациентов с печеночной недостаточностью (хронический гепатит, компенсированный цирроз печени) кинетика и метаболизм не отличаются от аналогичных процессов у пациентов с нормальной функцией печени. Искажает показатели лабораторных исследований при количественном определении содержания глюкозы и мочевой кислоты в плазме.\n    </p>\n    <p>\n     <i>\n      Влияние на способность управлять транспортными средствами, механизмами\n     </i>\n    </p>\n    <p>\n     Необходимо соблюдать осторожность при управлении транспортными средствами и занятии другими видами деятельности, требующими повышенной концентрации внимания и быстроты психомоторных реакций.\n    </p>\n   </div>\n   <h3>\n    Форма выпуска\n   </h3>\n   <br/>\n   <div>\n    <p>\n     10 таблеток в блистер из алюминиевой фольги и пленки поливинилхлоридной (ПВХ).\n    </p>\n    <p>\n     2 или 10 блистеров вместе с инструкцией по применению в картонную пачку.\n    </p>\n   </div>\n   <h3>\n    Условия хранения\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Хранить в сухом, защищенном от света месте, при температуре не выше 25°С.\n    </p>\n    <p>\n     Хранить в недоступном для детей месте.\n    </p>\n   </div>\n   <h3>\n    Срок годности\n   </h3>\n   <br/>\n   <div>\n    <p>\n     3 года.\n    </p>\n    <p>\n     Не применять по истечении срока годности.\n    </p>\n   </div>\n   <h3>\n    Условия отпуска из аптек\n   </h3>\n   <br/>\n   <div>\n    <p>\n     По рецепту.\n    </p>\n   </div>\n  </rlsstyle>\n </div>\n Паноксен - инструкция по медицинскому применению - РУ №\n <a href=\"/regdoc/48019\">\n  П N009777 от 2017-12-26\n </a>\n <br/>\n Паноксен - инструкция по медицинскому применению - РУ №\n <a href=\"/regdoc/48019\">\n  П N009777 от 2006-06-30\n </a>\n <br/>\n</div>\n<div>\n</div>\n"
}