{
    "_before": "<div id=\"beforefv\">\n</div>\n<div class=\"drug__item drug__item--closed\" id=\"packing-header\">\n Фильтруемый  список\n</div>\n<div class=\"tw\">\n <div id=\"preplist_aurora\" style=\"display: none;\" tnid=\"8898\">\n </div>\n</div>\n<div id=\"dejstvuyushhee-veshhestvo\">\n</div>\n",
    "Действующее вещество:": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mnn_index_id_6510.htm\">\n Аллергоиды трав пыльцевые (Allergoids grass pollen)\n</a>\n<div class=\"link-pharm-block\">\n</div>\n<div id=\"instrukciya-po-medicinskomu-primeneniyu\">\n</div>\n",
    "Инструкция по медицинскому применению": "<div class=\"instructiontext\">\n <div class=\"regdoc__instruction\">\n  <rlsstyle>\n   <p class=\"instructiontext_p\">\n    Аллергоид пыльцевой амброзии полыннолистной для лечения\n    <br/>\n    Инструкция по медицинскому применению - РУ № Р N001540/01\n   </p>\n   <p>\n    Дата последнего изменения:\n    <b>\n     20.06.2013\n    </b>\n   </p>\n   <h3>\n    Лекарственная форма\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Раствор для подкожного введения.\n    </p>\n   </div>\n   <h3>\n    Состав\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Аллергоид представляет собой диализованный водно-солевой экстракт белково-полисахаридных комплексов – 10000 ± 2500 PNU\n     <sup>\n      *\n     </sup>\n     , выделенных из пыльцы амброзии полыннолистной, обработанный формальдегидом.\n    </p>\n    <p>\n     <i>\n      Вспомогательные вещества:\n     </i>\n    </p>\n    <p>\n     Формальдегид – не более 0,14 мг; фосфатный буферный раствор – до 1 мл.\n    </p>\n    <p>\n     Фосфатно-солевой буферный раствор содержит (в 1 мл): натрия гидрофосфата додекагидрат (эквивалентно 6,0 мг натрия гидрофосфата) – 15,0 мг; калия дигидрофосфат – 2,16 мг; вода для инъекций – до 1 мл.\n    </p>\n    <p>\n     Концентрация перечисленных солей расчетная, в готовом препарате не определяется.\n    </p>\n    <div class=\"tw\">\n     <table>\n      <tr>\n       <td>\n        <p>\n         <u>\n         </u>\n        </p>\n       </td>\n       <td>\n        <p>\n         <u>\n          Примечание\n         </u>\n        </p>\n       </td>\n      </tr>\n      <tr>\n       <td>\n        <p>\n         <u>\n         </u>\n        </p>\n       </td>\n       <td>\n        <p>\n         * PNU ( Protein Nitrogen Unit ) – международная единица, принятая для выражения концентрации белкового азота в аллергенах, равная содержанию 1х10\n         <sup>\n          -5\n         </sup>\n         мг белкового азота.\n        </p>\n       </td>\n      </tr>\n     </table>\n    </div>\n    <p>\n     В комплекте с аллергоидом выпускают разводящую жидкость для аллергоида.\n    </p>\n    <p>\n     Разводящая жидкость для аллергоида – 0,1 М фосфатный буферный раствор, содержит (в 1 мл): натрия гидрофосфата додекагидрат (эквивалентно 0,6 мг натрия гидрофосфата) – 15 мг, калия дигидрофосфат – 2,16 мг, вода для инъекций – до 1 мл.\n    </p>\n   </div>\n   <h3>\n    Описание лекарственной формы\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Аллергоид пыльцевой амброзии полыннолистной представляет собой прозрачную жидкость от желтого до коричневого цвета. Разводящая жидкость для аллергоида представляет собой бесцветную прозрачную жидкость.\n    </p>\n   </div>\n   <h3>\n    Фармакологическая группа\n   </h3>\n   <br/>\n   <div>\n    <p>\n     МИБП - аллерген.\n    </p>\n   </div>\n   <h3>\n    Показания\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Специфическая иммунотерапия взрослых и детей от 5 лет с аллергическим риноконъюнктивитом, атопической бронхиальной астмой, атопическим дерматитом, чувствительных к пыльце амброзии полыннолистной.\n    </p>\n    <p>\n     Показания для проведения специфической иммунотерапии определяет врач-аллерголог на основании клинических проявлений заболевания, данных анамнеза, результатов кожного тестирования со специфическим аллергеном, с учетом противопоказаний.\n    </p>\n   </div>\n   <h3>\n    Противопоказания\n   </h3>\n   <br/>\n   <div>\n    <p>\n     С целью выявления противопоказаний врач в день проведения специфической иммунотерапии проводит осмотр больного.\n    </p>\n    <p>\n     1.       Обострение аллергического заболевания.\n    </p>\n    <p>\n     2.       Острые инфекции.\n    </p>\n    <p>\n     3.       Хронические заболевания в стадии обострения и/или декомпенсации.\n    </p>\n    <p>\n     4.       Иммунодефицитные состояния.\n    </p>\n    <p>\n     5.       Аутоиммунные заболевания.\n    </p>\n    <p>\n     6.       Тяжелая бронхиальная астма, плохо контролируемая фармакологическими препаратами (объем форсированного выдоха за 1 сек менее 70 % после проведения адекватной фармакотерапии).\n    </p>\n    <p>\n     7.       Тяжелая форма атопической экземы.\n    </p>\n    <p>\n     8.       Туберкулез любой локализации в период обострения.\n    </p>\n    <p>\n     9.       Злокачественные новообразования и болезни крови.\n    </p>\n    <p>\n     10.   Психические заболевания в период обострения.\n    </p>\n    <p>\n     11.   Системные заболевания соединительной ткани.\n    </p>\n    <p>\n     12.   Детский возраст до 5 лет.\n    </p>\n    <p>\n     13.   Беременность и период лактации.\n    </p>\n    <p>\n     14.    Сердечно-сосудистые заболевания, при которых возможны осложнения от использования адреналина (эпинефрина).\n    </p>\n   </div>\n   <h3>\n    Применение при беременности и кормлении грудью\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Противопоказано.\n    </p>\n   </div>\n   <h3>\n    Способ применения и дозы\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Аллергоид вводят подкожно. Разведения аллергоида готовят с использованием разводящей жидкости для аллергоида. Разведения аллергоида хранить при температуре от 2 до 8 °С, срок использования не более 1 мес.\n    </p>\n    <p>\n     За правильность приготовления и использования разведений аллергоида с соблюдением асептики несет ответственность врач-аллерголог. Специфическую иммунотерапию проводят в стадии ремиссии основного заболевания в условиях аллергологического кабинета или специализированного отделения стационара.\n    </p>\n    <p>\n     Разведения препарата, вводимый объем (доза) и рекомендуемая схема применения приведены в таблице.\n    </p>\n    <p>\n     Таблица. Примерная схема предсезонной специфической иммунотерапии, (а\n     <sup>\n      *\n     </sup>\n     , б\n     <sup>\n      *\n     </sup>\n     )\n    </p>\n    <div>\n     <div class=\"tw\">\n      <table border=\"1\">\n       <tr>\n        <td>\n         Разведение аллергоида\n        </td>\n        <td>\n         <p>\n          PNU/\n         </p>\n         <p>\n          мл\n         </p>\n        </td>\n        <td>\n         Доза (мл)\n        </td>\n        <td>\n         Примечание\n        </td>\n       </tr>\n       <tr>\n        <td>\n         1\n        </td>\n        <td>\n         2\n        </td>\n        <td>\n         3\n        </td>\n        <td>\n         4\n        </td>\n       </tr>\n       <tr>\n        <td>\n         1:10 000\n        </td>\n        <td>\n         1,0\n        </td>\n        <td>\n         0,1\n        </td>\n        <td>\n         <p>\n          Специфическую иммунотерапию начинают после диагностирования атопического заболевания не позднее, чем за 3-4 месяца до начала цветения амброзии полыннолистной.\n         </p>\n         <p>\n          Инъекции делают подкожно в область нижней трети плеча. Первые разведения: 1:10000, 1:1000 делают ежесуточно или через сутки. Последующие разведения: 1:100 и 1:10 с интервалом 3 суток. Если больной хорошо переносит инъекции аллергоида в дозе 0,9 мл разведения 1:10, следует продолжить инъекции неразведенным аллергоидом: (10000 PNU) в дозах 0,1 мл, 0,2 мл, 0,3 мл, 0,4 мл и т.д. до 1 мл с интервалом в 7 суток.\n         </p>\n         <p>\n          У больных с высокой чувствительностью лечение начинают по усмотрению врача, с разведения 1:100 000 или 1:1 000 000 и более низких разведений.\n         </p>\n         <p>\n          После каждой инъекции аллергоида больного наблюдают в кабинете 40-60 минут. В течение этого времени врач отмечает реакцию кожи на месте введения аллергоида и общее состояние больного.\n         </p>\n         <p>\n          Больного необходимо проинформировать, что он должен срочно обратиться к врачу-аллергологу, при появлении в течение 24 часов общих реакций или гиперергической реакции на месте введения препарата.\n         </p>\n         <p>\n          Противопоказанием для увеличения дозы больному является местная реакция в виде инфильтрата размером более 25 мм (возникшая в течение суток на месте инъекции), общая реакция, обострение основного заболевания. В этих случаях дозу уменьшают, а интервалы между инъекциями удлиняют, пока не установится хорошая переносимость. Инъекции аллергоида следует прекратить за 1-2 недели до начала цветения амброзии полыннолистной.\n         </p>\n        </td>\n       </tr>\n       <tr>\n        <td>\n        </td>\n        <td>\n        </td>\n        <td>\n         0,3\n        </td>\n       </tr>\n       <tr>\n        <td>\n        </td>\n        <td>\n        </td>\n        <td>\n         0,7\n        </td>\n       </tr>\n       <tr>\n        <td>\n         1:1 000\n        </td>\n        <td>\n         10\n        </td>\n        <td>\n         0,1\n        </td>\n       </tr>\n       <tr>\n        <td>\n        </td>\n        <td>\n        </td>\n        <td>\n         0,3\n        </td>\n       </tr>\n       <tr>\n        <td>\n        </td>\n        <td>\n        </td>\n        <td>\n         0,7\n        </td>\n       </tr>\n       <tr>\n        <td>\n         1:100\n        </td>\n        <td>\n         100\n        </td>\n        <td>\n         0,1\n        </td>\n       </tr>\n       <tr>\n        <td>\n        </td>\n        <td>\n        </td>\n        <td>\n         0,3\n        </td>\n       </tr>\n       <tr>\n        <td>\n        </td>\n        <td>\n        </td>\n        <td>\n         0,5\n        </td>\n       </tr>\n       <tr>\n        <td>\n        </td>\n        <td>\n        </td>\n        <td>\n         0,7\n        </td>\n       </tr>\n       <tr>\n        <td>\n         1:10\n        </td>\n        <td>\n         1000\n        </td>\n        <td>\n         0,1\n        </td>\n       </tr>\n       <tr>\n        <td>\n        </td>\n        <td>\n        </td>\n        <td>\n         0,3\n        </td>\n       </tr>\n       <tr>\n        <td>\n        </td>\n        <td>\n        </td>\n        <td>\n         0,5\n        </td>\n       </tr>\n       <tr>\n        <td>\n        </td>\n        <td>\n        </td>\n        <td>\n         0,7\n        </td>\n       </tr>\n       <tr>\n        <td>\n        </td>\n        <td>\n        </td>\n        <td>\n         0,9\n        </td>\n       </tr>\n       <tr>\n        <td>\n         Цельный\n        </td>\n        <td>\n         10 000\n        </td>\n        <td>\n         0,1\n        </td>\n       </tr>\n       <tr>\n        <td>\n         аллергоид\n        </td>\n        <td>\n        </td>\n        <td>\n         0,2\n        </td>\n       </tr>\n       <tr>\n        <td>\n        </td>\n        <td>\n        </td>\n        <td>\n         0,3\n        </td>\n       </tr>\n       <tr>\n        <td>\n        </td>\n        <td>\n        </td>\n        <td>\n         0,4\n        </td>\n       </tr>\n       <tr>\n        <td>\n        </td>\n        <td>\n        </td>\n        <td>\n         0,5\n        </td>\n       </tr>\n       <tr>\n        <td>\n        </td>\n        <td>\n        </td>\n        <td>\n         0,6\n        </td>\n       </tr>\n       <tr>\n        <td>\n        </td>\n        <td>\n        </td>\n        <td>\n         0,7\n        </td>\n       </tr>\n       <tr>\n        <td>\n        </td>\n        <td>\n        </td>\n        <td>\n         0,8\n        </td>\n       </tr>\n       <tr>\n        <td>\n        </td>\n        <td>\n        </td>\n        <td>\n         0,9\n        </td>\n       </tr>\n       <tr>\n        <td>\n        </td>\n        <td>\n        </td>\n        <td>\n         1,0\n        </td>\n       </tr>\n      </table>\n     </div>\n    </div>\n    <p>\n     а) Определение начальной дозы осуществляется методом аллергометрического титрования.\n    </p>\n    <p>\n     б) У больных с высокой чувствительностью (высокая степень выраженности кожных проб) лечение начинают по усмотрению врача, с разведения 1:100 000 или 1:1 000 000.\n    </p>\n   </div>\n   <h3>\n    Побочные действия\n   </h3>\n   <br/>\n   <div>\n    <p>\n     При введении аллергоида возможны местные и общие реакции. В ряде случаев у высокочувствительных пациентов при специфической иммунотерапии аллергоидом могут появляться общие реакции, которые проявляются симптомами разной степени тяжести: от умеренно выраженных – кашля, чихания, головной боли, крапивницы, отека лица, конъюнктивита, ринита, бронхоспазма, обострения основного заболевания до анафилактического шока в редких случаях. Местные реакции выражаются образованием в месте введения отека, гиперемии.\n    </p>\n    <p>\n     После каждой инъекции аллергоида пациент должен наблюдаться врачом-аллергологом не менее 60 мин. В течение этого времени врач должен отмечать реакцию кожи на введение аллергоида и общее состояние больного. Об отдаленных реакциях больной должен информировать врача. В кабинете, где проводится специфическая иммунотерапия больных, должны находиться фармакологические препараты и инструментарий для оказания неотложной помощи.\n    </p>\n   </div>\n   <h3>\n    Передозировка\n   </h3>\n   <br/>\n   <div>\n    <p>\n     В случае превышения предписанной дозы возрастает риск возникновения побочных эффектов, что требует симптоматического лечения.\n    </p>\n   </div>\n   <h3>\n    Взаимодействие\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Лечение аллергоидом следует проводить не ранее, чем через:\n    </p>\n    <ul>\n     <li>\n      1 неделю после туберкулиновой пробы;\n     </li>\n     <li>\n      1 месяц после вакцинации инактивированными вакцинами;\n     </li>\n     <li>\n      3 месяца после прививок живыми вакцинами (как вирусными, так и бактериальными, включая вакцину БЦЖ).\n     </li>\n    </ul>\n    <p>\n     Не применять одновременно с приемом β-адреноблокаторов. Возможен одновременный прием симптоматических антиаллергенных препаратов для лучшей переносимости АСИТ (β\n     <sub>\n      2\n     </sub>\n     -адреномиметиков, кортикостероидов, ингибиторов дегрануляции тучных клеток, в случае необходимости в дальнейшем в ходе иммунотерапии возможно применение Н1-антигистаминных препаратов).\n    </p>\n    <p>\n     Возможно одновременное проведение специфического лечения другими пыльцевыми аллергоидами и аллергоидом из домашней пыли.\n    </p>\n   </div>\n   <h3>\n    Меры предосторожности\n   </h3>\n   <br/>\n   <div>\n    <p>\n     В случаях, если во время введения аллергоида или в период последующего наблюдения в течение 60 мин у пациента возникает общая слабость или возбуждение, беспокойство, чувство жара во всем теле, покраснение лица, сыпь, кашель, затрудненное дыхание, боли в животе, необходимо проводить следующие мероприятия:\n    </p>\n    <p>\n     <u>\n      Догоспитальная помощь при анафилактическом шоке.\n     </u>\n    </p>\n    <p>\n     1.      Немедленно прекратить введение аллергоида из пыльцы амброзии полыннолистной , уложить пациента на кушетку (голова ниже ног), голову повернуть в сторону, выдвинуть нижнюю челюсть, удалить имеющиеся зубные протезы.\n    </p>\n    <p>\n     2.      Наложить жгут на место выше введения аллергоида, если это возможно.\n    </p>\n    <p>\n     3.      Обколоть место инъекции 0,3-0,5 мл раствора адреналина (1 мл 0,1% раствора адреналина развести в 3-5 мл натрия хлорида раствора для инъекций 0,9%).\n    </p>\n    <p>\n     4.      К месту инъекции приложить пузырь со льдом.\n    </p>\n    <p>\n     5.      Ввести 0,3-0,5 мл 0,1% раствора адреналина (детям 0,01 мг/кг, максимально до 0,3 мг, при необходимости введение этих доз повторяют каждые 15 минут (до 3 раз)) в/м или в/в с интервалом в 10-20 мин. Кратность и доза вводимого адреналина зависит от тяжести шока и показателей артериального давления. Общая доза адреналина не должна превышать 1 мл 0,1% раствора. Повторное введение малых доз адреналина более эффективно, чем однократное введение большой дозы.\n    </p>\n    <p>\n     6.      Обеспечить доступ свежего воздуха или дать кислород. При нарушении ритма дыхания или его затруднении проводить искусственную вентиляцию легких (ИВЛ).\n    </p>\n    <p>\n     7.      Срочно вызвать врача, одновременно вызывается реанимационная бригада.\n    </p>\n    <p>\n     До приезда реанимационной бригады необходимо оказывать медицинскую помощь и проводить постоянный контроль за гемодинамическими показателями и состоянием функции внешнего дыхания (ФВД).\n    </p>\n    <p>\n     <u>\n      Госпитальная помощь при анафилактическом шоке.\n     </u>\n    </p>\n    <p>\n     1.      При крайне тяжелом состоянии пациента и при выраженных нарушениях гемодинамики вводят в/в медленно 5 мл 0,01% раствора адреналина, при достижении эффекта введение прекращают. Детям 0,1 мл/кг 0,01% раствора вводят медленно в течение нескольких минут.\n    </p>\n    <p>\n     2.      Если (АД) не стабилизируется, срочно начать внутривенное капельное введение норэпинефрина (фенилэфрина, допамина) 0,2% 1,0-2,0 мл на 500 мл 5% раствора глюкозы для инфузий или натрия хлорида раствора для инъекций 0,9%.\n    </p>\n    <p>\n     3.      Внутривенно струйно ввести глюкокортикостероиды: преднизолон – 60-180 мг (детям 5 мг/кг) или дексаметазон – 8-20 мг (детям 0,3-0,6 мг/кг), или гидрокортизон – 200-400 мг (детям 4-8 мг/кг). По состоянию введение гормонов повторяют и продолжают не менее 4-6 суток для предотвращения аллергических реакций по иммунокомплексному или замедленному типу.\n    </p>\n    <p>\n     4.      Только при стабилизации АД внутримышечно ввести 2,0 мл 2% раствора хлоропирамина (1-12 мес – 0,25 мл, 1-6 лет – 0,5 мл, 7-18 лет – 0,5-1 мл) или 0,1% клемастина (детям 0,025 мг/кг/сут за две инъекции).\n    </p>\n    <p>\n     5.      Симптоматическая терапия по показаниям. При бронхоспазме внутривенно струйно вводится 10,0 мл 2,4% раствора аминофиллина на растворе натрия хлорида для инъекций 0,9% (детям 2-3 мг/кг). При необходимости вводятся сердечные гликозиды, дыхательные аналептики.\n    </p>\n    <p>\n     6.      При необходимости отсасывают из дыхательных путей скопившийся секрет и рвотные массы, начинают оксигенотерапию.\n    </p>\n    <p>\n     7.      Больным, получающим β-адреноблокаторы, показано дополнительное введение сальбутамола и/или глюкагона в/в 1 мл.\n    </p>\n    <p>\n     8.      При остром отеке гортани показана интубация или трахеотомия.\n    </p>\n    <p>\n     Все больные анафилактическим шоком подлежат обязательной госпитализации на срок не менее 10 дней с целью продолжения наблюдения и лечения, т.к. у 2-5% пациентов, перенесших анафилактический шок, наблюдаются поздние аллергические реакции.\n    </p>\n    <p>\n     Дозы вводимых лекарств и тактика врача определяются клинической картиной, но во всех случаях необходимо, в первую очередь, введение адреналина, глюкокортикостероидных препаратов. Введение препаратов фенотиазинового ряда и препаратов кальция противопоказано.\n    </p>\n   </div>\n   <h3>\n    Особые указания\n   </h3>\n   <br/>\n   <div>\n    <p>\n     <i>\n      Влияние на способность управлять транспортными средствами, механизмами.\n     </i>\n    </p>\n    <p>\n     Не изучалось.\n    </p>\n   </div>\n   <h3>\n    Форма выпуска\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Раствор для подкожного введения, 10000 PNU/мл по 5,0 мл во флаконе; разводящая жидкость для аллергоида по 4,5 мл во флаконе. Выпускается в комплекте: 1 флакон аллергоида, 8 флаконов разводящей жидкости для аллергоида, 1 пустой стерильный флакон в пачке картонной вместе с инструкцией по применению.\n    </p>\n   </div>\n   <h3>\n    Условия хранения\n   </h3>\n   <br/>\n   <div>\n    <p>\n     В соответствии с СП 3.3.2.1248-03 в защищенном от света и недоступном для детей месте при температуре от 2 до 8 °С. Замораживание не допускается.\n    </p>\n    <p>\n     <u>\n      Условия транспортирования.\n     </u>\n    </p>\n    <p>\n     В соответствии с СП 3.3.2.1248-03 при температуре от 2 до 8 ° С. Замораживание не допускается.\n    </p>\n   </div>\n   <h3>\n    Срок годности\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Аллергоид – 2 года, разводящая жидкость для аллергоида – 5 лет. Препарат с истекшим сроком годности применению не подлежит.\n    </p>\n   </div>\n   <h3>\n    Условия отпуска из аптек\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Отпускается по рецепту.\n    </p>\n   </div>\n  </rlsstyle>\n </div>\n Аллергоид пыльцевой амброзии полыннолистной для лечения - инструкция по медицинскому применению - РУ №\n <a href=\"/regdoc/61314\">\n  Р N001540/01 от 2013-12-06\n </a>\n <br/>\n Аллергоид пыльцевой амброзии полыннолистной для лечения - инструкция по медицинскому применению - РУ №\n <a href=\"/regdoc/61314\">\n  Р N001540/01 от 2013-12-06\n </a>\n <br/>\n</div>\n<div>\n</div>\n"
}