{
    "_before": "<div class=\"drug__date\">\n Последняя актуализация описания производителем\n <b>\n  29.09.2017\n </b>\n</div>\n<div id=\"beforefv\">\n</div>\n<div class=\"drug__item drug__item--closed\" id=\"packing-header\">\n Фильтруемый  список\n</div>\n<div class=\"tw\">\n <div id=\"preplist_aurora\" style=\"display: none;\" tnid=\"9165\">\n </div>\n</div>\n<div class=\"preview\">\n <a href=\"//www.rlsnet.ru/prep_index_id_226460.htm\">\n  <img alt=\"Амарил&lt;sup&gt;®&lt;/sup&gt;\" class=\"preview\" src=\"/images/prep/preview/6134.jpg\"/>\n </a>\n <div class=\"iiidproddate\">\n  29.09.2017\n </div>\n</div>\n<div style=\"clear: both;\">\n</div>\n<div id=\"dejstvuyushhee-veshhestvo\">\n</div>\n",
    "Действующее вещество:": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mnn_index_id_2534.htm\">\n Глимепирид* (Glimepiride*)\n</a>\n<div class=\"link-pharm-block\">\n</div>\n<div id=\"atx\">\n</div>\n",
    "АТХ": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/atc_index_id_226.htm\">\n A10BB12 Глимепирид\n</a>\n<div id=\"farmakologicheskaya-gruppa\">\n</div>\n",
    "Фармакологическая группа": "<ul class=\"drug__list\">\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/fg_index_id_292.htm\">\n   Гипогликемические средства для приема внутрь группы сульфонилмочевины III поколения\n   <span class=\"fgrls\">\n    [Гипогликемические синтетические и другие средства]\n   </span>\n  </a>\n </li>\n</ul>\n<div id=\"nozologicheskaya-klassifikaciya-mkb-\">\n</div>\n",
    "Нозологическая классификация (МКБ-10)": "<ul class=\"drug__list\">\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mkb_index_id_2067.htm\">\n   E11 Инсулинонезависимый сахарный диабет\n  </a>\n </li>\n</ul>\n<div style=\"clear: both;\">\n</div>\n<div id=\"d-izobrazheniya\">\n</div>\n",
    "3D-изображения": "<div>\n</div>\n<div style=\"clear: both;\">\n</div>\n<div id=\"sostav\">\n</div>\n",
    "Состав": "<div class=\"tw\">\n <table border=\"1\" cellpadding=\"5\" cellspacing=\"0\" class=\"sostav_table drug__table\">\n  <colgroup>\n  </colgroup>\n  <colgroup width=\"15%\">\n  </colgroup>\n  <tr>\n   <td class=\"PrepInSost\">\n    Таблетки\n   </td>\n   <td class=\"PrepInSost_Val\">\n    1 табл.\n   </td>\n  </tr>\n  <tr>\n   <td class=\"CompSost_Clear\">\n    <i>\n     активное вещество:\n    </i>\n   </td>\n   <td>\n   </td>\n  </tr>\n  <tr>\n   <td class=\"CompSost\">\n    глимепирид\n   </td>\n   <td class=\"CompSost_Val\">\n    1/2/3/4 мг\n   </td>\n  </tr>\n  <tr>\n   <td class=\"CompSost_Clear\">\n    <i>\n     вспомогательные вещества:\n    </i>\n    лактозы моногидрат — 68,975/137,2/136,95/135,85 мг;  карбоксиметилкрахмал натрия (тип А) — 4/8/8/8 мг; повидон 25000 — 0,5/1/1/1 мг; МКЦ — 10/20/20/20 мг; магния стеарат — 0,5/1/1/1 мг; краситель железа оксид красный (Е172) — 0,025 мг (для дозировки 1 мг);  краситель железа оксид желтый (Е172) — -/0,4/0,05/-; индигокармин (Е132) —  -/0,4/-/0,15 мг\n   </td>\n   <td>\n   </td>\n  </tr>\n </table>\n</div>\n<div id=\"opisanie-lekarstvennoj-formy\">\n</div>\n",
    "Описание лекарственной формы": "<p class=\"OPIS_POLE\">\n <i>\n  Амарил\n  <sup>\n   ®\n  </sup>\n  1 мг:\n </i>\n таблетки розового цвета, продолговатые, плоские с разделительной риской на обеих сторонах. Гравировка «NMK» и стилизованная «\n <i>\n  h\n </i>\n » на двух сторонах.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Амарил\n  <sup>\n   ®\n  </sup>\n  2 мг:\n </i>\n таблетки зеленого цвета, продолговатые, плоские с разделительной риской на обеих сторонах. Гравировка «NMM» и стилизованная «\n <i>\n  h\n </i>\n » на двух сторонах.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Амарил\n  <sup>\n   ®\n  </sup>\n  3 мг:\n </i>\n таблетки бледно-желтого цвета, продолговатые, плоские с разделительной риской на обеих сторонах. Гравировка «NMN» и стилизованная «\n <i>\n  h\n </i>\n » на двух сторонах.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Амарил\n  <sup>\n   ®\n  </sup>\n  4 мг:\n </i>\n таблетки голубого цвета, продолговатые, плоские с разделительной риской на обеих сторонах. Гравировка «NMO» и стилизованная «\n <i>\n  h\n </i>\n » на двух сторонах.\n</p>\n<div id=\"farmakologicheskoe-dejstvie\">\n</div>\n",
    "Фармакологическое действие": "<span class=\"pharm_action\">\n <span>\n  Фармакологическое действие\n </span>\n — гипогликемическое\n</span>\n<div id=\"farmakodinamika\">\n</div>\n",
    "Фармакодинамика": "<p class=\"OPIS_POLE\">\n Глимепирид снижает концентрацию глюкозы в крови, главным образом за счет стимуляции высвобождения инсулина из бета-клеток поджелудочной железы. Его эффект преимущественно связан с улучшением способности бета-клеток поджелудочной железы реагировать на физиологическую стимуляцию глюкозой. По сравнению с глибенкламидом, прием низких доз глимепирида вызывает высвобождение меньшего количества инсулина при достижении приблизительно одинакового снижения концентрации глюкозы в крови. Этот факт свидетельствует в пользу наличия у глимепирида экстрапанкреатических гипогликемических эффектов (повышение чувствительности тканей к инсулину и инсулиномиметический эффект).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Секреция инсулина.\n </i>\n Как и все другие производные сульфонилмочевины, глимепирид регулирует секрецию инсулина за счет взаимодействия с АТФ-чувствительными калиевыми каналами на мембранах бета-клеток. В отличие от других производных сульфонилмочевины, глимепирид избирательно связывается с белком с молекулярной массой 65 килодальтон (кДа), находящимся в мембранах бета-клеток поджелудочной железы. Это взаимодействие глимепирида со связывающимся с ним белком регулирует открытие или закрытие АТФ-чувствительных калиевых каналов.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Глимепирид закрывает калиевые каналы. Это вызывает деполяризацию бета-клеток и приводит к открытию вольтаж-чувствительных кальциевых каналов и поступлению кальция внутрь клетки. В итоге, повышение внутриклеточной концентрации кальция активирует секрецию инсулина путем экзоцитоза.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Глимепирид гораздо быстрее и соответственно чаще вступает в связь и высвобождается из связи со связывающимся с ним белком, чем глибенкламид. Предполагается, что это свойство высокой скорости обмена глимепирида со связывающимся с ним белком обуславливает его выраженный эффект сенсибилизации бета-клеток к глюкозе и их защиту от десенсибилизации и преждевременного истощения.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Эффект повышения чувствительности тканей к инсулину.\n </i>\n Глимепирид усиливает эффекты инсулина на поглощение глюкозы периферическими тканями.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Инсулиномиметический эффект.\n </i>\n Глимепирид обладает эффектами, подобными эффектам инсулина на поглощение глюкозы периферическими тканями и выход глюкозы из печени.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Поглощение глюкозы периферическими тканями осуществляется путем ее транспорта внутрь мышечных клеток и адипоцитов. Глимепирид непосредственно увеличивает количество транспортирующих глюкозу молекул в плазменных мембранах мышечных клеток и адипоцитах. Повышение поступления внутрь клеток глюкозы приводит к активации гликозилфосфатидилинозитол-специфической фосфолипазы С. В результате этого внутриклеточная концентрация кальция снижается, вызывая уменьшение активности протеинкиназы А, что в свою очередь приводит к стимуляции метаболизма глюкозы.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Глимепирид ингибирует выход глюкозы из печени за счет увеличения концентрации фруктозо-2,6-бисфосфата, который ингибирует глюконеогенез.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Влияние на агрегацию тромбоцитов.\n </i>\n Глимепирид уменьшает агрегацию тромбоцитов\n <i>\n  <span class=\"sokr\" title=\"процесс или реакция в искусственной среде (в пробирке)\">\n   in vitro\n  </span>\n </i>\n и\n <i>\n  <span class=\"sokr\" title=\"процесс или реакция в живом организме\">\n   in vivo\n  </span>\n </i>\n . Этот эффект, по-видимому, связан с селективным ингибированием\n <span class=\"sokr\" title=\"циклооксигеназа\">\n  ЦОГ\n </span>\n ,  которая отвечает за образование тромбоксана А, важного эндогенного фактора агрегации тромбоцитов.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Антиатерогенное действие препарата.\n </i>\n Глимепирид способствует нормализации содержания липидов, снижает содержание малонового альдегида в крови, что ведет к значительному снижению перекисного окисления липидов. У животных глимепирид приводит к значимому уменьшению образования атеросклеротических бляшек.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Снижение выраженности окислительного стресса\n </i>\n , который постоянно присутствует у пациентов с сахарным диабетом типа 2. Глимепирид повышает содержание эндогенного α-токоферола, активность каталазы, глютатионпероксидазы и супероксиддисмутазы.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Сердечно-сосудистые эффекты.\n </i>\n Через АТФ-чувствительные калиевые каналы (см. выше) производные сульфонилмочевины также оказывают воздействие на\n <span class=\"sokr\" title=\"сердечно-сосудистая система\">\n  ССС\n </span>\n .  По сравнению с традиционными производными сульфонилмочевины, глимепирид оказывает достоверно меньший эффект на\n <span class=\"sokr\" title=\"сердечно-сосудистая система\">\n  ССС\n </span>\n ,  что может объясняться специфической природой его взаимодействия со связывающимся с ним белком АТФ-чувствительных калиевых каналов.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n У здоровых добровольцев минимальная эффективная доза глимепирида составляет 0,6 мг. Эффект глимепирида является дозозависимым и воспроизводимым. Физиологическая реакция на физическую нагрузку (снижение секреции инсулина) при приеме глимепирида сохраняется.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Отсутствуют достоверные различия в эффекте в зависимости от того, был принят препарат за 30 мин до еды или непосредственно перед едой. У пациентов с сахарным диабетом можно достигать достаточного метаболического контроля в течение 24 ч при однократном приеме препарата. Более того, в клиническом исследовании у 12 из 16 пациентов с почечной недостаточностью (\n <span class=\"sokr\" title=\"клиренс\">\n  Cl\n </span>\n креатинина 4–79 мл/мин) также был достигнут достаточный метаболический контроль.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Комбинированная терапия с метформином.\n </i>\n У пациентов с недостаточным метаболическим контролем при применении максимальной дозы глимепирида, может быть начата комбинированная терапия глимепиридом и метформином. В двух исследованиях при проведении комбинированной терапии было доказано улучшение метаболического контроля по сравнению с таковым при лечении каждым из этих препаратов в отдельности.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Комбинированная терапия с инсулином.\n </i>\n У пациентов с недостаточным метаболическим контролем при применении максимальных доз глимепирида может быть начата одновременная терапия инсулином. По результатам двух исследований, при применении этой комбинации достигается такое же улучшение метаболического контроля, как и при применении только одного инсулина; однако при комбинированной терапии требуется более низкая доза инсулина.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Применение у детей.\n </i>\n Имеется недостаточное количество данных по долгосрочной эффективности и безопасности применения препарата у детей.\n</p>\n<div id=\"farmakokinetika\">\n</div>\n",
    "Фармакокинетика": "<p class=\"OPIS_POLE\">\n При многократном приеме глимепирида в суточной дозе 4 мг\n <span class=\"sokr\" title=\"максимальная концентрация\">\n  C\n  <sub>\n   max\n  </sub>\n </span>\n в сыворотке крови достигается примерно через 2,5 ч и составляет 309 нг/мл. Существует линейное соотношение между дозой и\n <span class=\"sokr\" title=\"максимальная концентрация\">\n  C\n  <sub>\n   max\n  </sub>\n </span>\n глимепирида в плазме, а также между дозой и\n <span class=\"sokr\" title=\"площадь под кривой «концентрация-время»\">\n  AUC\n </span>\n .  При приеме внутрь глимепирида его абсолютная биодоступность является полной. Прием пищи не оказывает существенного влияния на абсорбцию, за исключением незначительного замедления ее скорости. Для глимепирида характерен очень низкий\n <span class=\"sokr\" title=\"объем распределения\">\n  V\n  <sub>\n   d\n  </sub>\n </span>\n (около 8,8 л), приблизительно равный\n <span class=\"sokr\" title=\"объем распределения\">\n  V\n  <sub>\n   d\n  </sub>\n </span>\n альбумина, высокая степень связывания с белками плазмы (более 99%) и низкий клиренс (около 48 мл/мин). Средний\n <span class=\"sokr\" title=\"период полувыведения\">\n  T\n  <sub>\n   1/2\n  </sub>\n </span>\n , определяемый по сывороточным концентрациям в условиях многократного приема препарата, составляет приблизительно 5–8 ч. После приема высоких доз, отмечается незначительное увеличение\n <span class=\"sokr\" title=\"период полувыведения\">\n  T\n  <sub>\n   1/2\n  </sub>\n </span>\n .\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n После однократного приема глимепирида внутрь 58% дозы выводится почками и 35% дозы — через кишечник. Неизмененный глимепирид в моче не обнаруживается.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В моче и кале были выявлены два метаболита, образующиеся в результате метаболизма в печени (главным образом с помощью\n <span class=\"sokr\" title=\"изофермент цитохрома P450\">\n  CYP2C9\n </span>\n ), один из них являлся гидроксипроизводным, а другой — карбоксипроизводным. После приема внутрь глимепирида терминальный\n <span class=\"sokr\" title=\"период полувыведения\">\n  T\n  <sub>\n   1/2\n  </sub>\n </span>\n этих метаболитов составлял 3–5 и 5–6 ч соответственно.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Глимепирид выделяется с грудным молоком и проникает через плацентарный барьер.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Сравнение однократного и многократного (один раз в сутки) приема глимепирида не выявило достоверных различий в фармакокинетических показателях; наблюдается их очень низкая вариабельность между разными пациентами. Значимое накопление препарата отсутствует.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Фармакокинетические параметры сходны у пациентов разного пола и различных возрастных групп. У пациентов с нарушениями функции почек (с низким клиренсом креатинина) наблюдается тенденция к увеличению клиренса глимепирида и снижению его средних концентраций в сыворотке крови, что, по всей вероятности, обусловлено более быстрым выведением препарата вследствие более низкого связывания его с белком. Таким образом, у данной категории пациентов отсутствует дополнительный риск кумуляции препарата.\n</p>\n<div id=\"pokazaniya-preparata-amaril\">\n</div>\n",
    "Показания препарата Амарил®": "<p class=\"OPIS_POLE\">\n Сахарный диабет типа 2 (в монотерапии или в составе комбинированной терапии с метформином или инсулином).\n</p>\n<div id=\"protivopokazaniya\">\n</div>\n",
    "Противопоказания": "<p class=\"Bullet\">\n повышенная чувствительность к глимепириду или к какому-либо вспомогательному веществу препарата, другим производным сульфонилмочевины или сульфаниламидным препаратам (риск развития реакций гиперчувствительности);\n</p>\n<p class=\"Bullet\">\n сахарный диабет типа 1;\n</p>\n<p class=\"Bullet\">\n диабетический кетоацидоз, диабетическая прекома и кома;\n</p>\n<p class=\"Bullet\">\n тяжелые нарушения функции печени (недостаточность опыта клинического применения);\n</p>\n<p class=\"Bullet\">\n тяжелые нарушения функции почек,\n <span class=\"sokr\" title=\"в том числе\">\n  в т.ч.\n </span>\n у больных, находящихся на гемодиализе (недостаточность опыта клинического применения);\n</p>\n<p class=\"Bullet\">\n редкие наследственные заболевания, такие как непереносимость галактозы, недостаточность лактазы или глюкозо-галактозная мальабсорбция;\n</p>\n<p class=\"Bullet\">\n беременность;\n</p>\n<p class=\"Bullet\">\n лактация;\n</p>\n<p class=\"Bullet\">\n детский возраст (недостаточность опыта клинического применения).\n</p>\n<p class=\"OPIS_POLE\">\n <i>\n  С осторожностью\n </i>\n :\n</p>\n<p class=\"Bullet\">\n в первые недели лечения (повышенний риск развития гипогликемии). При наличии факторов риска для развития гипогликемии (см. раздел «Особые указания»), может потребоваться коррекция дозы глимепирида или всей терапии;\n</p>\n<p class=\"Bullet\">\n при интеркуррентных заболеваниях во время лечения или при изменении образа жизни пациентов (изменение диеты и времени приема пищи, увеличение или уменьшение физической активности);\n</p>\n<p class=\"Bullet\">\n при недостаточности глюкозо-6-фосфатдегидрогеназы;\n</p>\n<p class=\"Bullet\">\n при нарушениях всасывания пищи и\n <span class=\"sokr\" title=\"лекарственное средство\">\n  ЛС\n </span>\n в\n <span class=\"sokr\" title=\"желудочно-кишечный тракт\">\n  ЖКТ\n </span>\n (кишечная непроходимость, парез кишечника).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Сахарный диабет 1 типа.\r\n-\tДиабетический кетоацидоз, диабетическая прекома и кома.\r\n-\t Повышенная чувствительность к глимепириду или к какому-либо вспомогательному веществу препарата, к другим производным сульфонилмочевины или к другим сульфаниламидным препаратам (риск развития реакций гиперчувствительности).\r\n-\tТяжелые нарушения функции печени (отсутствие клинического опыта применения). \r\n-\tТяжелые нарушения функции почек, в том числе, у больных, находящихся на гемодиализе (недостаточность опыта клинического применения).\r\n-\tБеременность и период лактации.\r\n-\tДетский возраст (недостаточность опыта клинического применения).\r\n- Редкие наследственные заболевания, такие как непереносимость галактозы, недостаточность лактазы или глюкозо-галактозная мальабсорбция.\n</p>\n<div id=\"primenenie-pri-beremennosti-i-kormlenii-grud`yu\">\n</div>\n",
    "Применение при беременности и кормлении грудью": "<p class=\"OPIS_POLE\">\n Глимепирид противопоказан к применению у беременных женщин. В случае планируемой беременности или при наступлении беременности женщину следует перевести на инсулинотерапию.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Глимепирид проникает в грудное молоко, поэтому его нельзя принимать в период кормления грудью. В этом случае необходимо перейти на инсулинотерапию или прекратить кормление грудью.\n</p>\n<div id=\"pobochnye-dejstviya\">\n</div>\n",
    "Побочные действия": "<p class=\"OPIS_POLE\">\n Частота побочных эффектов определялась в соответствии с классификацией\n <span class=\"sokr\" title=\"Всемирная организация здравоохранения\">\n  ВОЗ\n </span>\n :  очень часто (≥10%); часто (≥1%, &lt;10%); нечасто (≥0,1%, &lt;1%); редко (≥0,01%, &lt;0,1%);  очень редко, включая отдельные сообщения (&lt;0,01%); частота неизвестна (по имеющимся данным частоту определить не представляется возможным).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны обмена веществ:\n </i>\n гипогликемия. В результате гипогликемического действия препарата Амарил\n <sup>\n  ®\n </sup>\n может развиться гипогликемия, которая, как и при применении других производных сульфонилмочевины, может быть продолжительной.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Симптомами гипогликемии являются: головная боль, острое чувство голода, тошнота, рвота, чувство усталости, сонливость, нарушение  сна, беспокойство, агрессивность, нарушение концентрации внимания и скорости психомоторных реакций, депрессия, спутанность сознания, нарушения речи, афазия, нарушения зрения, тремор, парез, нарушения чувствительности, головокружение, потеря самоконтроля, беспомощность, делирий, церебральные судороги, сомноленция или потеря сознания, вплоть до комы, поверхностное дыхание, брадикардия.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Кроме этого, могут возникать проявления адренергической контррегуляции в ответ на  на развитие гипогликемии, такие как: повышенное потоотделение, холодные и влажные кожные покровы, повышенная тревожность, тахикардия, повышение\n <span class=\"sokr\" title=\"артериальное давление\">\n  АД\n </span>\n ,  стенокардия, ощущение сердцебиения и нарушения сердечного ритма.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Клиническая картина тяжелой гипогликемии может быть похожа на инсульт. Симптомы гипогликемии почти всегда исчезают после ее устранения.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Увеличение массы тела. При приеме глимепирида, как и других производных сульфонилмочевины, возможно увеличение массы тела (частота неизвестна).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны органа зрения:\n </i>\n во время лечения (особенно в его начале) могут наблюдаться транзиторные нарушения зрения, обусловленные изменением концентрации глюкозы в крови. Их причиной является временное изменение набухания хрусталиков, зависящее от концентрации глюкозы в крови, и за счет этого — изменение показателя преломления хрусталиков.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны\n  <span class=\"sokr\" title=\"желудочно-кишечный тракт\">\n   ЖКТ\n  </span>\n  :\n </i>\n редко — тошнота, рвота, ощущение тяжести или переполнения в области эпигастрии, боли в животе, диарея.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны печени и желчевыводящих путей:\n </i>\n в отдельных случаях —  гепатит, повышение  активности печеночных ферментов и/или холестаз и желтуха, которые могут прогрессировать до угрожающей жизни печеночной недостаточности, но могут подвергнуться обратному развитию при отмене препарата.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны крови и лимфатической системы:\n </i>\n редко — тромбоцитопения; в отдельных случаях — лейкопения, гемолитическая анемия, эритроцитопения, гранулоцитопения, агранулоцитоз и панцитопения. При постмаркетинговом применении препарата сообщалось о случаях тяжелой тромбоцитопении с количеством тромбоцитов менее 10000/мкл и тромбоцитопенической пурпуре (частота неизвестна).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны иммунной системы:\n </i>\n редко — аллергические и псевдоаллергические реакции, такие как зуд, крапивница, кожная сыпь. Такие реакции почти всегда носят легкую форму, однако могут перейти в тяжелые реакции с одышкой, резким снижением\n <span class=\"sokr\" title=\"артериальное давление\">\n  АД\n </span>\n ,  которые иногда прогрессируют вплоть до анафилактического шока. При появлении симптомов крапивницы следует немедленно обратиться к врачу. Возможна перекрестная аллергия с другими производными сульфонилмочевины, сульфаниламидами или подобными им веществами; в отдельных случаях — аллергический васкулит.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны кожи и подкожных тканей:\n </i>\n в отдельных случаях — фотосенсибилизация; частота неизвестна — алопеция.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Лабораторные и инструментальные данные:\n </i>\n в отдельных случаях — гипонатриемия.\n</p>\n<div id=\"vzaimodejstvie\">\n</div>\n",
    "Взаимодействие": "<p class=\"OPIS_POLE\">\n Глимепирид метаболизируется цитохромом Р4502С9 (\n <span class=\"sokr\" title=\"изофермент цитохрома P450\">\n  <span class=\"sokr\" title=\"изофермент цитохрома P450\">\n   CYP2C9\n  </span>\n </span>\n ) , что должно учитываться при его одновременном применении с индукторами (например рифампицин) или ингибиторами (например флуконазол)\n <span class=\"sokr\" title=\"изофермент цитохрома P450\">\n  <span class=\"sokr\" title=\"изофермент цитохрома P450\">\n   CYP2C9\n  </span>\n </span>\n .\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Потенцирование гипогликемического действия и в некоторых случаях связанное с этим возможное развитие гипогликемии\n </i>\n может наблюдаться при сочетании с одним из следующих препаратов: инсулин и другие гипогликемические средства для приема внутрь,  ингибиторы\n <span class=\"sokr\" title=\"ангиотензинпревращающий фермент\">\n  АПФ\n </span>\n ,  анаболические стероиды и мужские половые гормоны, хлорамфеникол, производные кумарина, циклофосфамид, дизопирамид, фенфлурамин, фенирамидол, фибраты, флуоксетин, гуанетидин, ифосфамид, ингибиторы\n <span class=\"sokr\" title=\"моноаминоксидаза\">\n  МАО\n </span>\n ,  флуконазол, пара-аминосалициловая кислота, пентоксифиллин (высокие парентеральные дозы), фенилбутазон, азапропазон, оксифенбутазон, пробенецид, хинолоны, салицилаты, сульфинпиразон, кларитромицин, сульфаниламиды, тетрациклины, тритоквалин, трофосфамид.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Ослабление гипогликемического действия и связанное с этим повышение концентрации глюкозы в крови\n </i>\n может наблюдаться при сочетании с одним из следующих препаратов: ацетазоламид, барбитураты,\n <span class=\"sokr\" title=\"глюкокортикостероиды\">\n  ГКС\n </span>\n ,  диазоксид, диуретики, эпинефрин и другие симпатомиметические средства, глюкагон, слабительные средства (при длительном применении), никотиновая кислота (в высоких дозах), эстрогены и прогестогены, фенотиазины, фенитоин, рифампицин, йодсодержащие гормоны щитовидной железы.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Блокаторы Н\n  <sub>\n   2\n  </sub>\n  -гистаминовых рецепторов, бета-адреноблокаторы, клонидин и резерпин\n </i>\n способны как усиливать, так и ослаблять гипогликемическое действие глимепирида. Под влиянием симпатолитических средств, таких как бета-адреноблокаторы, клонидин, гуанетидин и резерпин, признаки адренергической контррегуляции в ответ на гипогликемию могут уменьшаться или отсутствовать.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n На фоне приема глимепирида может наблюдаться усиление или ослабление действия производных кумарина.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Однократное или хроническое употребление алкоголя\n </i>\n может как усиливать, так и ослаблять гипогликемическое действие глимепирида.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Секвестранты желчных кислот\n </i>\n колесевелам связывается с глимепиридом и уменьшает всасывание глимепирида по крайней мере за 4 ч до приема колесевелама, никакого взаимодействия не наблюдается. Поэтому глимепирид необходимо принимать по крайней мере за 4 ч до приема колесевелама.\n</p>\n<div id=\"sposob-primeneniya-i-dozy\">\n</div>\n",
    "Способ применения и дозы": "<p class=\"OPIS_POLE\">\n Прием препарата Амарил\n <sup>\n  ®\n </sup>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Внутрь,\n </i>\n не разжевывая, запивая достаточным количеством жидкости (около 0,5 стакана). При необходимости таблетки препарата Амарил\n <sup>\n  ®\n </sup>\n могут быть разделены вдоль риски на 2 равные части.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Как правило, доза препарата Амарил\n <sup>\n  ®\n </sup>\n определяется целевой концентрацией глюкозы в крови. Должна применяться наименьшая доза, достаточная для достижения необходимого метаболического контроля.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Во время лечения препаратом Амарил\n <sup>\n  ®\n </sup>\n необходимо регулярно определять концентрацию глюкозы в крови. Кроме этого,  рекомендуется регулярный контроль за уровнем гликозилированного гемоглобина.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Неправильный прием препарата, например пропуск приема очередной дозы, никогда не должен восполняться путем последующего приема более высокой дозы.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Действия пациента при ошибках при приеме препарата (в частности при пропуске приема очередной дозы или пропуске приема пищи) или в ситуациях, когда нет возможности принять препарат, должны обговариваться пациентом и врачом заблаговременно.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Начальная доза и подбор дозы\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Начальная доза составляет 1 мг глимепирида 1 раз в день.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При необходимости суточная доза может быть постепенно (с интервалами в 1–2 нед) увеличена. Рекомендуется увеличение дозы проводить под регулярным контролем концентрации глюкозы в крови и в соответствии со следующим шагом повышения дозы: 1 мг−2 мг−3 мг−4 мг−6 мг (−8 мг).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Диапазон доз у пациентов с хорошо контролируемым сахарным диабетом\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Обычно ежедневная доза у пациентов с хорошо контролируемым сахарным диабетом составляет 1–4 мг глимепирида. Ежедневная доза более 6 мг является более эффективной только у небольшого количества пациентов.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Режим дозирования\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Время приема препарата и распределение доз в течение дня устанавливается врачом, в зависимости от образа жизни пациента в данное время (время приема пищи, количество физических нагрузок).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Обычно достаточно однократного приема препарата в течение суток. Рекомендуется, чтобы в этом случае вся доза препарата принималась непосредственно перед полноценным завтраком или в случае, если она не была принята в это время, — непосредственно перед первым основным приемом пищи. Очень важно после приема таблеток не пропускать прием пищи.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Так как улучшение метаболического контроля ассоциируется с повышением чувствительности к инсулину, в ходе лечения может снижаться потребность в глимепириде. Для того, чтобы избежать развития гипогликемии, необходимо своевременно снижать дозы или прекращать прием препарата Амарил\n <sup>\n  ®\n </sup>\n .\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Состояния, при которых также может потребоваться коррекция дозы глимепирида:\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n -  снижение массы тела у пациента;\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n -  изменения образа жизни пациента (изменение диеты,  времени приема пищи, количества физических нагрузок);\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n -  возникновение других  факторов,  которые приводят к предрасположенности к развитию гипогликемии или гипергликемии (см. раздел «Особые указания»).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Продолжительность лечения\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Лечение глимепиридом обычно проводится длительно.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Перевод больного с другого гипогликемического средства для приема внутрь на Амарил\n  <sup>\n   ®\n  </sup>\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Не существует точного соотношения между дозами препарата Амарил\n <sup>\n  ®\n </sup>\n и других гипогликемических средств для приема внутрь. Когда другое гипогликемическое средство для приема внутрь заменяется на препарат Амарил\n <sup>\n  ®\n </sup>\n , рекомендуется, чтобы процедура его назначения была такой же, как при первоначальном назначении препарата Амарил\n <sup>\n  ®\n </sup>\n , т.е. лечение должно начинаться с низкой дозы 1 мг (даже в том случае, если больного переводят на Амарил\n <sup>\n  ®\n </sup>\n с максимальной дозы другого гипогликемического препарата для приема внутрь). Любое повышение дозы следует проводить поэтапно с учетом реакции на глимепирид в соответствии с приведенными выше рекомендациями.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Необходимо учитывать силу и продолжительность эффекта предшествующего гипогликемического средства для приема внутрь. Может потребоваться прерывание лечения для того, чтобы избежать какой-либо суммации эффектов, которая может увеличить риск развития гипогликемии.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Применение в комбинации с метформином\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n У пациентов с недостаточно контролируемым сахарным диабетом при приеме максимальных суточных доз или глимепирида или метформина может быть начато лечение комбинацией этих двух препаратов. При этом проводившееся ранее лечение или глимепиридом или метформином продолжается на том же самом уровне доз, а дополнительный прием метформина или глимепирида начинают с низкой дозы, которая затем титруется в зависимости от целевого уровня метаболического контроля вплоть до максимальной суточной дозы. Комбинированная терапия должна начинаться под строгим медицинским наблюдением.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Применение в комбинации с инсулином\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Пациентам с недостаточно контролируемым сахарным диабетом при приеме максимальных суточных доз глимепирида может быть одновременно назначено введение инсулина. В этом случае последняя, назначенная больному доза глимепирида, остается неизменной. При этом лечение инсулином начинается с низких доз, которые постепенно повышаются под контролем концентрации глюкозы в крови. Комбинированное лечение требует тщательного медицинского наблюдения.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Применение у пациентов с почечной недостаточностью.\n </i>\n Имеется ограниченное количество информации по использованию препарата у больных с почечной недостаточностью. Пациенты с нарушенной функцией почек могут быть более чувствительны к гипогликемическому эффекту глимепирида (см. разделы «Фармакокинетика», «Противопоказания»).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Применение у пациентов с печеночной недостаточностью.\n </i>\n Имеется ограниченное количество информации по использованию препарата при печеночной недостаточности (см. раздел «Противопоказания»).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Применение у детей.\n </i>\n Данных по применению препарата у детей недостаточно.\n</p>\n<div id=\"peredozirovka\">\n</div>\n",
    "Передозировка": "<p class=\"OPIS_POLE\">\n <i>\n  Симптомы:\n </i>\n острая передозировка, а также длительное лечение слишком высокими дозами глимепирида может приводить к развитию тяжелой угрожающей жизни гипогликемии.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Лечение:\n </i>\n как только будет обнаружена передозировка, необходимо немедленно сообщить об этом врачу. Гипогликемия почти всегда может быть быстро купирована немедленным приемом углеводов (глюкоза или кусочек сахара, сладкий фруктовый сок или чай). В связи с этим больной должен всегда иметь при себе не менее 20 г глюкозы (4 кусочка сахара). Сахарозаменители неэффективны в лечении гипогликемии.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n До того момента, пока врач не решит, что пациент находится вне опасности, больному необходимо тщательное медицинское наблюдение. Следует помнить, что гипогликемия может возобновиться после первоначального восстановления концентрации глюкозы в крови.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Если больного, страдающего сахарным диабетом, лечат разные врачи (например во время пребывания в больнице после несчастного случая, при заболевании в выходные дни), он должен обязательно сообщить им о своем заболевании и предшествующем лечении.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Иногда может потребоваться госпитализация пациента, хотя бы даже в качестве меры предосторожности. Значительная передозировка и тяжелая реакция с такими проявлениями, как потеря сознания или другие серьезные неврологические нарушения являются неотложными медицинскими состояниями и требуют немедленного лечения и госпитализации.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В случае бессознательного состояния пациента необходимо\n <span class=\"sokr\" title=\"внутривенно\">\n  в/в\n </span>\n введение концентрированного раствора декстрозы (глюкозы) (для взрослых, начиная с 40 мл 20% раствора). В качестве альтернативы взрослым возможно\n <span class=\"sokr\" title=\"внутривенно\">\n  в/в\n </span>\n ,\n <span class=\"sokr\" title=\"подкожно\">\n  п/к\n </span>\n или\n <span class=\"sokr\" title=\"внутримышечно\">\n  в/м\n </span>\n введение глюкагона, например в дозе 0,5–1 мг.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При лечении гипогликемии вследствие случайного приема препарата Амарил\n <sup>\n  ®\n </sup>\n младенцами или детьми младшего возраста доза вводимой декстрозы должна тщательно корректироваться с точки зрения возможности возникновения опасной гипергликемии, и введение декстрозы должно проводиться под постоянным контролем концентрации глюкозы в крови.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При передозировке препарата Амарил\n <sup>\n  ®\n </sup>\n может потребоваться проведение промывания желудка и прием активированного угля.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n После быстрого восстановления концентрации глюкозы в крови необходимо проведение\n <span class=\"sokr\" title=\"внутривенно\">\n  в/в\n </span>\n инфузии раствора декстрозы в более низкой концентрации для предотвращения возобновления гипогликемии. Концентрация глюкозы в крови у таких пациентов должна постоянно контролироваться в течение 24 ч. В тяжелых случаях с затяжным течением гипогликемии опасность снижения концентраций глюкозы в крови до гипогликемического уровня может сохраняться в течение нескольких дней.\n</p>\n<div id=\"osobye-ukazaniya\">\n</div>\n",
    "Особые указания": "<p class=\"OPIS_POLE\">\n В особых клинических стрессовых состояниях, таких как травма, хирургические вмешательства, инфекции, протекающие с фебрильной температурой, возможно ухудшение метаболического контроля у пациентов с сахарным диабетом, и им может потребоваться временный перевод на инсулинотерапию для поддержания адекватного метаболического контроля.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В первые недели лечения может возрастать риск развития гипогликемии, и поэтому в это время требуется особенно тщательный контроль концентрации глюкозы в крови.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n К факторам, способствующим риску развития гипогликемии, относятся:\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - нежелание или неспособность пациента (более часто наблюдающаяся у пациентов пожилого возраста) к сотрудничеству с врачом;\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - недоедание, нерегулярный прием пищи или пропуски приема пищи;\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - дисбаланс между физическими нагрузками и потреблением углеводов;\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - изменение диеты;\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n -  употребление алкоголя, особенно в сочетании с пропусками приема пищи;\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - тяжелые нарушения функции почек;\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - тяжелые нарушения функции печени (у пациентов с тяжелыми нарушениями функции печени показан перевод на инсулинотерапию, по крайней мере, до достижения метаболического контроля);\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - передозировка глимепирида;\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - некоторые декомпенсированные эндокринные расстройства, нарушающие углеводный обмен или адренергическую контррегуляцию в ответ на гипогликемию (например некоторые нарушения функции щитовидной железы и переднего отдела гипофиза, недостаточность коры надпочечников);\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - одновременный прием некоторых\n <span class=\"sokr\" title=\"лекарственное средство\">\n  ЛС\n </span>\n (см. «Взаимодействие»);\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - прием глимепирида при отсутствии показаний к его приему.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Лечение производными сульфонилмочевины, к которым относится и глимепирид, может привести к развитию гемолитической анемии, поэтому у пациентов с недостаточностью глюкозо-6-фосфатдегидрогеназы следует соблюдать особую осторожность при назначении глимепирида и лучше применять гипогликемические средства, не являющиеся производными сульфонилмочевины.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В случае наличия вышеперечисленных факторов риска для развития гипогликемии может потребоваться коррекция дозы глимепирида или всей терапии. Это также относится к возникновению интеркуррентных заболеваний во время лечения или изменению образа жизни пациентов.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Те симптомы гипогликемии, которые отражают адренергическую контррегуляцию организма в ответ на гипогликемию (см. «Побочные действия»), могут быть слабо выраженными или отсутствовать при постепенном развитии гипогликемии, у пациентов пожилого возраста, пациентов с нейропатией вегетативной нервной системы или пациентов, получающих бета-адреноблокаторы, клонидин, резерпин, гуанетидин и другие симпатолитические средства.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Гипогликемия может быть быстро устранена при немедленном приеме быстро усваивающихся углеводов (глюкозы или сахарозы).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Как и при приеме других производных сульфонилмочевины, несмотря на первоначальное успешное купирование гипогликемии, гипогликемия может возобновиться. Поэтому пациенты должны оставаться под постоянным наблюдением.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При тяжелой гипогликемии дополнительно требуется немедленное лечение и наблюдение врача, а в некоторых случаях — госпитализация пациента.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Во время лечения глимепиридом требуется проведение регулярного контроля функции печени и картины периферической крови (особенно количества лейкоцитов и тромбоцитов).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Поскольку отдельные побочные действия, такие как тяжелая гипогликемия, серьезные изменения картины крови, тяжелые аллергические реакции, печеночная недостаточность, могут при определенных обстоятельствах представлять собой угрозу для жизни, в случае развития нежелательных или тяжелых реакций больному необходимо сразу же информировать о них лечащего врача и ни в коем случае не продолжать прием препарата без его рекомендации.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Влияние на способность управления транспортными средствами и другими механизмами.\n </i>\n В случае развития гипогликемии или гипергликемии, особенно в начале лечения или после изменения лечения, или когда препарат не принимается регулярно, возможно снижение внимания и скорости психомоторных реакций. Это может нарушить способность пациента управлять транспортными средствами или другими механизмами.\n</p>\n<div id=\"forma-vypuska\">\n</div>\n",
    "Форма выпуска": "<p class=\"OPIS_POLE\">\n <i>\n  Таблетки, 1мг, 2 мг, 3 мг, 4 мг.\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Для дозировки 1 мг\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n По 30 табл. в блистере из ПВХ/алюминиевой фольги. По 1, 2, 3 или 4 бл. помещают в картонную пачку.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Для дозировок 2 мг, 3 мг, 4 мг\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n По 15 табл. в блистере из ПВХ/алюминиевой фольги. По 2, 4, 6 или 8 бл. помещают в картонную пачку.\n</p>\n<div id=\"proizvoditel`\">\n</div>\n",
    "Производитель": "<p class=\"OPIS_POLE_ABZ\">\n Санофи С.п.А., Италия. Стабилименто ди Скоппито, Страда Статале 17, км 22, И-67019 Скоппито (Л'Аквилла), Италия.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Юридическое лицо, на имя которого выдано регистрационное удостоверение. Санофи-Авентис Дойчланд ГмбХ, Германия\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Претензии потребителей направлять по адресу в России. 125009, Москва, ул. Тверская, 22.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Тел.: (495) 721-14-00; факс: (495) 721-14-11.\n</p>\n<div id=\"usloviya-otpuska-iz-aptek\">\n</div>\n",
    "Условия отпуска из аптек": "<p class=\"OPIS_POLE\">\n По рецепту.\n</p>\n<div id=\"usloviya-xraneniya-preparata-amaril\">\n</div>\n",
    "Условия хранения препарата Амарил®": "<p class=\"OPIS_POLE\">\n <i>\n  Хранить в недоступном для детей месте.\n </i>\n</p>\n<div id=\"srok-godnosti-preparata-amaril\">\n</div>\n",
    "Срок годности препарата Амарил®": "<p>\n Не применять по истечении срока годности, указанного на упаковке.\n</p>\n<div>\n</div>\n"
}