{
    "Название": "Логест® ",
    "_before": "<div class=\"drug__date\">\n Последняя актуализация описания производителем\n <b>\n  25.09.2014\n </b>\n</div>\n<div id=\"beforefv\">\n</div>\n<div class=\"drug__item drug__item--closed\" id=\"packing-header\">\n Фильтруемый  список\n</div>\n<div class=\"tw\">\n <div id=\"preplist_aurora\" style=\"display: none;\" tnid=\"10773\">\n </div>\n</div>\n<div id=\"dejstvuyushhee-veshhestvo\">\n</div>\n",
    "Действующее вещество:": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mnn_index_id_4734.htm\">\n Гестоден + Этинилэстрадиол (Gestodene + Ethinylestradiol)\n</a>\n<div class=\"link-pharm-block\">\n</div>\n<div id=\"atx\">\n</div>\n",
    "АТХ": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/atc_index_id_1850.htm\">\n G03AA10 Гестоден + этинилэстрадиол\n</a>\n<div id=\"farmakologicheskaya-gruppa\">\n</div>\n",
    "Фармакологическая группа": "<ul class=\"drug__list\">\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/fg_index_id_505.htm\">\n   Комбинированное контрацептивное средство (эстроген + гестаген)\n   <span class=\"fgrls\">\n    [Эстрогены, гестагены; их гомологи и антагонисты в комбинациях]\n   </span>\n  </a>\n </li>\n</ul>\n<div style=\"clear: both;\">\n</div>\n<div id=\"d-izobrazheniya\">\n</div>\n",
    "3D-изображения": "<div>\n</div>\n<div style=\"clear: both;\">\n</div>\n<div id=\"sostav\">\n</div>\n",
    "Состав": "<div class=\"tw\">\n <table border=\"1\" cellpadding=\"5\" cellspacing=\"0\" class=\"sostav_table drug__table\">\n  <colgroup>\n  </colgroup>\n  <colgroup width=\"15%\">\n  </colgroup>\n  <tbody>\n   <tr>\n    <td class=\"PrepInSost\">\n     Таблетки, покрытые оболочкой\n    </td>\n    <td class=\"PrepInSost_Val\">\n     1 табл.\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost_Clear\">\n     <i>\n      активные вещества:\n     </i>\n    </td>\n    <td>\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost\">\n     гестоден\n    </td>\n    <td class=\"CompSost_Val\">\n     0,075 мг\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost\">\n     этинилэстрадиол\n    </td>\n    <td class=\"CompSost_Val\">\n     0,02 мг\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost_Clear\">\n     <i>\n      вспомогательные вещества:\n     </i>\n     лактозы моногидрат — 37,155 мг; кукурузный крахмал — 15,5 мг; повидон 25000 — 1,7 мг; магния стеарат — 0,55 мг\n    </td>\n    <td>\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost_Clear\">\n     <i>\n      оболочка:\n     </i>\n     сахароза — 19,66 мг; повидон 700000 — 0,171 мг; макрогол 6000 — 2,18 мг; кальция карбонат — 8,697 мг; тальк — 4,242 мг; воск горный гликолиевый — 0,05 мг\n    </td>\n    <td>\n    </td>\n   </tr>\n  </tbody>\n </table>\n</div>\n<div id=\"opisanie-lekarstvennoj-formy\">\n</div>\n",
    "Описание лекарственной формы": "<p class=\"OPIS_POLE\">\n Таблетки, покрытые оболочкой белого цвета, круглой формы.\n</p>\n<div id=\"xarakteristika\">\n</div>\n",
    "Характеристика": "<p class=\"OPIS_POLE\">\n Низкодозированный монофазный пероральный комбинированный эстроген-гестагенный контрацептивный препарат.\n</p>\n<div id=\"farmakologicheskoe-dejstvie\">\n</div>\n",
    "Фармакологическое действие": "<span class=\"pharm_action\">\n <span>\n  Фармакологическое действие\n </span>\n — контрацептивное\n</span>\n<div id=\"farmakokinetika\">\n</div>\n",
    "Фармакокинетика": "<p class=\"OPIS_POLE\">\n <i>\n  Гестоден.\n </i>\n После приема внутрь быстро и полностью абсорбируется (биодоступность приблизительно 99%).\n <span class=\"sokr\" title=\"максимальная концентрация\">\n  C\n  <sub>\n   max\n  </sub>\n </span>\n в сыворотке крови (3,5 нг/мл) достигается примерно через 1 ч. Гестоден связывается с сывороточным альбумином и глобулином, связывающим половые гормоны (ГСПГ, 69%). Только около 1,3% общего сывороточного уровня гестодена находится в свободной форме. Относительное распределение фракций (свободный гестоден, связанный с альбумином и связанный с ГСПС) зависит от концентрации\n <span class=\"sokr\" title=\"глобулин, связывающий половые гормоны\">\n  ГСПГ\n </span>\n в сыворотке. Вслед за индукцией\n <span class=\"sokr\" title=\"глобулин, связывающий половые гормоны\">\n  ГСПГ\n </span>\n фракция, связанная с\n <span class=\"sokr\" title=\"глобулин, связывающий половые гормоны\">\n  ГСПГ\n </span>\n ,  повышается до 80%, свободная и связанная с альбумином фракция снижается. Гестоден почти полностью метаболизируется. Скорость метаболического клиренса — 0,8 мл/мин/кг. Наблюдается двухфазное снижение концентрации в сыворотке,\n <span class=\"sokr\" title=\"период полувыведения\">\n  Т\n  <sub>\n   1/2\n  </sub>\n </span>\n в терминальную фазу составляет около 12 ч. В неизмененной форме гестоден не выводится, а только в виде метаболитов (\n <span class=\"sokr\" title=\"период полувыведения\">\n  Т\n  <sub>\n   1/2\n  </sub>\n </span>\n — приблизительно 24 ч), которые экскретируются с мочой и желчью в соотношении примерно 6:4.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Этинилэстрадиол.\n </i>\n После приема внутрь быстро и полностью всасывается из\n <span class=\"sokr\" title=\"желудочно-кишечный тракт\">\n  ЖКТ\n </span>\n .  Абсолютная биодоступность в среднем 45%  из-за эффекта «первого прохождения» через печень.\n <span class=\"sokr\" title=\"максимальная концентрация\">\n  C\n  <sub>\n   max\n  </sub>\n </span>\n в сыворотке крови (65 пг/мл) достигается через 1,7 ч.  Неспецифически связывается с сывороточными альбуминами (примерно 98%), около 2% находится в плазме в свободном виде. Кажущийся объем распределения — 2,8–8,6 л/кг. Подвергается пресистемной конъюгации как в слизистой тонкой кишки, так и в печени. Основной путь метаболизма — ароматическое гидроксилирование. Скорость метаболического клиренса из плазмы крови — 2,3–7 мл/мин/кг. Наблюдается двухфазное снижение уровня в сыворотке:\n <span class=\"sokr\" title=\"период полувыведения\">\n  Т\n  <sub>\n   1/2\n  </sub>\n </span>\n — около 1 ч и 10–20 ч соответственно. В неизмененном виде из организма не выводится. Экскретируется в виде метаболитов с мочой и желчью в соотношении 4:6 с\n <span class=\"sokr\" title=\"период полувыведения\">\n  Т\n  <sub>\n   1/2\n  </sub>\n </span>\n около 24 ч.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Исходя из\n <span class=\"sokr\" title=\"период полувыведения\">\n  Т\n  <sub>\n   1/2\n  </sub>\n </span>\n конечной фазы и суточной дозы, равновесная концентрация достигается после 5–6 дней приема препарата.\n</p>\n<div id=\"pokazaniya-preparata-logest\">\n</div>\n",
    "Показания препарата Логест®": "<p class=\"OPIS_POLE\">\n Контрацепция.\n</p>\n<div id=\"protivopokazaniya\">\n</div>\n",
    "Противопоказания": "<p class=\"OPIS_POLE\">\n Логест\n <sup>\n  ®\n </sup>\n не должен применяться при наличии какого-либо из состояний, перечисленных ниже. Если какие-либо из этих состояний развиваются впервые на фоне приема, препарат должен быть немедленно отменен.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Тромбозы (венозные и артериальные) и тромбоэмболии в настоящее время или в анамнезе (\n <span class=\"sokr\" title=\"в том числе\">\n  в т.ч.\n </span>\n тромбоз глубоких вен, тромбоэмболия легочной артерии, инфаркт миокарда, цереброваскулярные нарушения).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Состояния, предшествующие тромбозу (\n <span class=\"sokr\" title=\"в том числе\">\n  в т.ч.\n </span>\n транзиторные ишемические атаки, стенокардия), в настоящее время или в анамнезе.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Мигрень с очаговыми неврологическими симптомами в анамнезе.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Сахарный диабет с сосудистыми осложнениями.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Множественные или выраженные факторы риска венозного или артериального тромбоза,\n <span class=\"sokr\" title=\"в том числе\">\n  в т.ч.\n </span>\n поражения клапанного аппарата сердца, нарушения ритма сердца, заболевания сосудов головного мозга или коронарных артерий сердца; неконтролируемая артериальная гипертензия.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Панкреатит с выраженной гипертриглицеридемией в настоящее время или в анамнезе.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Печеночная недостаточность и тяжелые заболевания печени (до тех пор пока печеночные тесты не придут в норму).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Опухоли печени (доброкачественные или злокачественные) в настоящее время или в анамнезе.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Выявленные гормонозависимые злокачественные заболевания (\n <span class=\"sokr\" title=\"в том числе\">\n  в т.ч.\n </span>\n половых органов или молочных желез) или подозрение на них.\n <br/>\n Вагинальное кровотечение неясного генеза.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Беременность или подозрение на нее.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Период кормления грудью.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Повышенная чувствительность к любому из компонентов препарата Логест\n <sup>\n  ®\n </sup>\n .\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Длительная иммобилизация, серьезное хирургическое вмешательство, хирургические операции на ногах, обширные травмы.\n</p>\n<p class=\"OPIS_POLE\">\n <b>\n  С ОСТОРОЖНОСТЬЮ\n </b>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Выраженные нарушения жирового обмена (ожирение, гиперлипидемия); тромбофлебит поверхностных вен; отосклероз с ухудшением слуха, идиопатическая желтуха или зуд во время предшествующей беременности; мигрень; врожденная гипербилирубинемия (синдромы Жильбера, Дубина-Джонсона и Ротора); сахарный диабет; системная красная волчанка; гемолитический уремический синдром; болезнь Крона; серповидно-клеточная анемия; артериальная гипертензия.\n</p>\n<div id=\"primenenie-pri-beremennosti-i-kormlenii-grud`yu\">\n</div>\n",
    "Применение при беременности и кормлении грудью": "<p class=\"OPIS_POLE\">\n Логест\n <sup>\n  ®\n </sup>\n не назначается во время беременности и в период кормления грудью. Если беременность выявляется во время приема препарата Логест\n <sup>\n  ®\n </sup>\n , препарат сразу же отменяется. Однако обширные эпидемиологические исследования не выявили никакого повышенного риска дефектов развития у детей, рожденных женщинами, получавшими половые гормоны до беременности, или тератогенного действия, когда половые гормоны принимались по неосторожности в ранние сроки беременности.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Прием комбинированных пероральных контрацептивов может уменьшать количество грудного молока и изменять его состав, поэтому их использование противопоказано при лактации. Небольшое количество половых стероидов и/или их метаболитов может выводиться с молоком, однако не имеется подтверждения их негативного воздействия на здоровье новорожденного.\n</p>\n<div id=\"pobochnye-dejstviya\">\n</div>\n",
    "Побочные действия": "<p class=\"OPIS_POLE\">\n В редких случаях может быть болезненность и напряженность молочных желез, увеличение молочных желез, выделения из молочных желез, мажущие кровянистые выделения и прорывные маточные кровотечения, головная боль, мигрень, изменение либидо, снижение/изменения настроения, плохая переносимость контактных линз, нарушение зрения, тошнота, рвота, боли в животе, изменения влагалищной секреции, кожная сыпь, узловатая эритема, многоформная эритема, генерализованный зуд, холестатическая желтуха, задержка жидкости, изменение массы тела, аллергические реакции; редко — повышенная утомляемость, диарея; иногда — хлоазма, особенно у женщин с наличием в анамнезе хлоазмы беременных.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Как и при приеме других комбинированных пероральных контрацептивов в редких случаях возможно развитие тромбозов и тромбоэмболий.\n</p>\n<div id=\"vzaimodejstvie\">\n</div>\n",
    "Взаимодействие": "<p class=\"OPIS_POLE\">\n Сульфаниламиды, производные пиразолона способны усиливать метаболизм входящих в состав препарата стероидных гормонов.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Длительное лечение препаратами, индуцирующими ферменты печени, в результате которого повышается клиренс половых гормонов, может вести к прорывным кровотечениям и/или снижению контрацептивной эффективности препарата Логест\n <sup>\n  ®\n </sup>\n . К таким\n <span class=\"sokr\" title=\"лекарственное средство\">\n  ЛС\n </span>\n относятся: фенитоин, барбитураты, примидон, карбамазепин и рифампицин; также есть предположения в отношении окскарбазепина, топирамата, фелбамата, ритонавира и гризеофульвина и препаратов, содержащих зверобой.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Контрацептивная защита снижается при приеме таких антибиотиков, как ампициллины и тетрациклины, т.к., по некоторым данным, они могут снижать внутрипеченочную циркуляцию эстрогенов, тем самым понижая концентрацию этинилэстрадиола.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Пероральные комбинированные контрацептивы могут влиять на метаболизм других препаратов (\n <span class=\"sokr\" title=\"в том числе\">\n  в т.ч.\n </span>\n циклоспорина), что приводит к изменению их концентрации в плазме и тканях.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При приеме эстроген-гестагенных препаратов может потребоваться коррекция режима дозирования гипогликемических препаратов и непрямых антикоагулянтов.\n</p>\n<div id=\"sposob-primeneniya-i-dozy\">\n</div>\n",
    "Способ применения и дозы": "<p class=\"OPIS_POLE\">\n <i>\n  Внутрь\n </i>\n , с небольшим количеством воды, ежедневно примерно в одно и то же время суток, по порядку, указанному на упаковке. Принимают по 1 табл. в сутки, непрерывно в течение 21 дня. Прием следующей упаковки начинается после 7-дневного перерыва в приеме таблеток, во время которого обычно имеет место кровотечение отмены. Кровотечение, как правило, начинается на 2–3 день после приема последней таблетки и может не закончиться до начала приема новой упаковки.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Прием Логеста\n  <sup>\n   ®\n  </sup>\n  начинают:\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - при отсутствии приема каких-либо гормональных контрацептивов в предыдущем месяце. Прием Логеста\n <sup>\n  ®\n </sup>\n начинается в первый день менструального цикла  (т.е. в первый день менструального кровотечения). Допускается начало приема на 2–5 день менструального цикла, но в этом случае рекомендуется дополнительно использовать барьерный метод контрацепции в течение первых 7 дней приема таблеток из первой упаковки;\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - при переходе с других комбинированных пероральных контрацептивов, вагинального кольца или контрацептивного пластыря. Предпочтительно начать прием Логеста\n <sup>\n  ®\n </sup>\n на следующий день после приема последней гормоносодержащей таблетки из предыдущей упаковки, но ни в коем случае не позднее следующего дня после обычного 7-дневного перерыва (для препаратов, содержащих 21 табл.) или после приема последней неактивной таблетки (для препаратов, содержащих 28 табл. в упаковке). Прием Логеста\n <sup>\n  ®\n </sup>\n следует начинать в день удаления вагинального кольца или пластыря, но не позднее дня, когда должно быть введено новое кольцо или наклеен новый пластырь;\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - при переходе с контрацептивов, содержащих только гестагены (мини-пили, инъекционные формы, имплантат) или с высвобождающего гестаген внутриматочного контрацептива (Мирена). Женщина может перейти с мини-пили на Логест\n <sup>\n  ®\n </sup>\n в любой день (без перерыва), с имплантата или внутриматочного контрацептива с гестагеном — в день его удаления, с инъекционной формы — со дня, когда должна была бы быть сделана следующая инъекция. Во всех случаях необходимо использовать дополнительно барьерный метод контрацепции в течение первых 7 дней приема таблеток;\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - после аборта в I триместре беременности. Женщина может начать прием препарата немедленно. При соблюдении этого условия женщина не нуждается в дополнительной контрацептивной защите;\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - после родов или аборта во II триместре беременности. Рекомендуется начать прием препарата на 21–28-й день после родов (если женщина не вскармливает грудью) или аборта во II триместре беременности. Если прием начат позднее, необходимо использовать дополнительно барьерный метод контрацепции в течение первых 7 дней приема таблеток. Если женщина уже жила половой жизнью, до начала приема Логеста\n <sup>\n  ®\n </sup>\n должна быть исключена беременность или необходимо  дождаться первой менструации.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Прием пропущенных таблеток.\n </i>\n Если опоздание в приеме препарата составило менее 12 ч, контрацептивная защита не снижается. Женщина должна принять таблетку как можно скорее, следующая принимается в обычное время.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Если опоздание в приеме таблеток составило более 12 ч, контрацептивная защита может быть снижена. При этом можно руководствоваться следующими двумя основными правилами:\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - прием препарата никогда не должен быть прерван более чем на 7 дней;\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - требуются 7 дней непрерывного приема таблеток для достижения адекватного подавления гипоталамо-гипофизарно-яичниковой регуляции.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Если опоздание в приеме  таблеток составило более 12 ч (интервал с момента приема последнй таблетки больше 36 ч), могут быть даны следующие советы.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Первая неделя приема препарата\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Женщина должна принять последнее пропущенную таблетку как можно скорее (даже если это означает прием двух таблеток одновременно). Следующую таблетку принимают в обычное время. Дополнительно должен быть использован барьерный метод контрацепции (например презерватив) в течение следующих 7 дней. Если половое сношение имело место в течение недели перед пропуском таблетки, необходимо учитывать вероятность наступления беременности.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Вторая неделя приема препарата\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Женщина должна принять последнюю пропущенную таблетку как можно скорее (даже если это означает прием двух таблеток одновременно). Следующую таблетку принимают в обычное время. При условии, что женщина принимала таблетки правильно в течение 7 дней, предшествующих первой пропущенной таблетке, нет необходимости в использовании дополнительных контрацептивных мер. В противном случае, а также при пропуске приема двух и более таблеток необходимо дополнительно использовать барьерные методы контрацепции (например презерватив) в течение 7 дней.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Третья неделя приема препарата\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Риск снижения надежности неизбежен из-за предстоящего перерыва в приеме таблеток. Женщина должна строго придерживаться одного из двух следующих вариантов (если в 7 дней, предшествующих первой пропущенной таблетке, все таблетки принимались правильно, нет необходимости использовать дополнительные контрацептивные методы):\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n 1. Женщина должна принять последнюю пропущенную таблетку как можно скорее (даже если это означает прием двух таблеток одновременно). Следующую таблетку принимают в обычное время, пока не закончатся таблетки из текущей упаковки. Следующую упаковку следует начать сразу же. Кровотечение отмены маловероятно, пока не закончится вторая упаковка, но могут отмечаться мажущие выделения и прорывные кровотечения во время приема таблеток.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n 2. Женщина может также прервать прием  таблеток из текущей упаковки. Затем она должна сделать перерыв на 7 дней, включая день пропуска таблетки, и затем начать прием новой упаковки.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Если женщина пропустила прием таблетки, и затем во время перерыва в приеме таблетки у нее нет кровотечения отмены, необходимо исключить беременность.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Рекомендации в случае рвоты и диареи\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Если у женщины была рвота или диарея в пределах до 4 ч после приема активных таблеток, всасывание может быть неполным и должны быть приняты дополнительные контрацептивные меры. В этих случаях следует ориентироваться на рекомендации при пропуске таблеток.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Изменение дня начала менструальноподобного кровотечения\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Для того чтобы отсрочить начало менструации, женщина должна продолжить прием таблеток из новой упаковки Логеста\n <sup>\n  ®\n </sup>\n сразу после того, как приняты все таблетки из предыдущей, без перерыва в приеме. Таблетки из этой новой упаковки могут приниматься так долго, как желает женщина (до тех пор, пока упаковка не закончится). На фоне приема препарата из второй упаковки у женщины могут отмечаться мажущие выделения или прорывные маточные кровотечения. Возобновить прием Логеста\n <sup>\n  ®\n </sup>\n из новой пачки следует после обычного 7-дневного перерыва.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Для того чтобы перенести день начала менструальноподобного кровотечения на другой день недели, женщине необходимо рекомендовать укоротить ближайший перерыв в приеме таблеток  на столько дней, на сколько она хочет. Чем короче интервал, тем выше риск, что у нее не будет кровотечения отмены и в дальнейшем будут мажущие выделения и прорывные кровотечения во время приема второй упаковки (так же, как в случае, когда она хотела бы отсрочить начало менструации).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Дополнительная информация для отдельных групп пациенток\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Пациентки пожилого возраста.\n </i>\n Неприменимо. Препарат Логест\n <sup>\n  ®\n </sup>\n не показан после наступления менопаузы.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Пациентки с нарушениями функции печени.\n </i>\n Препарат Логест\n <sup>\n  ®\n </sup>\n противопоказан женщинам с тяжелыми заболеваниями печени до тех пор, пока показатели функции печени не придут в норму.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Пациентки с нарушениями функции почек.\n </i>\n Препарат Логест\n <sup>\n  ®\n </sup>\n специально не изучался у пациенток с нарушениями со стороны почек. Имеющиеся данные не предполагают коррекции режима дозирования у таких пациенток.\n</p>\n<div id=\"peredozirovka\">\n</div>\n",
    "Передозировка": "<p class=\"OPIS_POLE\">\n <i>\n  Симптомы:\n </i>\n тошнота, рвота, мажущие кровянистые выделения или метроррагия.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Лечение:\n </i>\n симптоматическое. Специфического антидота нет.\n</p>\n<div id=\"mery-predostorozhnosti\">\n</div>\n",
    "Меры предосторожности": "<p class=\"OPIS_POLE\">\n В случае планируемой операции рекомендуется прекратить прием препарата, по крайней мере, за 4\n <span class=\"sokr\" title=\"неделя\">\n  нед\n </span>\n до нее и не возобновлять прием в течение 2\n <span class=\"sokr\" title=\"неделя\">\n  нед\n </span>\n после окончания иммобилизации.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Во время приема препаратов, влияющих на микросомальные ферменты, и в течение 28 дней после их отмены следует дополнительно использовать барьерный метод контрацепции.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Во время приема таких антибиотиков, как ампициллины и тетрациклины и в течение 7 дней после их отмены следует дополнительно использовать барьерный метод контрацепции.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Если период использования барьерного метода предохранения заканчивается позже, чем драже в упаковке, нужно переходить к следующей упаковке Логеста\n <sup>\n  ®\n </sup>\n без обычного перерыва в приеме драже.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Если какие-либо из состояний/факторов риска, указанных ниже, имеются в настоящее время, то следует тщательно взвешивать потенциальный риск и ожидаемую пользу лечения Логеста\n <sup>\n  ®\n </sup>\n в каждом индивидуальном случае и обсудить его с женщиной до того, как она решит начать прием препарата. В случае утяжеления, усиления или первого проявления любого из этих состояний или факторов риска, женщина должна проконсультироваться со своим врачом, который может принять решение о необходимости отмены препарата.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Заболевания сердечно-сосудистой системы\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Имеются данные о повышении частоты развития венозных и артериальных тромбозов и тромбоэмболий при приеме комбинированных пероральных контрацептивов.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Однако частота венозной тромбоэмболии, развивающейся при приеме комбинированных пероральных контрацептивов, меньше, чем частота, связанная с беременностью (6 на 10 000 беременных женщин в год).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n У женщин, принимающих комбинированные пероральные контрацептивы, описаны крайне редкие случаи тромбоза других кровеносных сосудов, например печеночных, мезентериальных, почечных артерий и вен, центральной вены сетчатки и ее ветвей. Связь с приемом  комбинированных пероральных контрацептивов не доказана.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Женщине необходимо прекратить прием препарата и обратиться к врачу при развитии симптомов венозного или артериального тромбоза или цереброваскулярных нарушений, которые могут включать: одностороннюю боль в ноге и/или отек; внезапную сильную боль в груди с иррадиацией или без в левую руку; внезапную одышку; внезапную атаку кашля; любую необычную, сильную, длительную головную боль; внезапную частичную или полную потерю зрения; диплопию; нечленораздельную речь или афазию; головокружение; потерю сознания с/или без судорожного припадка; слабость или очень значительную потерю чувствительности, внезапно появившуюся с одной стороны или в одной части тела; двигательные нарушения; симптомы «острого живота».\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Риск тромбоза (венозного и/или артериального) и тромбоэмболии повышается:\n <br/>\n - с возрастом;\n <br/>\n - у курящих (с увеличением количества сигарет или повышением возраста риск в дальнейшем повышается, особенно у женщин старше 35 лет);\n <br/>\n при наличии:\n <br/>\n - семейного анамнеза (т.е. венозной или артериальной тромбоэмболии когда-либо у близких родственников или родителей в относительно молодом возрасте); в случае наследственной предрасположенности, женщина должна быть осмотрена соответствующим специалистом для решения вопроса о возможности приема комбинированных пероральных контрацептивов;\n <br/>\n - ожирения (индекс массы тела более чем 30 кг/м\n <sup>\n  2\n </sup>\n );\n <br/>\n - дислипопротеинемии;\n <br/>\n - артериальной гипертензии;\n <br/>\n - мигрени;\n <br/>\n - заболеваний клапанов сердца;\n <br/>\n - фибрилляции предсердий;\n <br/>\n - длительной иммобилизации, серьезного хирургического вмешательства, любой операции на ногах или обширной травмы.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В этих ситуациях  желательно прекратить использование комбинированных пероральных контрацептивов  (в случае планируемой операции, по крайней мере, за 4\n <span class=\"sokr\" title=\"неделя\">\n  нед\n </span>\n до нее) и не возобновлять прием в течение 2\n <span class=\"sokr\" title=\"неделя\">\n  нед\n </span>\n после окончания иммобилизации.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Следует учитывать повышенный риск тромбоэмболий в послеродовом периоде.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Циркуляторные нарушения также могут отмечаться при  сахарном диабете, системной красной волчанке, гемолитическом уремическом синдроме, хронических воспалительных заболеваниях кишечника (болезнь Крона или неспецифический язвенный колит) и серповидно-клеточной анемии.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Увеличение частоты и тяжести мигрени во время использования комбинированных пероральных контрацептивов (что может предшествовать цереброваскулярным нарушениям) может быть основанием для немедленного прекращения приема этих препаратов.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Биохимические параметры, которые могут быть показателями наследственной или приобретенной предрасположенности к  венозному или артериальному тромбозу, включают резистентность к активированному  протеину С, гипергомоцистеинемию, дефицит  антитромбина-III, дефицит протеина С, дефицит протеина S, наличие антифосфолипидных антител (антитела к кардиолипину, волчаночный антикоагулянт).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Опухоли\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Имеются сообщения о повышенном  риске развития рака шейки матки при персистирующей папилломавирусной инфекции. Его связь с приемом комбинированных пероральных контрацептивов не доказана. Сохраняются противоречия относительно того, в какой степени эти находки относятся к особенностям полового поведения и применения барьерной контрацепции.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Также было выявлено, что имеется несколько повышенный относительный риск развития рака молочной железы, диагностированного у женщин, которые использовали комбинированные пероральные контрацептивы. Его связь с приемом комбинированных пероральных контрацептивов не доказана. Наблюдаемое повышение  риска может быть следствием более ранней диагностики рака молочной железы у женщин, применяющих комбинированные пероральные контрацептивы.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В редких случаях на фоне применения комбинированных пероральных контрацептивов наблюдалось развитие опухолей печени. Появление сильных болей в области живота или признаков внутрибрюшного кровотечения, увеличение печени следует учитывать при проведении дифференциального диагноза.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Другие состояния\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n У женщин с гипертриглицеридемией (или наличием этого состояния в семейном анамнезе) возможно повышение риска развития панкреатита во время приема комбинированных пероральных контрацептивов.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Хотя небольшое повышение\n <span class=\"sokr\" title=\"артериальное давление\">\n  АД\n </span>\n было описано у многих женщин, принимающих комбинированные пероральные контрацептивы, клинически значимые повышения отмечались редко. Тем не менее, если во время приема комбинированных пероральных контрацептивов развивается стойкое, клинически значимое повышение\n <span class=\"sokr\" title=\"артериальное давление\">\n  АД\n </span>\n ,  следует отменить эти препараты и начать лечение артериальной гипертензии. Прием комбинированных пероральных контрацептивов может быть продолжен, если с помощью гипотензивной терапии достигнуты нормальные значения\n <span class=\"sokr\" title=\"артериальное давление\">\n  АД\n </span>\n .\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Следующие состояния, как было сообщено,  развиваются или ухудшаются как во время беременности, так и при приеме комбинированных пероральных контрацептивов, но их связь с приемом комбинированных пероральных контрацептивов не доказана: желтуха и/или зуд, связанный с холестазом; формирование камней в желчном пузыре; порфирия; системная красная волчанка; гемолитический уремический синдром; хорея Сиденгама; герпес беременных; потеря слуха, связанная с отосклерозом. Также описаны случаи болезни Крона и неспецифического язвенного колита на фоне применения комбинированных пероральных контрацептивов.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Острые или хронические нарушения функции печени могут требовать прекращения использования комбинированных пероральных контрацептивов до тех пор, пока показатели функции печени не вернутся в норму. Рецидивирующая холестатическая желтуха, которая развивается впервые во время беременности или предыдущего приема половых гормонов, требует прекращения приема комбинированных пероральных контрацептивов.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Хотя комбинированные пероральные контрацептивы могут оказывать влияние на резистентность к инсулину и толерантность к глюкозе, нет необходимости изменения терапевтического режима у больных сахарным диабетом, использующих низкодозированные комбинированные пероральные контрацептивы (&lt;0,05 мг этинилэстрадиола). Тем не менее, женщины с сахарным диабетом должны тщательно наблюдаться во время приема комбинированных пероральных контрацептивов.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Женщины со склонностью к хлоазме во время приема комбинированных пероральных контрацептивов должны избегать длительного пребывания на солнце и воздействия ультрафиолетового излучения.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Лабораторные тесты\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Прием комбинированных пероральных контрацептивов может влиять на результаты некоторых лабораторных тестов, включая показатели функции печени, почек, щитовидной железы, надпочечников, уровень транспортных белков в плазме, показатели углеводного обмена, параметры коагуляции и фибринолиза. Изменения обычно не выходят за границы нормальных значений.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Влияние на менструальный цикл\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n На фоне приема комбинированных пероральных контрацептивов могут отмечаться нерегулярные кровотечения (мажущие кровянистые выделения или прорывные кровотечения), особенно в течение первых месяцев применения. Поэтому, оценка любых нерегулярных кровотечений должна проводиться только после периода адаптации, составляющего приблизительно 3 цикла.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Если нерегулярные кровотечения повторяются или развиваются после предшествующих регулярных циклов, следует провести тщательное обследование для исключения злокачественных новообразований или беременности.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n У некоторых женщин во время перерыва в приеме драже может не развиться кровотечение отмены. Если комбинированные пероральные контрацептивы принимались согласно указаниям, маловероятно, что женщина беременна. Тем не менее, если до этого комбинированные пероральные контрацептивы принимались нерегулярно, или если отсутствуют подряд 2 кровотечения отмены, до продолжения приема препарата должна быть исключена беременность.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Медицинские осмотры\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Перед началом применения препарата Логест\n <sup>\n  ®\n </sup>\n женщине рекомендуется пройти тщательное общемедицинское и гинекологическое обследование (включая исследование молочных желез и цитологическое исследование цервикальной слизи), исключить беременность. Кроме того, следует исключить нарушения системы свертывания крови.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В случае длительного применения необходимо проводить контрольные обследования, периодичность которых зависит от индивидуальных особенностей женщины.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Следует предупредить женщину, что препараты типа Логест\n <sup>\n  ®\n </sup>\n не предохраняют от ВИЧ-инфекции (\n <span class=\"sokr\" title=\"синдром приобретенного иммунодефицита\">\n  СПИД\n </span>\n )  и других заболеваний, передающихся половым путем!\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Влияние на способность управлять автомобилем и техникой не выявлено.\n</p>\n<div id=\"forma-vypuska\">\n</div>\n",
    "Форма выпуска": "<p class=\"OPIS_POLE\">\n <i>\n  Таблетки, покрытые оболочкой, 75 мкг + 20 мкг.\n </i>\n По 21 табл. в блистере из\n <span class=\"sokr\" title=\"поливинилхлорид\">\n  ПВХ\n </span>\n пленки и алюминиевой фольги. 1 или 3 блистера помещают в картонную пачку.\n</p>\n<div id=\"proizvoditel`\">\n</div>\n",
    "Производитель": "<p class=\"OPIS_POLE\">\n Дельфарм Лилль САС, Франция.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Владелец регистрационного удостоверения: Байер Фарма АГ, Германия.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n С претензиями потребителей и за дополнительной информацией обращаться по адресу: 107113, Москва, 3-я Рыбинская ул., 18, стр. 2.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Тел.: + 7 (495) 231-12-00; факс: + 7 (495) 231-12-02.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  www.bayerpharma.ru.\n </i>\n</p>\n<div id=\"usloviya-otpuska-iz-aptek\">\n</div>\n",
    "Условия отпуска из аптек": "<p class=\"OPIS_POLE\">\n По рецепту.\n</p>\n<div id=\"usloviya-xraneniya-preparata-logest\">\n</div>\n",
    "Условия хранения препарата Логест®": "<p class=\"OPIS_POLE\">\n <i>\n  Хранить в недоступном для детей месте.\n </i>\n</p>\n<div id=\"srok-godnosti-preparata-logest\">\n</div>\n",
    "Срок годности препарата Логест®": "<p>\n Не применять по истечении срока годности, указанного на упаковке.\n</p>\n<div>\n</div>\n",
    "id_disease": [
        10829,
        10830
    ],
    "id": 10773
}