{
    "Название": "Антиоксикапс ",
    "_before": "<div id=\"beforefv\">\n</div>\n<div class=\"drug__item drug__item--closed\" id=\"packing-header\">\n Фильтруемый  список\n</div>\n<div class=\"tw\">\n <div id=\"preplist_aurora\" style=\"display: none;\" tnid=\"13236\">\n </div>\n</div>\n<div id=\"dejstvuyushhee-veshhestvo\">\n</div>\n",
    "Действующее вещество:": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mnn_index_id_5450.htm\">\n Поливитамины (Multivitamins)\n</a>\n<div class=\"link-pharm-block\">\n</div>\n<div id=\"instrukciya-po-medicinskomu-primeneniyu\">\n</div>\n",
    "Инструкция по медицинскому применению": "<div class=\"instructiontext\">\n <div class=\"regdoc__instruction\">\n  <rlsstyle>\n   <p class=\"instructiontext_p\">\n    Антиоксикапс\n    <br/>\n    Инструкция по медицинскому применению - РУ № П N014562/01\n   </p>\n   <p>\n    Дата последнего изменения:\n    <b>\n     08.06.2012\n    </b>\n   </p>\n   <h3>\n    Лекарственная форма\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Капсулы\n    </p>\n   </div>\n   <h3>\n    Состав\n   </h3>\n   <br/>\n   <div>\n    <p>\n     1 капсула содержит:\n    </p>\n    <p>\n     <i>\n      Активные компоненты\n     </i>\n     :\n    </p>\n    <p>\n     Бетакаротен - 6,0 мг\n    </p>\n    <p>\n     (в виде 30 % суспензии в масле - 20,0 мг),\n    </p>\n    <p>\n     Альфа - токоферола ацетат - 15,0 мг,\n    </p>\n    <p>\n     Аскорбиновая кислота - 75,0 мг.\n    </p>\n    <p>\n     <i>\n      Вспомогательные вещества:\n     </i>\n    </p>\n    <p>\n     Воск пчелиный - 30,0 - 50,0 мг, лецитин очищенный - 12,5 мг, масло подсолнечное - достаточное количество до получения содержимого капсулы массой 500 мг.\n    </p>\n    <p>\n     <i>\n      Состав оболочки желатиновых капсул:\n     </i>\n    </p>\n    <p>\n     Желатин - 144,09 мг, глицерол - 66,37 мг, метилпарагидроксибензоат - 0,265 мг, пропил- парагидроксибензоат - 0,065 мг, вода очищенная - 18,4 мг, титана диоксид — 0,385 мг, краситель Красный очаровательный Е - 129 - 0,425 мг.\n    </p>\n   </div>\n   <h3>\n    Описание лекарственной формы\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Капсулы мягкие желатиновые продолговатой формы со швом, упругие, красного цвета. Содержимое капсул - масляная суспензия красного цвета, с непрогорклым запахом.\n    </p>\n   </div>\n   <h3>\n    Фармакологическая группа\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Поливитамины.\n    </p>\n   </div>\n   <h3>\n    Фармакологические (иммунобиологические) свойства\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Фармакологическая активность препарата Антиоксикапс обусловлена комплексным действием содержащихся в нeм витаминов: бетакаротена, альфа - токоферола и аскорбиновой кислоты.\n    </p>\n    <p>\n     Бетакаротен обладает выраженными антиоксидантными свойствами и защищает клетки от повреждения активным кислородом и свободными радикалами (фиксируя активный кислород, прерывает цепные свободнорадикальные реакции и защищает макромолекулы и биомембраны клетки от повреждения, тем самым обеспечивает повышение резистентности организма к различным патогенным воздействиям). Участвует в процессе нормального обновления эпителиальных тканей. Защищает кожу от вредного воздействия ультрафиолетовых лучей, обладает антиксерофтальмическим действием, оказывает нормализующее влияние на формирование и функции эпителиальных тканей и повышает их устойчивость к инфекциям, повышает противоопухолевую резистентность организма. Частично в организме превращается в ретинол, необходимый для нормального функционирования сетчатки (обеспечивает переход опсина в родопсин - пигмент, обеспечивающий ночное зрение).\n    </p>\n    <p>\n     Альфа — токоферол - жирорастворимый витамин, функция которого до конца остается невыясненной. Как антиоксидант, тормозит.» развитие свободнорадикальных реакций, предупреждает образование перекисей, повреждающих клеточные и субклеточные мембраны, что имеет важное значение для развития организма, нормальной функции нервной и мышечной систем. Совместно с селеном тормозит окисление ненасыщенных жирных кислот (компонент микросомальной системы переноса электронов), предупреждает гемолиз эритроцитов. Является кофактором некоторых ферментных систем.\n    </p>\n    <p>\n     Аскорбиновая кислота (витамин С) не образуется в организме человека, а поступает только с пищей.\n    </p>\n    <p>\n     Фармакологические эффекты: в количествах, значительно превышающих суточную потребность (90 мг), почти не оказывает действия, за исключением быстрого устранения симптомов гипо- и авитаминоза (цинги).\n    </p>\n    <p>\n     Физиологические функции: является кофактором некоторых реакций гидроксилирования и амидирования - переносит электроны на ферменты, снабжая их восстановительным эквивалентом. Участвует в реакциях гидроксилирования пролиновых и лизиновых остатков проколлагена с образованием гидроксипролина и гидроксилизина (пострансляционная модификация коллагена), окислении боковых цепей лизина в белках с образованием гид- рокситриметиллизина (в процессе синтеза картинита), окислений фолиевой кислоты до фолиновой, метаболизме лекарственных средств в микросомах печени и гидроксилировании дофамина с образованием норадреналина.\n    </p>\n    <p>\n     Повышает активность амидирующих ферментов, участвующих в процессинге окситоцина, АДГ и холицистокинина. Участвует в стероидогенезе в надпочечниках.\n    </p>\n    <p>\n     Восстанавливает железо (III) до железа (II) в кишечнике, способствуя его всасыванию.\n    </p>\n    <p>\n     Основная роль в тканях - участие в синтезе коллагена, протеогликанов и др. органических компонентов межклеточного вещества зубов, костей и эндотелия капилляров.\n    </p>\n    <p>\n     В низких дозах (150-250 мг/сут внутрь) улучшает комплексообразующую функцию дефероксамина при хронической интоксикации препаратами Fe, что ведет к усилению экскреции последнего.\n    </p>\n   </div>\n   <h3>\n    Показания\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Как поливитаминный антиоксидантный препарат Антиоксикапс показан для профилактики витаминной (С, Е, А) недостаточности.\n    </p>\n   </div>\n   <h3>\n    Противопоказания\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Повышенная чувствительность к компонентам препарата, детский возраст до 14 лет, беременность и период грудного вскармливания.\n    </p>\n   </div>\n   <h3>\n    Применение при беременности и кормлении грудью\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Препарат противопоказан при беременности и в период грудного вскармливания.\n    </p>\n   </div>\n   <h3>\n    Способ применения и дозы\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Антиоксикапс принимают после еды, запивая водой.\n    </p>\n    <p>\n     С профилактической целью препарат рекомендуется назначать детям с 14 лет и взрослым по 1 капсуле в сутки в течение 1-3 месяцев.\n    </p>\n    <p>\n     Профилактический курс рекомендуется повторять несколько раз в год.\n    </p>\n   </div>\n   <h3>\n    Побочные действия\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Возможны аллергические реакции на отдельные компоненты препарата. При длительном приеме препарата бетакаротен, содержащийся в капсулах, может вызывать пожелтение кожи и изменение цвета мочи, эти явления безопасны, не требуют отмены препарата и исчезают после прекращения приема. Известны случаи крапивницы, вызванной парагидроксибензоатами. Обычно они вызывают замедленный тип реакции, такой как контактный дерматит, могут являться причиной реакции немедленного. типа с крапивницей и бронхоспазмом.\n    </p>\n   </div>\n   <h3>\n    Передозировка\n   </h3>\n   <br/>\n   <div>\n    <p>\n     <i>\n      Симптомы:\n     </i>\n     тошнота, диарея, покраснение кожи и другие неспецифические симптомы (бессонница, раздражительность, учащенное мочеиспускание, абдоминальная боль спастического характера, гипогликемия, нефролитиаз).\n    </p>\n    <p>\n     <i>\n      Лечение:\n     </i>\n     отмена препарата, симптоматическая терапия.\n    </p>\n   </div>\n   <h3>\n    Взаимодействие\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Глюкокортикостероиды, антибиотики тетрациклиновой группы, а также этанол и этанол-содержащие препараты при одновременном применении снижают терапевтический.эффект бетакаротена.\n    </p>\n    <p>\n     Не принимать одновременно с другими поливитаминными препаратами во избежание передозировки.\n    </p>\n   </div>\n   <h3>\n    Особые указания\n   </h3>\n   <br/>\n   <div>\n    <p>\n     В период применения препарата следует избегать употребления спиртных напитков.\n    </p>\n    <p>\n     <i>\n      Влияние на способность управлять транспортными средствами, механизмами\n     </i>\n    </p>\n    <p>\n     Не влияет.\n    </p>\n   </div>\n   <h3>\n    Форма выпуска\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Капсулы.\n    </p>\n    <p>\n     По 10 капсул в контурную ячейковую упаковку (блистер) из пленки поливинилхлоридной и фольги алюминиевой; по 2 контурные ячейковые упаковки (блистера) вместе с инструкцией по применению вкладывают в пачки из картона.\n    </p>\n   </div>\n   <h3>\n    Условия хранения\n   </h3>\n   <br/>\n   <div>\n    <p>\n     В сухом защищенном от света месте при температуре от 15 °С до 25 °С.\n    </p>\n    <p>\n     Хранить в недоступном для детей месте.\n    </p>\n   </div>\n   <h3>\n    Срок годности\n   </h3>\n   <br/>\n   <div>\n    <p>\n     2 года.\n    </p>\n    <p>\n     Не использовать после истечения срока годности.\n    </p>\n   </div>\n   <h3>\n    Условия отпуска из аптек\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Отпускают без рецепта.\n    </p>\n   </div>\n  </rlsstyle>\n </div>\n Антиоксикапс - инструкция по медицинскому применению - РУ №\n <a href=\"/regdoc/52287\">\n  П N014562/01 от 2011-12-23\n </a>\n <br/>\n</div>\n<div>\n</div>\n",
    "id_disease": [
        2204,
        2209,
        2192
    ],
    "id": 13236
}