{
    "Название": "Авонекс® ",
    "_before": "<div class=\"drug__date\">\n Последняя актуализация описания производителем\n <b>\n  10.09.2010\n </b>\n</div>\n<div id=\"beforefv\">\n</div>\n<div class=\"drug__item drug__item--closed\" id=\"packing-header\">\n Фильтруемый  список\n</div>\n<div class=\"tw\">\n <div id=\"preplist_aurora\" style=\"display: none;\" tnid=\"15834\">\n </div>\n</div>\n<div id=\"dejstvuyushhee-veshhestvo\">\n</div>\n",
    "Действующее вещество:": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mnn_index_id_2711.htm\">\n Интерферон бета-1a (Interferon beta-1a)\n</a>\n<div class=\"link-pharm-block\">\n</div>\n<div id=\"atx\">\n</div>\n",
    "АТХ": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/atc_index_id_968.htm\">\n L03AB07 Интерферон бета-1a\n</a>\n<div id=\"farmakologicheskie-gruppy\">\n</div>\n",
    "Фармакологические группы": "<ul class=\"drug__list\">\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/fg_index_id_630.htm\">\n   Цитокины\n   <span class=\"fgrls\">\n    [Противовирусные (за исключением ВИЧ) средства]\n   </span>\n  </a>\n </li>\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/fg_index_id_636.htm\">\n   Интерфероны\n  </a>\n </li>\n</ul>\n<div id=\"nozologicheskaya-klassifikaciya-mkb-\">\n</div>\n",
    "Нозологическая классификация (МКБ-10)": "<ul class=\"drug__list\">\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mkb_index_id_2867.htm\">\n   G35 Рассеянный склероз\n  </a>\n </li>\n</ul>\n<div id=\"sostav-i-forma-vypuska\">\n</div>\n",
    "Состав и форма выпуска": "<div class=\"tw\">\n <table border=\"1\" cellpadding=\"5\" cellspacing=\"0\" class=\"sostav_table drug__table\">\n  <colgroup>\n  </colgroup>\n  <colgroup width=\"15%\">\n  </colgroup>\n  <tbody>\n   <tr>\n    <td class=\"PrepInSost\">\n     Лиофилизат для приготовления раствора для внутримышечного введения\n    </td>\n    <td class=\"PrepInSost_Val\">\n     1 фл.\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost\">\n     интерферон бета-1а\n    </td>\n    <td class=\"CompSost_Val\">\n     30 мкг\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost_Clear\">\n     <i>\n      вспомогательные вещества:\n     </i>\n     альбумин человеческий сывороточный — 15,0 мг; натрия фосфат двухосновный — 5,7 мг; натрия фосфат одноосновный — 1,2 мг; натрия хлорид — 5,8 мг\n    </td>\n    <td>\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost_Clear\">\n     <i>\n      растворитель (в шприце):\n     </i>\n     вода для инъекций — 1,0 мл\n    </td>\n    <td>\n    </td>\n   </tr>\n  </tbody>\n </table>\n</div>\n<p class=\"PrepUpack\">\n во флаконах стеклянных с устройством Bio-Set (в комплекте с растворителем в шприце и иглой); в запаянном пластиковом лотке 1 комплект; в картонной пачке 4 лотка.\n</p>\n<div id=\"opisanie-lekarstvennoj-formy\">\n</div>\n",
    "Описание лекарственной формы": "<p class=\"OPIS_POLE\">\n Лиофилизированная масса белого или почти белого цвета.\n</p>\n<div id=\"xarakteristika\">\n</div>\n",
    "Характеристика": "<p class=\"OPIS_POLE\">\n Интерферон бета-1а, используемый в препарате Авонекс\n <sup>\n  ®\n </sup>\n , получают, применяя технологию рекомбинантной\n <span class=\"sokr\" title=\"дезоксирибонуклеиновая кислота\">\n  ДНК\n </span>\n на клетках яичника китайского хомяка с встроенным геном интерферона бета человека. Он представляет собой гликозилированный полипептид, содержащий 166 аминокислот с молекулярной массой 22500. Последовательность аминокислот соответствует естественному человеческому интерферону бета.\n</p>\n<div id=\"farmakologicheskoe-dejstvie\">\n</div>\n",
    "Фармакологическое действие": "<span class=\"pharm_action\">\n <span>\n  Фармакологическое действие\n </span>\n — иммуномодулирующее, антипролиферативное, противовирусное\n</span>\n<div id=\"farmakodinamika\">\n</div>\n",
    "Фармакодинамика": "<p class=\"OPIS_POLE\">\n Интерфероны представляют собой природные белки, продуцируемые эукариотическими клетками в ответ на вирусную инфекцию и воздействие иных биологических факторов. Интерфероны — это цитокины, являющиеся медиаторами антивирусной, антипролиферативной и иммуномодулирующей систем организма. Бета-интерферон синтезируется различными видами клеток, включая фибробласты и макрофаги. Естественный бета-интерферон и препарат Авонекс\n <sup>\n  ®\n </sup>\n (интерферон бета-1а) существуют в гликозилированном виде и имеют в своем составе единственный комплексный углеводородный фрагмент, связанный с атомом N. Гликозилирование белков влияет на их стабильность, активность, биораспределение и период полувыведения. Биологические свойства препарата Авонекс\n <sup>\n  ®\n </sup>\n определяются способностью интерферона бета-1а связываться со специфическими рецепторами на поверхности клеток человеческого организма и запускать сложный каскад межклеточных взаимодействий, приводящий к интерферон-обусловленной экспрессии многочисленных генных продуктов и маркеров, таких как основной комплекс гистосовместимости I класса, белок Mx, 2'/5'-олигоаденилатсинтетаза, b-2-микроглобулин и неоптерин. Присутствие некоторых из данных соединений было выявлено в сыворотке и клеточных фракциях крови больных, получавших препарат Авонекс\n <sup>\n  ®\n </sup>\n . После\n <span class=\"sokr\" title=\"внутримышечно\">\n  в/м\n </span>\n введения 1 дозы препарата, содержание указанных соединений в сыворотке оставалось повышенным в течение 4–7 дней. Неизвестно, связан ли механизм действия препарта Авонекс\n <sup>\n  ®\n </sup>\n при лечении рассеянного склероза с запуском биологических взаимодействий, описанных выше, т.к. патофизиология рассеянного склероза изучена еще недостаточно. Действие препарата при лечении рассеянного склероза оценивалось в строго контролируемом исследовании, проведенном на больных с рецидивирующей формой рассеянного склероза. Было показано, что общее количество больных, у которых было отмечено прогрессирование потери трудоспособности (определенное по таблице Каплана-Майера) к концу второго года исследования, составляло 35% при назначении плацебо и 22% при применении препарата Авонекс\n <sup>\n  ®\n </sup>\n . С целью сравнения эффективности различных доз препарата было проведено двойное слепое исследование методом случайной выборки на 802 пациентах, страдающих множественным (рассеянным) склерозом с рецидивами. В исследовании не выявлено статически значимых различий при применении доз 30 и 60 мкг по клиническим параметрам и общим параметрам\n <span class=\"sokr\" title=\"магнитно-резонансная томография\">\n  МРТ\n </span>\n .  Было также установлено, что применение препарата Авонекс\n <sup>\n  ®\n </sup>\n в течение 1 г приводит к снижению частоты рецидивов в течение года на 1/3. Эффективность препарата при лечении рассеянного склероза была показана в строго контролируемом исследовании при лечении больных с симптомами демиелинизирующего заболевания. В группе больных, получавших плацебо, частота рецидивов в течение двух и трех лет составила соответственно 39 и 50%, тогда как в группе получавших препарат Авонекс\n <sup>\n  ®\n </sup>\n эти показатели составили 21 и 35%. Вышеуказанные данные показывают, что препарат Авонекс\n <sup>\n  ®\n </sup>\n замедляет прогрессирование нетрудоспособности и снижает частоту возникновения рецидивов.\n</p>\n<div id=\"farmakokinetika\">\n</div>\n",
    "Фармакокинетика": "<p class=\"OPIS_POLE\">\n Фармакокинетика интерферона бета-1а изучалась на основании измерения антивирусной активности интерферона. После однократного\n <span class=\"sokr\" title=\"внутримышечно\">\n  в/м\n </span>\n введения пиковые уровни антивирусной активности достигаются в плазме в период от 5 до 15 ч.\n <span class=\"sokr\" title=\"период полувыведения\">\n  T\n  <sub>\n   1/2\n  </sub>\n </span>\n составляет около 10 ч. Биодоступность препарата составляет примерно 40%.\n</p>\n<div id=\"pokazaniya-preparata-avoneks\">\n</div>\n",
    "Показания препарата Авонекс®": "<p class=\"Bullet\">\n лечение больных, страдающих рецидивирующим множественным (рассеянным) склерозом, характеризующимся как минимум двумя рецидивами на протяжении предшествующего трехлетнего периода при отсутствии признаков прогрессирования заболевания между рецидивами;\n</p>\n<p class=\"Bullet\">\n лечение больных, у которых имел место случай демиелинизации в результате активного воспалительного процесса, потребовавшего\n <span class=\"sokr\" title=\"внутривенно\">\n  в/в\n </span>\n введения кортикостероидов, при исключении любого другого диагноза, кроме рассеянного склероза.\n</p>\n<div id=\"protivopokazaniya\">\n</div>\n",
    "Противопоказания": "<p class=\"Bullet\">\n известная гиперчувствительность к естественному или рекомбинантному интерферону бета, сывороточному альбумину человека или любому другому компоненту препарата;\n</p>\n<p class=\"Bullet\">\n период беременности;\n</p>\n<p class=\"Bullet\">\n период лактации;\n</p>\n<p class=\"Bullet\">\n выраженное депрессивное состояние;\n</p>\n<p class=\"Bullet\">\n появление суицидальных мыслей;\n</p>\n<p class=\"Bullet\">\n эпилепсия, плохо поддающаяся терапии ЛС;\n</p>\n<p class=\"Bullet\">\n возраст менее 16 лет.\n</p>\n<div id=\"primenenie-pri-beremennosti-i-kormlenii-grud`yu\">\n</div>\n",
    "Применение при беременности и кормлении грудью": "<p class=\"OPIS_POLE\">\n В связи с потенциальным риском развития побочных реакций применение препарата Авонекс\n <sup>\n  ®\n </sup>\n во время беременности противопоказано.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В связи с потенциальным риском развития побочных реакций у грудного ребенка препарат Авонекс\n <sup>\n  ®\n </sup>\n противопоказан к применению в период лактации.\n</p>\n<div id=\"pobochnye-dejstviya\">\n</div>\n",
    "Побочные действия": "<p class=\"OPIS_POLE\">\n Наиболее частым проявлением побочного действия интерферонов является гриппоподобный синдром. Он проявляется в виде слабости, чувства усталости, боли в мышцах, лихорадки, озноба, головной боли, тошноты. Эти симптомы обычно более выражены в начале лечения, частота их уменьшается по мере продолжения лечения. Для облегчения указанных симптомов можно назначить анальгетик-антипиретик, который следует принимать до введения препарата, а также дополнительно спустя 24 ч после каждой инъекции. Перед применением любого другого препарата в течение курса терапии препаратом Авонекс\n <sup>\n  ®\n </sup>\n необходима консультация врача. Если врач рекомендует прием анальгетика-антипиретика, необходимо тщательно выполнять рекомендации и не превышать рекомендованную дозу.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В любой период лечения возможно возникновение неврологических симптомов, похожих на обострение множественного склероза: эпизоды мышечных спазмов и/или мышечной слабости, ограничивающих возможность произвольных движений. Эти эпизоды временно связанны с инъекциями и могут повторяться при последующих введениях. В некоторых случаях они могут сопровождаться гриппоподобными симптомами. Другие, менее частые проявления, включают:\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны кожных покровов:\n </i>\n алопеция, зуд, усиленное потоотделение, сыпь, реакции в месте введения (гиперемия, боль, чувство жжения, воспаление, абсцесс), крапивница, обострение псориаза.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Аллергические реакции:\n </i>\n анафилактические реакции, анафилактический шок.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны\n  <span class=\"sokr\" title=\"желудочно-кишечный тракт\">\n   ЖКТ\n  </span>\n  :\n </i>\n потеря аппетита, тошнота, диарея, рвота, нарушение функций печени.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны сердечно-сосудистой системы:\n </i>\n жар, тахикардия, аритмия, кардиомиопатия, сердечная недостаточность, вазодилатация.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны системы кроветворения и крови:\n </i>\n в редких случаях — тромбоцитопения, лимфоцитопения, нейтропения, лейкопения, панцитопения, снижение гематокрита, транзиторное повышение мочевины в сыворотке крови, изменение уровня калия в крови.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны мочеполовой системы:\n </i>\n меноррагия, метроррагия.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны\n  <span class=\"sokr\" title=\"центральная нервная система\">\n   ЦНС\n  </span>\n  :\n </i>\n головная боль, снижение чувствительности, беспокойство, головокружение, бессонница, парестезии, в редких случаях эпилептоподобные припадки, депрессия, суицидальные мысли, спутанность сознания, эмоциональная лабильность, психоз, мигрень.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны костно-мышечной системы:\n </i>\n мышечные спазмы, миалгия, артралгия, болевые ощущения в конечностях, боль в шее и спине, ригидность мышц, транзиторное снижение или повышение мышечного тонуса в начале курса лечения.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны дыхательной системы:\n </i>\n ринорея, диспноэ, одышка.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны эндокринной системы:\n </i>\n гипотиреоз, гипертиреоз.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны иммунной системы:\n </i>\n гепатит,\n <span class=\"sokr\" title=\"в том числе\">\n  в т.ч.\n </span>\n аутоиммунный, в редких случаях с развитием печеночной недостаточности, системная красная волчанка.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Общие реакции организма:\n </i>\n гриппоподобные симптомы, усиление потоотделения ночью, изменение веса тела, изменение показателей функциональной активности печени, боль в груди.\n</p>\n<div id=\"vzaimodejstvie\">\n</div>\n",
    "Взаимодействие": "<p class=\"OPIS_POLE\">\n Специальных исследований по взаимодействию препарата Авонекс\n <sup>\n  ®\n </sup>\n с другими\n <span class=\"sokr\" title=\"лекарственное средство\">\n  ЛС\n </span>\n ,\n <span class=\"sokr\" title=\"в том числе\">\n  в т.ч.\n </span>\n с кортикостероидами или\n <span class=\"sokr\" title=\"адренокортикотропный гормон\">\n  АКТГ\n </span>\n ,  у людей не проводилось. Вместе с тем опыт клинических испытаний показывает, что больные рассеянным склерозом могут во время обострения заболевания принимать препарат Авонекс\n <sup>\n  ®\n </sup>\n совместно с кортикостероидами или\n <span class=\"sokr\" title=\"адренокортикотропный гормон\">\n  АКТГ\n </span>\n .\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Известно, что интерфероны обладают способностью снижать активность ферментов, связанных с цитохромом Р450 печени. В связи с этим следует проявлять осторожность при назначении препарата Авонекс\n <sup>\n  ®\n </sup>\n одновременно с препаратами, клиренс которых в значительной степени зависит от системы цитохрома Р450, например противоэпилептические препараты и антидепрессанты.\n</p>\n<div id=\"sposob-primeneniya-i-dozy\">\n</div>\n",
    "Способ применения и дозы": "<p class=\"OPIS_POLE\">\n <i>\n  В/м.\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Рекомендуемая доза препарата Авонекс\n <sup>\n  ®\n </sup>\n составляет 30 мкг 1 раз в неделю. Эта доза содержится в 1 мл растворенного препарата во флаконе и вводится\n <span class=\"sokr\" title=\"внутримышечно\">\n  в/м\n </span>\n .  Увеличение дозы не приводит к усилению терапевтического эффекта. Продолжительность курса терапии определяется индивидуально. После 2 лет лечения больной должен пройти клиническое обследование и на индивидуальной основе лечащий врач может рекомендовать продолжить курс терапии.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Препарат Авонекс\n <sup>\n  ®\n </sup>\n следует вводить\n <span class=\"sokr\" title=\"внутримышечно\">\n  в/м\n </span>\n сразу после приготовления раствора. Инъекции препарата следует, по возможности, производить в одно и то же время в один и тот же день недели. Место инъекции следует менять каждую неделю. Возможно выполнение инъекций самим больным по разрешению лечащего врача и после обучения методу\n <span class=\"sokr\" title=\"внутримышечно\">\n  в/м\n </span>\n инъекций.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Рекомендации по подготовке к выполнению инъекции:\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n 1.\n <i>\n  Растворение\n </i>\n (производят непосредственно перед введением препарата):\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - держа за основание Bio-Set, повернуть колпачок и снять его. Не дотрагиваться до соединительного отверстия;\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - удалить стягиванием колпачок со шприца, заполненного растворителем, не дотрагиваясь до наконечника. Не нажимать на поршень.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - поставить флакон с Bio-Set вертикально на гладкую поверхность, совместить с  наконечником шприца. Ввернуть канюлю шприца в Bio-Set по часовой стрелке. Следуя направлению движения и держа шприц за основание, резко подать его вниз так, чтобы наконечник скрылся полностью и раздался щелчок;\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - медленно надавливая на поршень шприца, ввести растворитель во флакон;\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - оставляя шприц соединенным с Bio-Set, осторожно вращать флакон до полного растворения порошка. Препарат должен полностью раствориться в течение 1 мин. Следует избегать встряхивания флакона, т.к. это может вызвать образование пены;\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - надавить на поршень шприца вниз до упора, чтобы удалить весь воздух в шприце;\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - повернуть шприц и флакон вертикально на 180° и медленно потянуть за поршень так, чтобы раствор препарата оказался в шприце;\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - вскрыть индивидуальную упаковку иглы, не снимать колпачок с иглы;\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - держа заполненный шприц за основание, отделить его от устройства Bio-Set, поворачивая против часовой стрелки. Не касаться канюли шприца!\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - насадить на заполненный шприц иглу, поворачивая ее по часовой стрелке.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Затем положить шприц на ровную поверхность и обработать место инъекции тампоном, смоченным в спирте.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n 2.\n <i>\n  Инъекция:\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - стягиванием снять с иглы защитный колпачок, не вращая его;\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - перевернуть шприц иглой кверху, для удаления воздуха слегка постучать по его основанию так, чтобы пузырьки поднялись наверх. Слегка нажать на поршень для удаления пузырьков так, чтобы на конце иглы появилось не более маленькой капли жидкости;\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - вколоть иглу в мышцу и медленно ввести препарат, а затем удалить шприц с иглой. При необходимости заклеить место инъекции пластырем.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Предупреждения:\n </i>\n Для приготовления раствора следует использовать воду для инъекций, входящую в комплект. Не использовать другие растворители. При присоединении шприца к устройству Bio-Set не предпринимать  дальнейших действий, пока не прозвучит щелчок. Быстрое введение растворителя может вызвать пенообразование, которое затруднит набор препарата в шприц.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Препарат не пригоден к применению, если нарушена целостность флакона, а также если раствор препарата окажется мутным, окрашенным (допускается слабое желтоватое окрашивание) или в нем будут видны плавающие частицы. Препарат не содержит  консервантов. Каждый флакон с препаратом предназначен только для однократного применения. Оставшийся после введения раствор следует выбросить или уничтожить.\n</p>\n<div id=\"peredozirovka\">\n</div>\n",
    "Передозировка": "<p class=\"OPIS_POLE\">\n Благодаря способу введения и лекарственной форме передозировка маловероятна.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Лечение:\n </i>\n в случае возникновения передозировки больного следует госпитализировать для врачебного наблюдения и проведения симптоматической терапии.\n</p>\n<div id=\"osobye-ukazaniya\">\n</div>\n",
    "Особые указания": "<p class=\"OPIS_POLE\">\n Перед началом лечения следует информировать больных о возможных побочных эффектах, связанных с применением препарата. В виду возможности возникновения самопроизвольного аборта из-за развития побочных эффектов, связанных с применением интерферона бета, следует рекомендовать больным избегать зачатия. Препарат Авонекс\n <sup>\n  ®\n </sup>\n , как и другие интерфероны, следует применять с осторожностью при лечении больных, страдающих депрессией или депрессивными расстройствами. Известно, что при применении интерферонов возможно возникновение депрессии и суицидальных мыслей, причем в группе лиц, страдающих рассеянным склерозом, частота таких явлений возрастает. Возникновение депрессивных состояний возможно в любое время лечения препаратом Авонекс\n <sup>\n  ®\n </sup>\n . При возникновении любых признаков депрессии или суицидальных мыслей больным необходимо немедленно обращаться к лечащему врачу. За такими больными необходимо установить тщательное наблюдение в ходе лечения и при необходимости срочно применять соответствующие лечебные меры. В ряде случаев может возникнуть необходимость прекращения применения препарата.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В случае развития у больного прогрессирующей формы рассеянного склероза следует прекратить применение препарата.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Необходима осторожность при назначении препарат Авонекс\n <sup>\n  ®\n </sup>\n больным, ранее страдавшим судорожными припадками. Если у больных, ранее не страдавших эпилепсией, в процессе лечения препаратом возникают эпилептоподобные припадки, следует установить этиологию припадков и назначить соответствующую противосудорожную терапию до возобновления применение препарата Авонекс\n <sup>\n  ®\n </sup>\n . Следует проявлять осторожность при назначении, а также осуществлять тщательное наблюдение за больными, страдающими выраженной почечной и печеночной недостаточностью, а также при угнетении костномозгового кроветворения.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При применении интерферона бета отмечено возникновение признаков нарушения функции печени, таких как повышение уровня ферментов печени в сыворотке крови, развитие гепатитов,\n <span class=\"sokr\" title=\"в том числе\">\n  в т.ч.\n </span>\n аутоиммунного, печеночной недостаточности. Следует тщательно контролировать состояние больных на предмет развития признаков нарушения функции печени, особенно если интерферон применяется совместно с другими гепатотоксичными препаратами.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При применении препарата Авонекс\n <sup>\n  ®\n </sup>\n следует тщательно контролировать состояние больных с заболеваниями сердечно-сосудистой системы: стенокардией, перенесенным инфарктом миокарда, декомпенсированной сердечной недостаточностью, аритмией. Проявления гриппоподобного синдрома, обусловленного применением препарата, могут оказать стрессовое воздействие на таких больных. При применении интерферонов возникают отклонения в лабораторных показателях, поэтому кроме обычных лабораторных анализов у больных рассеянным склерозом в ходе лечения рекомендовано проводить подсчет форменных элементов крови (включая тромбоциты), определение лейкоцитарной формулы и биохимический анализ крови (включая ферменты печени). Тем больным, у которых имеются признаки угнетения костного мозга, может потребоваться более тщательное исследование крови.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При применении препарата Авонекс\n <sup>\n  ®\n </sup>\n в сыворотке крови могут появиться интерферон-нейтрализующие антитела, которые снижают активность интерферона бета-1а, а следовательно, клиническую эффективность препарата. Имеющиеся данные свидетельствуют, что спустя 12 мес лечения примерно у 8% пациентов в сыворотке появляются антитела к интерферону бета-1а.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Влияние на способность управлять автомобилем или другими механизмами.\n </i>\n Некоторые нежелательные виды воздействия препарата на\n <span class=\"sokr\" title=\"центральная нервная система\">\n  ЦНС\n </span>\n могут оказать влияние на способность пациентов управлять автомобилем или сложными механизмами.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Специальных исследований по взаимодействию препарата Авонекс\n <sup>\n  ®\n </sup>\n с другими\n <span class=\"sokr\" title=\"лекарственное средство\">\n  ЛС\n </span>\n ,\n <span class=\"sokr\" title=\"в том числе\">\n  в т.ч.\n </span>\n с кортикостероидами или\n <span class=\"sokr\" title=\"адренокортикотропный гормон\">\n  АКТГ\n </span>\n ,  у людей не проводилось. Вместе с тем опыт клинических испытаний показывает, что больные рассеянным склерозом могут во время обострения заболевания принимать препарат Авонекс\n <sup>\n  ®\n </sup>\n совместно с кортикостероидами или\n <span class=\"sokr\" title=\"адренокортикотропный гормон\">\n  АКТГ\n </span>\n .\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Известно, что интерфероны обладают способностью снижать активность ферментов, связанных с цитохромом Р450 печени. В связи с этим следует проявлять осторожность при назначении препарата Авонекс\n <sup>\n  ®\n </sup>\n одновременно с препаратами, клиренс которых в значительной степени зависит от системы цитохрома Р450 (например противоэпилептические препараты и антидепрессанты).\n</p>\n<div id=\"usloviya-xraneniya-preparata-avoneks\">\n</div>\n",
    "Условия хранения препарата Авонекс®": "<p class=\"OPIS_POLE\">\n <i>\n  Хранить в недоступном для детей месте.\n </i>\n</p>\n<div id=\"srok-godnosti-preparata-avoneks\">\n</div>\n",
    "Срок годности препарата Авонекс®": "<p>\n Не применять по истечении срока годности, указанного на упаковке.\n</p>\n<div>\n</div>\n",
    "id_disease": [
        2867
    ],
    "id": 15834
}