{
    "Название": "Инсуман® Рапид ГТ ",
    "_before": "<div class=\"drug__date\">\n Последняя актуализация описания производителем\n <b>\n  29.09.2017\n </b>\n</div>\n<div id=\"beforefv\">\n</div>\n<div class=\"drug__item drug__item--closed\" id=\"packing-header\">\n Фильтруемый  список\n</div>\n<div class=\"tw\">\n <div id=\"preplist_aurora\" style=\"display: none;\" tnid=\"15877\">\n </div>\n</div>\n<div class=\"preview\">\n <a href=\"//www.rlsnet.ru/prep_index_id_331188.htm\">\n  <img alt=\"Инсуман&lt;sup&gt;®&lt;/sup&gt; Рапид ГТ\" class=\"preview\" src=\"/images/prep/preview/6124.jpg\"/>\n </a>\n <div class=\"iiidproddate\">\n  29.09.2017\n </div>\n</div>\n<div style=\"clear: both;\">\n</div>\n<div id=\"dejstvuyushhee-veshhestvo\">\n</div>\n",
    "Действующее вещество:": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mnn_index_id_3478.htm\">\n Инсулин растворимый [человеческий генно-инженерный]* (Insulin soluble [human biosynthetic]*)\n</a>\n<div class=\"link-pharm-block\">\n</div>\n<div id=\"atx\">\n</div>\n",
    "АТХ": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/atc_index_id_203.htm\">\n A10AB01 Инсулин человеческий\n</a>\n<div id=\"farmakologicheskaya-gruppa\">\n</div>\n",
    "Фармакологическая группа": "<ul class=\"drug__list\">\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/fg_index_id_63.htm\">\n   Гипогликемическое средство — инсулин короткого действия\n   <span class=\"fgrls\">\n    [Инсулины]\n   </span>\n  </a>\n </li>\n</ul>\n<div id=\"nozologicheskaya-klassifikaciya-mkb-\">\n</div>\n",
    "Нозологическая классификация (МКБ-10)": "<ul class=\"drug__list\">\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mkb_index_id_2066.htm\">\n   E10 Инсулинозависимый сахарный диабет\n  </a>\n </li>\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mkb_index_id_11372.htm\">\n   E14.0 Диабетическая кома гипергликемическая\n  </a>\n </li>\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mkb_index_id_11368.htm\">\n   Z100* КЛАСС XXII Хирургическая практика\n  </a>\n </li>\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mkb_index_id_11360.htm\">\n   Z98.8 Другие уточненные послехирургические состояния\n  </a>\n </li>\n</ul>\n<div id=\"sostav\">\n</div>\n",
    "Состав": "<div class=\"tw\">\n <table border=\"1\" cellpadding=\"5\" cellspacing=\"0\" class=\"sostav_table drug__table\">\n  <colgroup>\n  </colgroup>\n  <colgroup width=\"15%\">\n  </colgroup>\n  <tbody>\n   <tr>\n    <td class=\"PrepInSost\">\n     Раствор для инъекций\n    </td>\n    <td class=\"PrepInSost_Val\">\n     1 мл\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost_Clear\">\n     <i>\n      активное вещество:\n     </i>\n    </td>\n    <td>\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost\">\n     инсулин человеческий (100% растворимый человеческий инсулин)\n    </td>\n    <td class=\"CompSost_Val\">\n     3,571 мг (100 МЕ)\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost_Clear\">\n     <i>\n      вспомогательные вещества:\n     </i>\n     метакрезол; натрия дигидрофосфата дигидрат; глицерол (85%); натрия гидроксид (используется для  доведения pH); кислота хлористоводородная (используется для доведения pH); вода для инъекций\n    </td>\n    <td>\n    </td>\n   </tr>\n  </tbody>\n </table>\n</div>\n<div id=\"farmakologicheskoe-dejstvie\">\n</div>\n",
    "Фармакологическое действие": "<span class=\"pharm_action\">\n <span>\n  Фармакологическое действие\n </span>\n — гипогликемическое\n</span>\n<div id=\"farmakodinamika\">\n</div>\n",
    "Фармакодинамика": "<p class=\"OPIS_POLE\">\n Инсуман\n <sup>\n  ®\n </sup>\n Рапид ГТ содержит инсулин, идентичный по своей структуре человеческому инсулину и полученный   методом генной инженерии с использованием К12 штамма\n <i>\n  Escherichia coli\n </i>\n .\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Механизм действия инсулина:\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - снижает концентрацию глюкозы в крови, способствует анаболическим эффектам и уменьшает катаболические эффекты;\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - увеличивает перенос глюкозы внутрь клеток и образование гликогена в мышцах и печени и улучшает утилизацию пирувата, ингибирует гликогенолиз и гликонеогенез;\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - увеличивает липогенез в печени и жировой ткани и ингибирует липолиз;\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - способствует поступлению аминокислот в клетки и синтезу белка;\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - увеличивает поступление калия в клетки.\n</p>\n<div id=\"farmakokinetika\">\n</div>\n",
    "Фармакокинетика": "<p class=\"OPIS_POLE\">\n Инсуман\n <sup>\n  ®\n </sup>\n Рапид ГТ является инсулином с быстрым началом действия и короткой продолжительностью действия. После\n <span class=\"sokr\" title=\"подкожно\">\n  п/к\n </span>\n введения гипогликемический эффект наступает в течение 30 мин и достигает максимума в течение 1–4 ч. Эффект сохраняется в течение 7–9 ч.\n</p>\n<div id=\"pokazaniya-preparata-insuman-rapid-gt\">\n</div>\n",
    "Показания препарата Инсуман® Рапид ГТ": "<p class=\"Bullet\">\n сахарный диабет, требующий лечения инсулином;\n</p>\n<p class=\"Bullet\">\n лечение диабетической комы и кетоацидоза;\n</p>\n<p class=\"Bullet\">\n достижение метаболической компенсации у больных сахарным диабетом при хирургических вмешательствах (до операции, во время операции и в послеоперационном периоде).\n</p>\n<div id=\"protivopokazaniya\">\n</div>\n",
    "Противопоказания": "<p class=\"Bullet\">\n реакция гиперчувствительности к инсулину или к любому из вспомогательных компонентов препарата;\n</p>\n<p class=\"Bullet\">\n гипогликемия.\n</p>\n<p class=\"OPIS_POLE\">\n <i>\n  С осторожностью:\n </i>\n почечная недостаточность (возможно снижение потребности в инсулине вследствие уменьшения метаболизма инсулина); пациенты пожилого возраста (постепенное снижение функции почек может приводить к постоянно увеличивающемуся снижению потребности в инсулине); пациентов с печеночной недостаточностью (потребность в инсулине может снижаться из-за снижения способности к глюконеогенезу и уменьшения метаболизма инсулина);  выраженный стеноз коронарных и мозговых артерий (гипогликемические эпизоды могут иметь особое клиническое значение, т.к. имеется повышенный риск кардиальных или церебральных осложнений гипогликемии); пациентов с пролиферативной ретинопатией, особенно не получавших лечения фотокоагуляцией (лазерной терапией), т.к. у них при гипогликемии имеется риск преходящего амавроза — полной слепоты; пациенты с интеркуррентными заболеваниями (т.к. при интеркуррентных заболеваниях часто повышается потребность в инсулине).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Если у пациента одно из этих заболеваний или состояний, перед применением препарата обязательно следует проконсультироваться с врачом.\n</p>\n<div id=\"primenenie-pri-beremennosti-i-kormlenii-grud`yu\">\n</div>\n",
    "Применение при беременности и кормлении грудью": "<p class=\"OPIS_POLE\">\n Лечение Инсуман\n <sup>\n  ®\n </sup>\n Рапид ГТ при наступлении  беременности должно быть продолжено. Инсулин не проникает через плацентарный барьер. Эффективное поддержание метаболического контроля в течение всей беременности является обязательным для женщин, имевших сахарный диабет до беременности, или у женщин, у которых развился гестационный сахарный диабет.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Потребность в инсулине во время беременности может снижаться во время I триместра беременности и обычно повышается во время II и III триместра беременности. Сразу после родов потребность в инсулине быстро снижается (повышенный риск развития гипогликемии). При беременности и особенно после родов обязателен тщательный мониторинг концентрации глюкозы в крови.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При наступлении беременности или при планировании беременности необходимо обязательно проинформировать врача.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В период грудного вскармливания никаких ограничений к инсулинотерапии не имеется, однако может потребоваться коррекция дозы инсулина и диеты.\n</p>\n<div id=\"pobochnye-dejstviya\">\n</div>\n",
    "Побочные действия": "<p class=\"OPIS_POLE\">\n <i>\n  Гипогликемия.\n </i>\n Наиболее частый побочный эффект инсулинотерапии, может развиться, если доза вводимого инсулина превышает потребность в нем (см. «Особые указания»). Тяжелые повторные эпизоды гипогликемии могут приводить к развитию неврологической симптоматики, включая кому, судороги (см. «Передозировка»). Продолжительные или тяжелые эпизоды гипогликемии могут угрожать жизни пациентов.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n У многих пациентов симптомам и проявлениям нейрогликопении могут предшествовать симптомы рефлекторной (в ответ на развивающуюся гипогликемию) активации симпатической нервной системы. Обычно при более выраженном или более быстром снижении концентрации глюкозы в крови феномен рефлекторной активации симпатической нервной системы и его симптомы являются более выраженными. При резком снижении концентрации глюкозы в крови возможно развитие гипокалиемии (осложнения со стороны ССС) или развитие отека головного мозга.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Ниже перечислены нежелательные явления, наблюдавшиеся в клинических исследованиях, которые классифицированы по системно-органным классам и в порядке уменьшения частоты встречаемости: очень частые (≥1/10); частые (≥1/100 и &lt;1/10); нечастые (≥1/1000 и &lt;1/100); редкие (≥1/10000 и &lt;1/1000); очень редкие (&lt;1/10000); частота неизвестна (по имеющимся данным определить частоту встречаемости побочного действия не представляется возможным).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны иммунной системы:\n </i>\n аллергические реакции немедленного типа на инсулин или на вспомогательные вещества препарата (частота неизвестна), могут проявляться в виде генерализованных кожных реакций (частота неизвестна), ангионевротического отека (частота неизвестна), бронхоспазма (частота неизвестна), снижения\n <span class=\"sokr\" title=\"артериальное давление\">\n  АД\n </span>\n (частота неизвестна) и анафилактического шока (нечастые реакции) и могут угрожать жизни пациента. Аллергические реакции требуют немедленного принятия соответствующих неотложных мер помощи. Применение инсулина может вызвать образование антител к инсулину (частота неизвестна). В редких случаях наличие таких антител к инсулину может потребовать изменения дозы инсулина для коррекции тенденции к гипер- или гипогликемии.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны метаболизма и питания:\n </i>\n инсулин может вызвать задержку натрия (частота неизвестна) и отеки (часто), особенно при улучшении ранее недостаточного метаболического контроля за счет применения более интенсивной инсулинотерапии.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны органа зрения:\n </i>\n значимые изменения гликемического контроля могут вызвать преходящие зрительные расстройства (частота неизвестна) вследствие временного изменения тургора хрусталиков глаз и их индекса рефракции.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Длительное улучшение гликемического контроля снижает риск прогрессирования диабетической ретинопатии. Однако более интенсивная инсулинотерапия с резким улучшением гликемического контроля может ассоциироваться с временным ухудшением течения диабетической ретинопатии (частота неизвестна). У пациентов с пролиферативной ретинопатией, особенно если они не получают лечения с помощью фотокоагуляции (лазерной терапии), тяжелые гипогликемические эпизоды могут вызывать преходящий амавроз (полную потерю зрения) (частота неизвестна).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны кожи и подкожных тканей:\n </i>\n как и при любой инсулинотерапии, возможно развитие липодистрофии в месте инъекций  (частота  неизвестна)  и  замедление  местной  абсорбции инсулина.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Постоянная смена мест инъекций в пределах рекомендованной области введения может способствовать уменьшению или прекращению этих реакций.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Общие расстройства и нарушения в месте введения:\n </i>\n часто возникают умеренные реакции в месте введения. К ним относятся покраснение в месте инъекции (частота неизвестна), боли в месте инъекции (частота неизвестна), зуд в области инъекции (частота неизвестна), крапивница в месте инъекции (частота неизвестна), отечность в области инъекции (частота неизвестна), или воспалительная реакция в месте инъекции (частота неизвестна).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Наименее выраженные реакции на инсулин в месте инъекции обычно исчезают через несколько дней или недель.\n</p>\n<div id=\"vzaimodejstvie\">\n</div>\n",
    "Взаимодействие": "<p class=\"OPIS_POLE\">\n Совместное применение с гипогликемическими средствами для перорального приема, ингибиторами\n <span class=\"sokr\" title=\"ангиотензинпревращающий фермент\">\n  АПФ\n </span>\n ,  дизопирамидом, фибратами,\tфлуоксетином, ингибиторами\n <span class=\"sokr\" title=\"моноаминоксидаза\">\n  МАО\n </span>\n ,  пентоксифиллином, пропоксифеном, салицилатами, амфетамином, анаболическими стероидами и мужскими половыми гормонами, цибензолином, циклофосфамидом, фенфлурамином, гуанетидином, ифосфамидом, феноксибензамином, фентоламином, соматостатином и его аналогами, сульфаниламидами, тетрациклинами, тритоквалином или трофосфамидом может усилить гипогликемическое действие инсулина и увеличить предрасположенность к развитию гипогликемии.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Совместное применение с кортикотропином,\n <span class=\"sokr\" title=\"глюкокортикостероиды\">\n  ГКС\n </span>\n ,  даназолом, диазоксидом, диуретиками, глюкагоном, изониазидом, эстрогенами и прогестагенами (например присутствующими в комбинированных контрацептивных средствах), производными фенотиазина, соматотропином, симпатомиметическими средствами (например эпинефрин, сальбутамол, тербуталин), тиреоидными гормонами, барбитуратами, никотиновой кислотой, фенолфталеином, производными фенитоина, доксазозином может ослабить гипогликемическое действие инсулина.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Бета-адреноблокаторы, клонидин, соли лития могут или потенцировать, или ослаблять гипогликемическое действие инсулина.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n С этанолом. Этанол может или потенцировать или ослаблять гипогликемическое действие инсулина. Употребление этанола может вызвать гипогликемию или снизить уже низкое содержание глюкозы в крови до опасного уровня. Переносимость этанола у больных, получающих инсулин, снижена. Допустимые количества потребляемого алкоголя должны быть определены врачом.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n С пентамидином. При одновременном приеме возможно развитие гипогликемии, которая иногда может переходить в гипергликемию. При совместном применении с симпатолитическими средствами, такими как бета-адреноблокаторы, клонидин, гуанетидин и резерпин, возможно ослабление или полное отсутствие симптомов рефлекторной (в ответ на гипогликемию) активации симпатической нервной системы.\n</p>\n<div id=\"sposob-primeneniya-i-dozy\">\n</div>\n",
    "Способ применения и дозы": "<p class=\"OPIS_POLE\">\n <i>\n  П/к,\n  <span class=\"sokr\" title=\"внутривенно\">\n   в/в\n  </span>\n  .\n </i>\n Целевая концентрация глюкозы в крови, препараты инсулина, которые следует использовать, режим дозирования инсулина (дозы и время введения) должны определяться и корректироваться индивидуально, чтобы соответствовать диете, уровню физической активности и образу жизни пациента.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Отсутствуют точно регламентированные правила дозирования инсулина. Однако средняя суточная доза инсулина составляет 0,5–1 МЕ/кг/сут, причем на долю человеческого инсулина пролонгированного действия приходится 40–60% от необходимой суточной дозы инсулина.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Врач должен дать необходимые указания, как часто определять концентрацию глюкозы в крови, а также дать соответствующие рекомендации в случае каких-либо изменений в диете или в режиме инсулинотерапии.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При лечении тяжелой гипергликемии или в частности, кетоацидоза, введение инсулина является частью комплексной лечебной схемы, которая включает в себя мероприятия по защите пациентов от возможных серьезных осложнений вследствие относительно быстрого снижения концентрации глюкозы в крови. Эта схема лечения требует проведения тщательного мониторинга в отделении интенсивной терапии (определение метаболического статуса, состояния кислотно-щелочного равновесия и электролитного баланса, контроль за жизненно важными показателями организма).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Переход с другого вида инсулина на Инсуман\n  <sup>\n   ®\n  </sup>\n  Рапид ГТ\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При переводе пациентов с одного вида инсулина на другой может потребоваться коррекция режима дозирования инсулина: например, при переходе с инсулина животного происхождения на человеческий инсулин, или при переходе с одного препарата человеческого инсулина на другой, или при переходе с режима лечения растворимым человеческим инсулином на режим, включающий инсулин более продолжительного действия.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n После перехода с инсулина животного происхождения на человеческий инсулин может потребоваться снижение дозы инсулина, особенно у пациентов, которые ранее велись на достаточно низких концентрациях глюкозы в крови; у пациентов, имеющих склонность к развитию гипогликемий; у пациентов, которым ранее требовались высокие дозы инсулина в связи с наличием антител к инсулину.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Потребность в коррекции (снижении) дозы может возникнуть сразу же после перехода на новый вид инсулина или же развиваться постепенно в течение нескольких недель.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При переходе с одного вида инсулина на другой и затем в последующие первые недели рекомендуется тщательный контроль концентрации глюкозы в крови. У пациентов, которым требовались высокие дозы инсулина из-за наличия антител, рекомендуется переходить на другой вид инсулина под медицинским наблюдением в стационаре.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Дополнительное изменение дозы инсулина\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Улучшение метаболического контроля может приводить к повышению чувствительности к инсулину, в результате чего может снижаться потребность организма в инсулине.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Изменение дозы может также потребоваться при:\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - изменении массы тела пациента;\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - изменении образа жизни (включая диету, уровень физической активности и т.д.);\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - других обстоятельствах, которые могут способствовать увеличению предрасположенности к гипо- или гипергликемии.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Режим дозирования у специальных групп пациентов\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Лица пожилого возраста.\n </i>\n У лиц пожилого возраста потребность в инсулине может снижаться. Рекомендуется, чтобы начало лечения, увеличение доз и подбор поддерживающих доз у пациентов пожилого возраста с сахарным диабетом, проводились с осторожностью, чтобы избежать гипогликемических реакций.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Пациенты с печеночной или почечной недостаточностью.\n </i>\n У пациентов с печеночной или почечной недостаточностью потребность в инсулине может снижаться.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Введение препарата Инсуман\n  <sup>\n   ®\n  </sup>\n  Рапид ГТ\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Инсуман\n <sup>\n  ®\n </sup>\n Рапид ГТ обычно вводится глубоко\n <span class=\"sokr\" title=\"подкожно\">\n  п/к\n </span>\n за 15–20 мин до приема пищи. Место инъекции в пределах одной области введения каждый раз надо обязательно менять. Смена области введения инсулина (например с области живота на область бедра) должна производится только после консультации с врачом, т.к. абсорбция инсулина и соответственно эффект снижения концентрации глюкозы в крови может изменяться в зависимости от области введения.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Инсуман\n <sup>\n  ®\n </sup>\n Рапид ГТ можно вводить\n <span class=\"sokr\" title=\"внутривенно\">\n  в/в\n </span>\n .  Внутривенная терапия инсулином должна проводиться в условиях стационара или в условиях, в которых можно обеспечить аналогичные условия мониторинга и лечения.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Инсуман\n <sup>\n  ®\n </sup>\n Рапид ГТ не используется в различного рода инсулиновых помпах (\n <span class=\"sokr\" title=\"в том числе\">\n  в т.ч.\n </span>\n и имплантированных), где используются силиконовые трубки.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Нельзя смешивать Инсуман\n <sup>\n  ®\n </sup>\n Рапид ГТ с инсулинами другой концентрации, с инсулинами животного происхождения, аналогами инсулина или другими\n <span class=\"sokr\" title=\"лекарственное средство\">\n  ЛС\n </span>\n .\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Инсуман\n <sup>\n  ®\n </sup>\n Рапид ГТ может смешиваться со всеми препаратами человеческого инсулина компании Санофи-авентис груп. Инсуман\n <sup>\n  ®\n </sup>\n Рапид ГТ нельзя смешивать с инсулином, предназначенным специально для использования в инсулиновых помпах. Необходимо помнить, что концентрация инсулина в препарате Инсуман\n <sup>\n  ®\n </sup>\n Рапид ГТ составляет 100 МЕ/мл (для флаконов по 5 мл или картриджей по 3 мл), поэтому необходимо пользоваться только пластиковыми шприцами, рассчитанными на данную концентрацию инсулина в случае использования флаконов, либо шприц-ручками ОптиПен Про1 или КликСТАР в случае использования картриджей. Пластиковый шприц не должен содержать какой-либо другой препарат или его остаточные количества.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Перед первым набором инсулина из флакона необходимо снять пластиковый колпачок (наличие колпачка — свидетельство невскрытого флакона).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Инъекционный раствор должен быть абсолютно прозрачным и бесцветным без видимых посторонних частиц.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Перед набором инсулина из флакона в шприц засасывают объем воздуха, равный назначенной дозе инсулина и вводят его во флакон (не в жидкость). Затем флакон вместе со шприцем переворачивают шприцем книзу и набирают нужное количество инсулина. Перед инъекцией необходимо удалить из шприца пузырьки воздуха. В месте инъекции берут складку кожи, вводят иглу под кожу и медленно вводят инсулин. После инъекции иглу медленно извлекают и прижимают место укола ватным тампоном в течение нескольких секунд. Дату первого набора инсулина из флакона следует записать на этикетке флакона.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n После вскрытия флаконы могут храниться при температуре не выше 25 °C в течение 4\n <span class=\"sokr\" title=\"неделя\">\n  нед\n </span>\n в защищенном от света и тепла месте.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Перед установкой картриджа (100 МЕ/мл) в шприц-ручку ОптиПен Про1 и КликСТАР необходимо выдержать его 1–2 ч при комнатной температуре (инъекции охлажденного инсулина более болезненны). Удалить любые пузырьки воздуха из картриджа перед инъекцией (см. Инструкцию по использованию шприц-ручек ОптиПен Про1 или КликСТАР).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Картридж не рассчитан на смешивание препарата Инсуман\n <sup>\n  ®\n </sup>\n Рапид ГТ с другими инсулинами. Пустые картриджи не подлежат повторному заполнению. В случае, если произошла поломка шприц-ручки, можно ввести требуемую дозу из картриджа при помощи обычного шприца. Необходимо помнить, что концентрация инсулина в картридже составляет 100 МЕ/мл, поэтому необходимо пользоваться только пластиковыми шприцами, рассчитанными на данную концентрацию инсулина. Шприц не должен содержать какой-либо другой препарат или его остаточные количества.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n После установки картриджа он может быть использован в течение 4\n <span class=\"sokr\" title=\"неделя\">\n  нед\n </span>\n .  Рекомендуется хранить шприц-ручку с установленным картриджем при температуре не выше +25 °С в защищенном от света и тепла месте, но не в холодильнике (так как инъекции охлажденным инсулином более болезненны).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n После установки нового картриджа проверьте правильность работы шприц-ручки до инъекции первой дозы (см. Инструкцию по использованию шприц-ручек ОптиПен Про1 или КликСТАР).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Инсуман\n <sup>\n  ®\n </sup>\n Рапид ГТ, раствор для инъекций в одноразовой шприц-ручке СолоСтар\n <sup>\n  ®\n </sup>\n предназначен только для подкожного введения.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Инструкция по использованию и обращению предварительно заполненной шприц-ручки СолоСтар\n  <sup>\n   ®\n  </sup>\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Перед первым использованием шприц-ручку необходимо подержать при комнатной температуре 1–2 ч.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Перед использованием следует осмотреть картридж внутри шприц-ручки. Его следует использовать только в случае, если раствор инсулина абсолютно прозрачен и бесцветен, без видимых посторонних частиц.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Пустые шприц-ручки СолоСтар\n <sup>\n  ®\n </sup>\n не должны использоваться повторно и подлежат уничтожению.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Для предотвращения инфицирования предварительно заполненная шприц-ручка должна использоваться только одним пациентом и не передаваться другому лицу.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Обращение со шприц-ручкой СолоСтар\n  <sup>\n   ®\n  </sup>\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Перед использованием шприц-ручки СолоСтар\n <sup>\n  ®\n </sup>\n следует внимательно прочитать информацию по использованию.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Важная информация по использованию шприц-ручки СолоСтар\n  <sup>\n   ®\n  </sup>\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Перед каждым использованием необходимо с осторожностью подсоединить новую иглу к шприц-ручке и провести тест на безопасность. Необходимо использовать только иглы, совместимые с СолоСтар\n <sup>\n  ®\n </sup>\n .\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Необходимо принимать специальные меры предосторожности во избежание несчастных случаев, связанных с применением иглы, и возможностью переноса инфекции.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Ни в коем случае не использовать шприц-ручку СолоСтар\n <sup>\n  ®\n </sup>\n при ее повреждении или в том случае, если пациент не уверен, что она будет работать надлежащим образом.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Всегда необходимо иметь в наличии запасную шприц-ручку СолоСтар\n <sup>\n  ®\n </sup>\n на случай потери или повреждения рабочего экземпляра шприц-ручки СолоСтар\n <sup>\n  ®\n </sup>\n .\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Инструкция по хранению\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Необходимо изучить раздел «Условия хранения» в отношении правил хранения шприц-ручки СолоСтар\n <sup>\n  ®\n </sup>\n .\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Если шприц-ручка СолоСтар\n <sup>\n  ®\n </sup>\n хранится в холодильнике, извлечь ее оттуда следует за 1–2 ч перед предполагаемой инъекцией, чтобы раствор  принял комнатную температуру. Введение охлажденного инсулина является более болезненным.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Использованная шприц-ручка СолоСтар\n <sup>\n  ®\n </sup>\n должна подвергаться уничтожению.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Эксплуатация\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Шприц-ручку СолоСтар\n <sup>\n  ®\n </sup>\n необходимо предохранять от пыли и грязи.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Внешнюю сторону шприц-ручки СолоСтар\n <sup>\n  ®\n </sup>\n можно очищать, протирая ее влажной тканью.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Не следует погружать в жидкость, не промывать и не смазывать шприц-ручку СолоСтар\n <sup>\n  ®\n </sup>\n , поскольку этим можно повредить ее.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Шприц-ручка СолоСтар\n <sup>\n  ®\n </sup>\n точно дозирует инсулин и безопасна в работе. Она также требует бережного обращения. Следует избегать ситуаций, при которых может произойти повреждение шприц-ручки СолоСтар\n <sup>\n  ®\n </sup>\n . Если пациент подозревает, что рабочий экземпляр шприц-ручки СолоСтар\n <sup>\n  ®\n </sup>\n мог быть поврежден, следует использовать  новую шприц-ручку.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Стадия 1. Контроль инсулина\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Необходимо проверить этикетку на шприц-ручке СолоСтар\n <sup>\n  ®\n </sup>\n для того, чтобы убедиться, что он содержит соответствующий инсулин. Для Инсумана\n <sup>\n  ®\n </sup>\n Рапид ГТ шприц-ручка СолоСтар\n <sup>\n  ®\n </sup>\n белого цвета с желтой кнопкой для введения инъекции с рельефным кольцом на ней. После снятия колпачка шприца-ручки контролируют внешний вид содержащегося в ней инсулина: раствор инсулина должен быть абсолютно прозрачным, бесцветным, без видимых посторонних частиц.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Стадия 2. Подсоединение иглы\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Необходимо использовать только иглы, совместимые со шприц-ручкой СолоСтар\n <sup>\n  ®\n </sup>\n .\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Для каждой последующей инъекции всегда применяют новую стерильную иглу. После удаления колпачка иглу необходимо осторожно установить на шприц-ручке.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Стадия 3. Выполнение испытания на безопасность.\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Перед введением каждой инъекции необходимо провести тест на безопасность и убедиться, что шприц-ручка и игла хорошо работают и пузырьки воздуха удалены.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Отмеряют дозу, равную 2\n <span class=\"sokr\" title=\"единица действия\">\n  ЕД\n </span>\n .\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Наружный и внутренний колпачки иглы должны быть сняты.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Располагая шприц-ручку иглой вверх, осторожно постукивают по картриджу с инсулином пальцем таким образом, чтобы все пузырьки воздуха направились по направлению к игле.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Полностью нажимают на кнопку введения инъекции.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Если инсулин появляется на кончике иглы, это означает, что шприц-ручка и игла работают правильно.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Если появление инсулина на кончике иглы не наблюдается, то стадия 3 может быть повторена до тех пор, пока инсулин не появится на кончике иглы.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Стадия 4. Выбор дозы\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Доза может быть установлена с точностью до 1\n <span class=\"sokr\" title=\"единица действия\">\n  ЕД\n </span>\n :  от минимальной дозы — 1\n <span class=\"sokr\" title=\"единица действия\">\n  ЕД\n </span>\n до максимальной дозы — 80\n <span class=\"sokr\" title=\"единица действия\">\n  ЕД\n </span>\n .  Если необходимо ввести дозу, превышающую 80\n <span class=\"sokr\" title=\"единица действия\">\n  ЕД\n </span>\n ,  следует провести 2 или более инъекций.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Дозировочное окошко должно показывать «0» после завершения испытания на безопасность. После этого может быть установлена необходимая доза.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Стадия 5. Введение дозы\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Пациент должен быть проинформирован о технике проведения инъекции медицинским работником.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Иглу необходимо ввести под кожу. Кнопка введения инъекции должна быть нажата полностью. Она удерживается в этом положении в течение еще 10 с до момента извлечения иглы. Таким образом обеспечивается введение выбранной дозы инсулина полностью.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Стадия 6. Извлечение и выбрасывание иглы\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Во всех случаях игла после каждой инъекции должна быть удалена и выброшена. Этим обеспечивается профилактика загрязнения и/или внесения инфекции, попадания воздуха в емкость для инсулина и утечки инсулина.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При удалении и выбрасывании иглы должны быть осуществлены специальные меры предосторожности. Следует соблюдать рекомендованные меры безопасности для удаления и выбрасывания игл (например техника надевания колпачка одной рукой), для того чтобы уменьшить риск несчастных случаев, связанных с применением иглы, а также предотвращения инфицирования.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n После удаления иглы следует закрыть шприц-ручку СолоСтар\n <sup>\n  ®\n </sup>\n колпачком.\n</p>\n<div id=\"peredozirovka\">\n</div>\n",
    "Передозировка": "<p class=\"OPIS_POLE\">\n <i>\n  Симптомы:\n </i>\n передозировка инсулина, например введение избыточного количества инсулина по сравнению с потребленной пищей или энергетическими тратами, может приводить к тяжелой и иногда продолжительной и угрожающей жизни гипогликемии.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Лечение:\n </i>\n легкие эпизоды гипогликемии (больной находится в сознании) могут купироваться приемом углеводов внутрь. Может потребоваться коррекция дозы инсулина, режима приема пищи и физической активности.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Более тяжелые эпизоды гипогликемии с комой, судорогами или неврологическими нарушениями могут купироваться\n <span class=\"sokr\" title=\"внутримышечно\">\n  в/м\n </span>\n или\n <span class=\"sokr\" title=\"подкожно\">\n  п/к\n </span>\n введением глюкагона или\n <span class=\"sokr\" title=\"внутривенно\">\n  в/в\n </span>\n введением концентрированного раствора декстрозы. У детей количество вводимой декстрозы устанавливается пропорционально массе тела ребенка. После повышения концентрации глюкозы в крови может потребоваться поддерживающий прием углеводов и наблюдение, т.к. после кажущегося клинического устранения симптомов гипогликемии возможно ее повторное развитие. В случаях тяжелой или длительной гипогликемии вслед за инъекцией глюкагона или введением декстрозы рекомендуется производить инфузию менее концентрированным раствором декстрозы для того, чтобы предотвратить повторное развитие гипогликемии. У маленьких детей необходимо тщательно следить за концентрацией глюкозы в крови, в связи с возможным развитием тяжелой гипергликемии.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При определенных условиях рекомендуется госпитализация больных в отделения интенсивной терапии для более тщательного наблюдения за их состоянием и контроля за проводимой терапией.\n</p>\n<div id=\"osobye-ukazaniya\">\n</div>\n",
    "Особые указания": "<p class=\"OPIS_POLE\">\n В случае недостаточного гликемического контроля или появлении тенденции к эпизодам гипер- или гипогликемии перед принятием решения о коррекции дозы инсулина следует обязательно проверить выполнение предписанного режима введения инсулина, удостовериться в том, что инсулин вводится в рекомендованную область, проверить правильность проведения техники инъекции и все другие факторы, которые могут повлиять на эффект инсулина.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Так как одновременный прием ряда препаратов (см. «Взаимодействие») может ослабить или усилить гипогликемическое действие препарата Инсуман\n <sup>\n  ®\n </sup>\n Рапид ГТ, при его применении нельзя принимать никакие другие препараты без специального разрешения врача.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Гипогликемия.\n </i>\n Возникает, если доза инсулина превышает потребность в нем. Риск развития гипогликемии высок в начале лечения инсулином, при переходе на другой препарат инсулина, у пациентов с низкой поддерживающей концентрацией глюкозы в крови.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Как и для всех инсулинов, следует соблюдать особую осторожность и рекомендуется проводить интенсивный контроль концентрации глюкозы в крови у пациентов, для которых гипогликемические эпизоды могут иметь особое клиническое значение, таких как пациенты с выраженным стенозом коронарных или мозговых артерий (риск кардиальных или церебральных осложнений гипогликемии), а также у пациентов с пролиферативной ретинопатией, особенно если им не проводилась фотокоагуляция (лазерная терапия), т.к. у них имеется риск преходящего амавроза (полной слепоты) при развитии гипогликемии.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Имеются определенные клинические симптомы и признаки, которые должны указывать больному или окружающим на развивающуюся гипогликемию. К ним относятся: повышенная потливость, влажность кожных покровов, тахикардия, нарушения сердечного ритма, повышение артериального давления, загрудинные боли, тремор, беспокойство, чувство голода, сонливость, нарушения сна, чувство страха, депрессия, раздражительность, необычное поведение, чувство беспокойства, парестезия во рту и вокруг рта, бледность кожных покровов, головная боль, нарушения координации движений, а также преходящие неврологические нарушения (нарушения речи и зрения, паралитические симптомы) и необычные ощущения. При нарастающем снижении концентрации глюкозы больной может потерять самоконтроль и даже сознание. В таких случаях может наблюдаться похолодание и влажность кожи, а также могут появиться судороги.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Поэтому каждый больной с сахарным диабетом, получающий инсулин, должен научиться распознавать симптомы, являющиеся признаком развивающейся гипогликемии. Больные, регулярно контролирующие концентрацию глюкозы в крови, реже подвергаются риску развития гипогликемии. Больной может сам скорректировать замеченное им снижение концентрации глюкозы в крови путем приема сахара или пищи с высоким содержанием углеводов. С этой целью больной всегда должен иметь при себе 20 г глюкозы. При более тяжелых состояниях гипогликемии показана\n <span class=\"sokr\" title=\"подкожно\">\n  п/к\n </span>\n инъекция глюкагона (которую может сделать врач или средний мед. персонал). После достаточного улучшения состояния, больной должен поесть. Если гипогликемию сразу устранить не удается, то следует срочно вызвать врача. Необходимо сразу же информировать врача о развитии гипогликемии, для того чтобы он принял решение о необходимости коррекции дозы инсулина. Несоблюдение диеты, пропуск инъекций инсулина, повышенная потребность в инсулине в результате инфекционных или других заболеваний, снижение физической активности могут приводить к повышению концентрации глюкозы в крови (гипергликемия), возможно с повышением уровня кетоновых тел в крови (кетоацидоз).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Кетоацидоз может развиваться в течение нескольких часов или дней. При первых же симптомах метаболического ацидоза (жажда, частое мочеиспускание, потеря аппетита, усталость, сухая кожа, глубокое и учащенное дыхание, высокие концентрации ацетона и глюкозы в моче) необходимо срочное врачебное вмешательство.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При смене врача (например при госпитализации по поводу несчастного случая, заболевания во время отпуска) больной должен сообщить врачу, что у него сахарный диабет.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Пациентов следует предупреждать об условиях, когда могут изменяться, быть менее выраженными или полностью отсутствовать симптомы, предупреждающие о развитии гипогликемии, например:\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - при значимом улучшении гликемического контроля;\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - постепенном развитии гипогликемии;\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - у пациентов пожилого возраста;\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - у пациентов с вегетативной нейропатией;\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - у пациентов с длительным анамнезом сахарного диабета;\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - у пациентов, одновременно получающих лечение некоторыми лекарственными препаратами (см. «Взаимодействие»). Такие ситуации могут приводить к развитию тяжелой гипогликемии (и возможно с потерей  сознания)  раньше,  чем пациент осознает, что у него развивается гипогликемия.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В случае выявления нормальных или сниженных значений гликозилированного гемоглобина следует подумать о возможности развития повторяющихся, нераспознанных (особенно ночных) эпизодов гипогликемии.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Для уменьшения риска возникновения гипогликемии требуется, чтобы пациент точно следовал предписанному режиму дозирования и режиму питания, правильно проводил инъекции инсулина и был предупрежден о симптомах развивающейся гипогликемии.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Факторы, увеличивающие предрасположенность к развитию гипогликемии, требуют тщательного контроля и могут потребовать коррекции дозы. К этим факторам относятся:\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - смена области введения инсулина;\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - увеличение чувствительности к инсулину (например устранение стрессовых факторов);\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - непривычная (увеличенная или продолжительная физическая активность);\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - интеркуррентная патология (рвота, диарея);\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - недостаточный прием пищи;\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - пропуск приема пищи;\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - употребление алкоголя;\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - некоторые некомпенсированные эндокринные заболевания (такие как гипотиреоз и недостаточность передней доли гипофиза или недостаточность коры надпочечников);\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - одновременный прием некоторых\n <span class=\"sokr\" title=\"лекарственное средство\">\n  ЛС\n </span>\n (см. «Взаимодействие»).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Интеркуррентные заболевания.\n </i>\n При интеркуррентных заболеваниях требуется интенсивный метаболический контроль. Во многих случаях показаны анализы мочи на присутствие кетоновых тел, и часто бывает необходима коррекция дозы инсулина. Потребность в инсулине часто увеличивается. Пациенты с сахарным диабетом 1 типа должны продолжать регулярно потреблять как минимум небольшое количество углеводов, даже если они могут принимать только небольшое количество пищи или если у них имеется рвота, и они никогда не должны полностью прекращать введение инсулина.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Перекрестные иммунологические реакции.\n </i>\n У довольно большого количества больных с гиперчувствительностью к инсулину животного происхождения затруднен переход на человеческий инсулин в связи с перекрестной иммунологической реакцией человеческого инсулина и инсулина животного происхождения. При повышенной чувствительности больного к инсулину животного происхождения, а также к м-крезолу, переносимость препарата Инсуман\n <sup>\n  ®\n </sup>\n Рапид ГТ должна быть оценена в клинике с помощью внутрикожных тестов. Если при внутрикожном тесте выявляется гиперчувствительность к человеческому инсулину (немедленная реакция, типа Артюса), то дальнейшее лечение следует проводить под клиническим контролем.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Влияние на способность управления автотранспортными средствами или другими механизмами.\n </i>\n Способность пациента к концентрации и скорость психомоторных реакций могут быть нарушены в результате гипогликемии или гипергликемии, а также в результате зрительных расстройств. Это может представлять определенный риск в ситуациях, когда важны эти способности (управление автотранспортными средствами или другими механизмами).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Пациентам следует рекомендовать соблюдать осторожность и избегать гипогликемии во время управления автомобилем. Это особенно важно у пациентов, у которых снижено или отсутствует осознание симптомов, указывающих на развитие гипогликемии, или имеются частые эпизоды гипогликемии. У таких пациентов следует индивидуально решать вопрос о возможности управления ими автотранспортными средствами или другими механизмами.\n</p>\n<div id=\"forma-vypuska\">\n</div>\n",
    "Форма выпуска": "<p class=\"OPIS_POLE\">\n <i>\n  Раствор для инъекций, 100 МЕ/мл.\n </i>\n По 5 мл препарата во флаконе из прозрачного и бесцветного стекла (тип I). Флакон укупорен пробкой, обжат алюминиевым колпачком и покрыт защитной пластиковой крышечкой. По 5 флаконов помещают в картонную пачку.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n По 3 мл препарата в картридж из прозрачного и бесцветного стекла (тип I). Картридж укупорен с одной стороны пробкой и обжат алюминиевым колпачком, с другой стороны — плунжером. По 5 картриджей в контурную ячейковую упаковку из\n <span class=\"sokr\" title=\"поливинилхлорид\">\n  ПВХ\n </span>\n пленки и фольги алюминиевой. По 1 контурной ячейковой упаковке помещают в картонную пачку.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n По 3 мл препарата в картридж из прозрачного и бесцветного стекла (тип I). Картридж укупорен с одной стороны пробкой и обжат алюминиевым колпачком, с другой стороны — плунжером. Картридж вмонтирован в одноразовую шприц-ручку СолоСтар\n <sup>\n  ®\n </sup>\n .   По 5 шприц-ручек СолоСтар\n <sup>\n  ®\n </sup>\n помещены в картонную пачку.\n</p>\n<div id=\"proizvoditel`\">\n</div>\n",
    "Производитель": "<p class=\"OPIS_POLE\">\n 1. Санофи-Авентис Дойчланд ГмбХ, Германия. Индустрипарк Хехст Д-65926, Брюнингштрассе 50, Франкфурт-на-Майне, Германия.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Претензии потребителей направлять по адресу в России: 125009, Москва, ул. Тверская, 22.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Тел.: (495) 721-14-00; факс: (495) 721-14-11.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n 2. ЗАО «Санофи-Авентис Восток», Россия. 302516, Россия, Орловская обл., Орловский р-н, с/п Большекуликовское, ул. Ливенская, 1.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В случае производства препарата на ЗАО «Санофи-Авентис Восток», Россия, претензии потребителей направлять по адресу: 302516, Россия, Орловская обл., Орловский р-н, с/п Большекуликовское, ул. Ливенская, 1.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Тел./факс: (486) 2-44-00-55.\n</p>\n<div id=\"usloviya-otpuska-iz-aptek\">\n</div>\n",
    "Условия отпуска из аптек": "<p class=\"OPIS_POLE\">\n По рецепту.\n</p>\n<div id=\"usloviya-xraneniya-preparata-insuman-rapid-gt\">\n</div>\n",
    "Условия хранения препарата Инсуман® Рапид ГТ": "<p class=\"OPIS_POLE\">\n <i>\n  Хранить в недоступном для детей месте.\n </i>\n</p>\n<div id=\"srok-godnosti-preparata-insuman-rapid-gt\">\n</div>\n",
    "Срок годности препарата Инсуман® Рапид ГТ": "<p>\n раствор для инъекций 100 МЕ/мл — 2 года. После вскрытия — 4 ч (в защищенном от света месте, при температуре не выше 25 °C)\n.\n</p>\n<p>\n Не применять по истечении срока годности, указанного на упаковке.\n</p>\n<div>\n</div>\n",
    "id_disease": [
        11372,
        11360,
        2066,
        11368
    ],
    "id": 15877
}