{
    "Название": "Цетротид ",
    "_before": "<div class=\"drug__date\">\n Последняя актуализация описания производителем\n <b>\n  03.10.2012\n </b>\n</div>\n<div id=\"beforefv\">\n</div>\n<div class=\"drug__item drug__item--closed\" id=\"packing-header\">\n Фильтруемый  список\n</div>\n<div class=\"tw\">\n <div id=\"preplist_aurora\" style=\"display: none;\" tnid=\"16237\">\n </div>\n</div>\n<div id=\"dejstvuyushhee-veshhestvo\">\n</div>\n",
    "Действующее вещество:": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mnn_index_id_2999.htm\">\n Цетрореликс* (Cetrorelix*)\n</a>\n<div class=\"link-pharm-block\">\n</div>\n<div id=\"atx\">\n</div>\n",
    "АТХ": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/atc_index_id_2890.htm\">\n H01CC02 Цетрореликс\n</a>\n<div id=\"farmakologicheskaya-gruppa\">\n</div>\n",
    "Фармакологическая группа": "<ul class=\"drug__list\">\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/fg_index_id_66.htm\">\n   Гонадотропин-рилизинг гормона аналог\n   <span class=\"fgrls\">\n    [Гормоны гипоталамуса, гипофиза, гонадотропины и их антагонисты]\n   </span>\n  </a>\n </li>\n</ul>\n<div id=\"sostav\">\n</div>\n",
    "Состав": "<div class=\"tw\">\n <table border=\"1\" cellpadding=\"5\" cellspacing=\"0\" class=\"sostav_table drug__table\">\n  <colgroup>\n  </colgroup>\n  <colgroup width=\"15%\">\n  </colgroup>\n  <tbody>\n   <tr>\n    <td class=\"PrepInSost\">\n     Лиофилизат для приготовления раствора для подкожного введения\n    </td>\n    <td class=\"PrepInSost_Val\">\n     1 фл.\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost_Clear\">\n     <i>\n      активное вещество:\n     </i>\n    </td>\n    <td>\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost\">\n     цетрореликса ацетат, в пересчете на цетрореликс\n    </td>\n    <td class=\"CompSost_Val\">\n     0,25 мг\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost\">\n    </td>\n    <td class=\"CompSost_Val\">\n     3 мг\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost_Clear\">\n     <i>\n      вспомогательные вещества:\n     </i>\n     маннитол — 54,8/164,4 мг\n    </td>\n    <td>\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost_Clear\">\n     1 предварительно заполненный шприц с растворителем для дозы 0,25 мг содержит: вода для инъекций — 1 мл; для дозы 3 мг — 3 мл\n    </td>\n    <td>\n    </td>\n   </tr>\n  </tbody>\n </table>\n</div>\n<div id=\"opisanie-lekarstvennoj-formy\">\n</div>\n",
    "Описание лекарственной формы": "<p class=\"OPIS_POLE\">\n <i>\n  Препарат:\n </i>\n порошок или масса (в виде лепешки) белого или почти белого цвета.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Растворитель:\n </i>\n прозрачная бесцветная жидкость.\n</p>\n<div id=\"farmakologicheskoe-dejstvie\">\n</div>\n",
    "Фармакологическое действие": "<span class=\"pharm_action\">\n <span>\n  Фармакологическое действие\n </span>\n — антигонадотропное\n</span>\n<div id=\"farmakodinamika\">\n</div>\n",
    "Фармакодинамика": "<p class=\"OPIS_POLE\">\n Цетрореликс, являясь аналогом\n <span class=\"sokr\" title=\"гонадотропин-рилизинг гормон\">\n  ГнРГ\n </span>\n ,  связывается с рецепторами мембран клеток гипофиза и конкурентно тормозит связывание эндогенного\n <span class=\"sokr\" title=\"гонадотропин-рилизинг гормон\">\n  ГнРГ\n </span>\n этими рецепторами. Цетрореликс дозозависимо тормозит секрецию гонадотропинов гипофизом:\n <span class=\"sokr\" title=\"лютеинизирующий гормон\">\n  ЛГ\n </span>\n и\n <span class=\"sokr\" title=\"фолликулостимулирующий гормон\">\n  ФСГ\n </span>\n .  В условиях отсутствия предварительной стимуляции начало угнетения секреторной функции гипофиза наступает фактически сразу после введения препарата, продолжительность действия цетрореликса зависит от вводимой дозы. У женщин цетрореликс вызывает задержку подъема уровня\n <span class=\"sokr\" title=\"лютеинизирующий гормон\">\n  ЛГ\n </span>\n и,  следовательно, овуляции. После однократного введения 3 мг цетрореликса действие препарата продолжается в течение не менее 4 дней (на 4-й день после введения секреторная функция угнетена на 70%). Регулярные введения цетрореликса по 0,25 мг каждые 24 ч поддерживают эффект препарата. Действие цетрореликса полностью обратимо после прекращения лечения.\n</p>\n<div id=\"farmakokinetika\">\n</div>\n",
    "Фармакокинетика": "<p class=\"OPIS_POLE\">\n <i>\n  Всасывание и распределение.\n </i>\n Быстро всасывается после\n <span class=\"sokr\" title=\"подкожно\">\n  п/к\n </span>\n инъекции, абсолютная биодоступность составляет около 85%.\n <span class=\"sokr\" title=\"объем распределения\">\n  V\n  <sub>\n   d\n  </sub>\n </span>\n равен 1,1 л/кг.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Фармакокинетические параметры после однократного\n <span class=\"sokr\" title=\"подкожно\">\n  п/к\n </span>\n введения 0,25 мг и многократного введения (в течение 14 дней), соответственно:\n <span class=\"sokr\" title=\"максимальная концентрация\">\n  C\n  <sub>\n   max\n  </sub>\n </span>\n в плазме  — 4,17–5,92 нг/мл и 5,18–7,96 нг/мл;\n <span class=\"sokr\" title=\"время достижения максимальной концентрации (Cmax)\">\n  T\n  <sub>\n   max\n  </sub>\n </span>\n —  0,5–1,5 ч и 0,5–2 ч; AUC — 23,4–42 нг/ч/мл и 36,7–54,2 нг/ч/мл.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Выведение.\n </i>\n <span class=\"sokr\" title=\"период полувыведения\">\n  T\n  <sub>\n   1/2\n  </sub>\n </span>\n составляет 2,4–48,8 ч и 4,1–179,3 ч после однократного и многократного (в течение 14 дней)\n <span class=\"sokr\" title=\"подкожно\">\n  п/к\n </span>\n введения дозы 0,25 мг соответственно. При\n <span class=\"sokr\" title=\"подкожно\">\n  п/к\n </span>\n введении однократных доз цетрореликса (от 0,25 до 3 мг), так же, как и при ежедневном введении в течение 14 дней, фармакокинетика препарата демонстрирует линейную зависимость. Средний конечный\n <span class=\"sokr\" title=\"период полувыведения\">\n  T\n  <sub>\n   1/2\n  </sub>\n </span>\n после\n <span class=\"sokr\" title=\"внутривенно\">\n  в/в\n </span>\n и\n <span class=\"sokr\" title=\"подкожно\">\n  п/к\n </span>\n введения составляет 12 и 30 ч соответственно, что свидетельствует об абсорбции в месте введения.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Цетрореликс выводится почками. Общий плазменный и почечный клиренс составляют соответственно 1,2 мл/мин·кг и 0,1 мл/мин·кг. Конечный\n <span class=\"sokr\" title=\"период полувыведения\">\n  T\n  <sub>\n   1/2\n  </sub>\n </span>\n после\n <span class=\"sokr\" title=\"внутривенно\">\n  в/в\n </span>\n и\n <span class=\"sokr\" title=\"подкожно\">\n  п/к\n </span>\n введения составляет соответственно, в среднем около 12 и 30 ч.\n</p>\n<div id=\"pokazaniya-preparata-cetrotid\">\n</div>\n",
    "Показания препарата Цетротид": "<p class=\"OPIS_POLE\">\n Предотвращение преждевременной овуляции у пациенток при контролируемой стимуляции овуляции для получения яйцеклеток и проведения вспомогательных репродуктивных технологий.\n</p>\n<div id=\"protivopokazaniya\">\n</div>\n",
    "Противопоказания": "<p class=\"Bullet\">\n повышенная чувствительность к цетрореликса ацетату, любым другим структурным аналогам\n <span class=\"sokr\" title=\"гонадотропин-рилизинг гормон\">\n  ГнРГ\n </span>\n и другим экзогенным пептидным гормонам, маннитолу;\n</p>\n<p class=\"Bullet\">\n беременность и период лактации;\n</p>\n<p class=\"Bullet\">\n период постменопаузы;\n</p>\n<p class=\"Bullet\">\n почечная или печеночная недостаточность средней или тяжелой степени.\n</p>\n<p class=\"OPIS_POLE\">\n <i>\n  С осторожностью:\n </i>\n при наличии признаков и симптомов активного аллергического процесса или предрасположенности к аллергии в анамнезе.\n</p>\n<div id=\"primenenie-pri-beremennosti-i-kormlenii-grud`yu\">\n</div>\n",
    "Применение при беременности и кормлении грудью": "<p class=\"OPIS_POLE\">\n Противопоказано при беременности. На время лечения следует прекратить грудное вскармливание.\n</p>\n<div id=\"pobochnye-dejstviya\">\n</div>\n",
    "Побочные действия": "<p class=\"OPIS_POLE\">\n Наиболее часто отмечались реакции в месте введения, такие, как покраснение, зуд и припухлость, как правило, слабо выраженные и проходящие. В клинических исследованиях данные явления отмечались с частотой 9,4% после многократных инъекций Цетротида в дозе 0,25 мг.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При процедуре стимуляции овуляции гонадотропинами относительно часто отмечался синдром гиперстимуляции яичников (СГЯ) от слабой до умеренной степени выраженности степени по классификации\n <span class=\"sokr\" title=\"Всемирная организация здравоохранения\">\n  ВОЗ\n </span>\n .  На его появление могут указывать такие симптомы, как ощущение напряжения и боль в животе, тошнота, рвота, диарея, увеличение массы тела, увеличение яичников (см. «Особые указания»). С другой стороны, тяжелый СГЯ (III ст. по классификации ВОЗ) отмечался нечасто (к перечисленным симптомам СГЯ могут добавляться одышка, асцит, гиповолемия, гемоконцентрация, нарушение электролитного баланса, плевральный выпот, накопление жидкости в перикардиальной полости, олигурия, острый респираторный дистресс-синдром и тромбоэмболические нарушения).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Реакции гиперчувствительности, включая псевдоаллергические/анафилактоидные реакции (схожие по симптомам с аллергическими, но без выработки антител, и, как правило, проявляющиеся в той или иной степени в виде покраснения кожи, чувства жара, крапивницы, головной боли, затруднения дыхания) отмечались нечасто.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Ниже представлены данные обо всех нежелательных реакциях, наблюдавшихся при применении Цетротида, в соответствии с общепринятой системно-органной классификацией, которые в зависимости от частоты возникновения подразделяются на очень частые (≥1/10 случаев применения), частые (≥1/100, &lt;1/10), нечастые (≥1 /1000, &lt;1/100), редкие (≥1/10000, &lt;1/1000) и очень редкие (&lt;1/10000).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны иммунной системы:\n </i>\n нечасто — системная аллергическая или псевдоаллергическая реакция, включая жизнеугрожающую анафилаксию.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны нервной системы:\n </i>\n нечасто — головная боль.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны\n  <span class=\"sokr\" title=\"желудочно-кишечный тракт\">\n   ЖКТ\n  </span>\n  :\n </i>\n нечасто — тошнота.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны половых органов и молочной железы\n </i>\n : часто — легкий или умеренный СГЯ (I–II ст. по классификации ВОЗ); нечасто — тяжелый СГЯ (III ст. по классификации ВОЗ).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Общие расстройства и нарушения в месте введения:\n </i>\n часто — реакции в месте введения (покраснение, припухлость, зуд), как правило, преходящие и слабо выраженные.\n</p>\n<div id=\"vzaimodejstvie\">\n</div>\n",
    "Взаимодействие": "<p class=\"OPIS_POLE\">\n В исследованиях\n <i>\n  <span class=\"sokr\" title=\"процесс или реакция в искусственной среде (в пробирке)\">\n   in vitro\n  </span>\n </i>\n была продемонстрирована малая вероятность лекарственных взаимодействий при одновременном введении Цетротида с препаратами, метаболизм которых происходит с участием цитохрома Р450, или подвергающихся реакциям глюкуронизации или какой-либо другой конъюгации.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Несмотря на то, что отсутствуют подтверждения о взаимодействии с другими широко применяемыми препаратами, в частности, с гонадотропинами и препаратами, потенциально индуцирующими выброс гистамина у пациентов с предрасположенностью к аллергии, нельзя полностью исключить вероятность лекарственного взаимодействия при одновременном их применении с Цетротидом.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Следует сообщить лечащему врачу обо всех лекарственных препаратах, принимавшихся незадолго до начала лечения Цетротидом или принимаемых в настоящее время.\n</p>\n<div id=\"sposob-primeneniya-i-dozy\">\n</div>\n",
    "Способ применения и дозы": "<p class=\"OPIS_POLE\">\n Цетротид может назначаться только специалистом-гинекологом. Для достижения максимальной эффективности лечения препаратом Цетротид следует внимательно ознакомиться с данными рекомендациями. После первой инъекции пациентка 30 мин должна находиться под наблюдением врача, чтобы удостовериться в отсутствии аллергической или псевдоаллергической реакции на введение препарата. Все инструменты и препараты для купирования такой реакции должны быть в наличии.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Цетротид 0,25 мг.\n </i>\n Содержимое 1 фл.  (0,25 мг цетрореликса) следует вводить 1 раз в день через каждые 24 ч утром или вечером.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Введение препарата утром: лечение Цетротидом следует начинать на 5-й или 6-й день стимуляции яичников (приблизительно через 96–120 ч после начала стимуляции) препаратом гонадотропина, рекомбинантным или выделенным из мочи, и продолжать в течение всего периода стимуляции гонадотропином, включая день введения овуляторной дозы\n <span class=\"sokr\" title=\"хорионический гонадотропин\">\n  ХГ\n </span>\n .\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Введение препарата вечером: лечение Цетротидом следует начинать на 5-й день стимуляции яичников (приблизительно через 96–108 ч после начала стимуляции) препаратом гонадотропина, рекомбинантным или выделенным из мочи, и продолжать в течение всего периода стимуляции гонадотропином, включая вечер, предшествующий дню введения овуляторной дозы\n <span class=\"sokr\" title=\"хорионический гонадотропин\">\n  ХГ\n </span>\n .\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Цетротид 3 мг.\n </i>\n Содержимое 1 флакона (3 мг цетрореликса) следует вводить на 7-й день стимуляции яичников (приблизительно через 132–144 ч после начала стимуляции) препаратом гонадотропина, рекомбинантным или выделенным из мочи.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n После однократного введения 3 мг цетрореликса действие препарата продолжается в течение не менее 4 дней. Если на 5-й день после введения Цетротида 3 мг размеры фолликулов не позволяют назначить индукцию овуляции, следует дополнительно ввести 0,25 мг цетрореликса (Цетротид 0,25 мг) 1 раз в сутки, начиная через 96 ч после введения препарата Цетротид 3 мг и включая день введения овуляторной дозы\n <span class=\"sokr\" title=\"хорионический гонадотропин\">\n  ХГ\n </span>\n .\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Рекомендации по самостоятельному введению препарата Цетротид 0,25 мг и 3 мг (информация для пациента)\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Первая инъекция должна быть сделана врачом-специалистом. После получения соответствующих инструкций врача о симптомах, которые могут свидетельствовать о возникновении аллергической реакции, последствиях такой реакции и необходимости ее лечения, пациентка может самостоятельно вводить Цетротид.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Цетротид вводят\n <span class=\"sokr\" title=\"подкожно\">\n  п/к\n </span>\n в нижнюю часть передней брюшной стенки, желательно в область вокруг пупка. Во избежание появления местного раздражения при повторном введении препарата, место инъекции следует ежедневно менять.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Цетротид следует разводить только в прилагаемом растворителе. Во время растворения флакон следует осторожно покачивать. Во избежание образования пузырьков, не следует применять энергичное встряхивание для ускорения растворения.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Нельзя использовать раствор, если он непрозрачен или содержит нерастворенные частицы.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Из флакона следует набирать в шприц все его содержимое. Это позволит ввести дозу цетрореликса не менее 0,23 мг при использовании препарата Цетротид 0,25 мг и не менее 2,82 мг при использовании препарата Цетротид 3 мг. Раствор следует вводить сразу после его приготовления.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При самостоятельном введении Цетротида необходимо выполнить следующие действия:\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n 1. Вымыть руки. Очень важно, чтобы руки и все необходимые для инъекции приспособления были чистыми.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n 2. На чистой поверхности разложить все, что необходимо для инъекции (один флакон, один шприц с растворителем, одна игла с желтой маркировкой, одна игла с серой маркировкой и два пропитанных спиртом тампона).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n 3. Открыть отщелкивающуюся крышку на флаконе. Протереть одним тампоном со спиртом алюминиевое кольцо и резиновую пробку.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n 4. Взять иглу с желтой маркировкой и удалить с нее обертку. Достать из упаковки шприц с растворителем. Надеть иглу на шприц с растворителем и снять с нее  защитный колпачок.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n 5. Ввести иглу в центральную часть резиновой пробки флакона. Ввести раствор из шприца во флакон, медленно нажимая на поршень.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n 6. Не вынимая иглу из флакона, осторожно покачивать флакон до полного растворения порошка. Избегать энергичного встряхивания, чтобы во время растворения не образовались пузырьки.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n 7. Набрать все содержимое флакона в шприц. Если во флаконе остался раствор, перевернуть флакон и выдвинуть иглу так, чтобы ее отверстие находилось сразу под пробкой. Если смотреть со стороны на внутреннюю часть пробки, то можно контролировать движение иглы и жидкости. Очень важно набрать в шприц все содержимое флакона.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n 8. Снять со шприца иглу и положить шприц. Взять иглу с серой маркировкой и удалить с нее обертку. Надеть иглу на шприц и снять с нее защитный колпачок.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n 9. Перевернуть шприц иглой вверх и надавливать на поршень до тех пор, пока из шприца не выйдут все пузырьки воздуха. Не прикасаться к игле и не допускать ее соприкосновения с какой-либо поверхностью.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n 10. Выбрать место введения препарата в нижней части передней брюшной стенки, желательно в области вокруг пупка. Взять второй тампон, пропитанный спиртом, и протереть кожу в месте предполагаемого введения. Держать шприц в одной руке. Второй рукой осторожно сжать кожу, окружающую место введения, и крепко зафиксировать ее между пальцами.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n 11. Взять шприц так, как обычно держат карандаш, и под углом 45° полностью ввести иглу в кожу.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n 12. После полного введения иглы перестать сжимать кожу.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n 13. Осторожно оттянуть поршень шприца назад. Если в шприце появится кровь, поступать так, как сказано в п. 14. При отсутствии крови медленно ввести раствор, нажимая на поршень. После введения всего раствора следует медленно вынуть иглу и осторожно нажать тампоном, пропитанным спиртом, на кожу в месте введения. Вынимать иглу из кожи следует под тем же углом, под которым она вводилась.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n 14. Если в шприце появилась кровь, следует вынуть иглу из кожи и слегка прижать ее тампоном в месте введения иглы. Для повторной инъекции этот раствор применять нельзя, вылить содержимое шприца в раковину. Начать все сначала, с п. 1.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n 15. Шприц и иглы можно использовать только один раз. Сразу после использования выбросить их (во избежание травмирования надев на иглы защитные колпачки).\n</p>\n<div id=\"peredozirovka\">\n</div>\n",
    "Передозировка": "<p class=\"OPIS_POLE\">\n Передозировка препарата Цетротид может привести к увеличению длительности его действия, однако, это не сопровождается эффектами острой токсичности (в случае передозировки никакие специальные меры не требуются).\n</p>\n<div id=\"osobye-ukazaniya\">\n</div>\n",
    "Особые указания": "<p class=\"OPIS_POLE\">\n Цетротид 0,25 мг лучше всего вводить регулярно через каждые 24 ч. При пропуске очередного введения препарата можно сделать инъекцию в любое другое время в течение этих же суток.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Следует соблюдать осторожность при применении препарата при наличии признаков и симптомов активного аллергического процесса или предрасположенности к аллергии в анамнезе; у женщин с тяжелыми аллергическими состояниями следует избегать применения препарата, в связи с чем, пациентке очень важно проинформировать лечащего врача обо всех имеющихся у нее проявлениях аллергии.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Во время или после проведения стимуляции овуляции может возникнуть СГЯ, в этом случае проводят соответствующую терапию. Возникновение СГЯ расценивается в качестве неотъемлемого риска при процедуре стимуляции овуляции гонадотропинами. Для схем назначения гонадотропинов в комбинации с антагонистами\n <span class=\"sokr\" title=\"гонадотропин-рилизинг гормон\">\n  ГнРГ\n </span>\n наблюдалась корреляция с укороченным периодом стимуляции, а также меньшими дозами гонадотропинов и меньшими концентрациями эстрадиола. Эти наблюдения могут свидетельствовать о снижении риска появления СГЯ при применении антагонистов\n <span class=\"sokr\" title=\"гонадотропин-рилизинг гормон\">\n  ГнРГ\n </span>\n .  СГЯ может быстро прогрессировать (от суток до нескольких дней) до тяжелого состояния, поэтому после введения\n <span class=\"sokr\" title=\"хорионический гонадотропин\">\n  ХГ\n </span>\n необходимо проводить наблюдение в течение как минимум двух недель.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Для минимизации риска СГЯ регулярно применяют\n <span class=\"sokr\" title=\"ультразвуковое исследование\">\n  УЗИ\n </span>\n и оценку концентрации эстрадиола в плазме крови. При развитии тяжелой формы СГЯ терапия гонадотропинами, если она еще продолжается, должна быть прекращена. Пациентку следует госпитализировать и назначить специфическую для СГЯ терапию. Поддержка лютеиновой фазы должна проводиться в соответствии с общепринятой практикой проведения вспомогательных репродуктивных технологий.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n К настоящему времени опыт повторного проведения стимуляции овуляции с использованием Цетротида ограничен. Поэтому препарат при повторных курсах лечения следует использовать после оценки степени потенциального риска и эффективности лечения.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Влияние на способность управления транспортными средствами и механизмами.\n </i>\n Цетротид не влияет на способность управлять автомобилем и другими механическими средствами.\n</p>\n<div id=\"forma-vypuska\">\n</div>\n",
    "Форма выпуска": "<p class=\"OPIS_POLE\">\n <i>\n  Лиофилизат для приготовления раствора для подкожного введения 0,25 мг, 3 мг.\n </i>\n По 0,25 мг или 3 мг цетрореликса во флаконе бесцветного прозрачного стекла тип I (Евр. Ф.), укупоренном резиновой пробкой, уплотненной сверху алюминиевым колпачком с отрывающейся пластмассовой крышечкой типа\n <i>\n  «flip-off»\n </i>\n .\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n По 1 мл (для дозировки 0,25 мг) или 3 мл (для дозировки 3 мг) воды для инъекций в предварительно заполненном шприце из стекла тип I (Евр. Ф./Ф. США), снабженном шток-поршнем из полипропилена с резиновым уплотнителем и колпачком из полипропилена. В состав комплекта входит: 1 флакон с лиофилизатом; 1 предварительно заполненный шприц с растворителем; 1 игла (20G) в индивидуальной упаковке из бумаги и полимерной пленки; 1 игла (27G) в индивидуальной упаковке из бумаги и полимерной пленки; 2 тампона из нетканого материала, пропитанные 70 % изопропиловым спиртом, в двухслойном пакете из ламинированной фольги. По 1 или 7 комплектов в контурной ячейковой упаковке из пластика, запечатанного бумажной крышкой, вместе с инструкцией по применению в пачке картонной.\n</p>\n<div id=\"proizvoditel`\">\n</div>\n",
    "Производитель": "<p class=\"OPIS_POLE\">\n Владелец регистрационного удостоверения\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Сероно Юороп Лтд., Великобритания\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Производитель: Бакстер Онкология ГмбХ.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Кантштрассе 2, 33790 Галле/Вестфален, Германия.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Претензии потребителей и информацию о нежелательных явлениях следует направлять по адресу:\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Представительство компании Арес Трейдинг С.А., Швейцария.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n 125445, Москва, ул. Смольная, 24 Д, офис ООО «Мерк».\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Тел.: +7 (495) 937 -33- 04; факс: +7 (495) 937-33-05.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  E-mail: safety@merck.ru.\n </i>\n</p>\n<div id=\"usloviya-otpuska-iz-aptek\">\n</div>\n",
    "Условия отпуска из аптек": "<p class=\"OPIS_POLE\">\n По рецепту.\n</p>\n<div id=\"usloviya-xraneniya-preparata-cetrotid\">\n</div>\n",
    "Условия хранения препарата Цетротид": "<p class=\"OPIS_POLE\">\n <i>\n  Хранить в недоступном для детей месте.\n </i>\n</p>\n<div id=\"srok-godnosti-preparata-cetrotid\">\n</div>\n",
    "Срок годности препарата Цетротид": "<p>\n Не применять по истечении срока годности, указанного на упаковке.\n</p>\n<div>\n</div>\n",
    "id_disease": [
        10840
    ],
    "id": 16237
}