{
    "Название": "Аспровит С ",
    "_before": "<div id=\"beforefv\">\n</div>\n<div class=\"drug__item drug__item--closed\" id=\"packing-header\">\n Фильтруемый  список\n</div>\n<div class=\"tw\">\n <div id=\"preplist_aurora\" style=\"display: none;\" tnid=\"18211\">\n </div>\n</div>\n<div id=\"dejstvuyushhee-veshhestvo\">\n</div>\n",
    "Действующее вещество:": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mnn_index_id_3904.htm\">\n Ацетилсалициловая кислота + Аскорбиновая кислота (Acetylsalicylic acid + Ascorbic acid)\n</a>\n<div class=\"link-pharm-block\">\n</div>\n<div id=\"instrukciya-po-medicinskomu-primeneniyu\">\n</div>\n",
    "Инструкция по медицинскому применению": "<div class=\"instructiontext\">\n <div class=\"regdoc__instruction\">\n  <rlsstyle>\n   <p class=\"instructiontext_p\">\n    Аспровит С\n    <br/>\n    Инструкция по медицинскому применению - РУ № П N013444/01\n   </p>\n   <p>\n    Дата последнего изменения:\n    <b>\n     09.06.2015\n    </b>\n   </p>\n   <h3>\n    Лекарственная форма\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Таблетки шипучие\n    </p>\n   </div>\n   <h3>\n    Состав\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Одна шипучая таблетка содержит\n    </p>\n    <p>\n     <i>\n      Действующие вещества\n     </i>\n     :\n    </p>\n    <p>\n     Ацетилсалициловая кислота - 400 мг, аскорбиновая кислота - 300 мг;\n    </p>\n    <p>\n     <i>\n      Вспомогательные вещества:\n     </i>\n    </p>\n    <p>\n     Натрия гидрокарбонат - 1973 мг, лимонная кислота безводная - 1138 мг, глицин - 100 мг, натрия бензоат - 48 мг, повидон - 1 мг, ароматизатор апельсиновый - 40 мг.\n    </p>\n   </div>\n   <h3>\n    Описание лекарственной формы\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Плоскоцилиндрические таблетки белого цвета или белого цвета с вкраплениями желтого цвета, с фаской, со специфическим запахом. На изломе таблетка белого цвета или белого цвета с вкраплениями желтого цвета.\n    </p>\n   </div>\n   <h3>\n    Фармакологическая группа\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Анальгезирующее средство комбинированное (НПВП + витамин).\n    </p>\n   </div>\n   <h3>\n    Фармакологическое действие\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Комбинированный препарат, действие которого определяется компонентами, входящими в его состав.\n    </p>\n    <p>\n     <i>\n      Ацетилсалициловая кислота\n     </i>\n     (АСК) неизбирательно угнетает ЦОГ1 и ЦОГ2, нарушая метаболизм арахидоновой кислоты, снижая синтез простагландинов (Pg). Обладает сильным анальгезирующим, жаропонижающим и противовоспалительным действием; снижает синтез тромбоксана и угнетает агрегацию тромбоцитов, понижая коагуляционный статус крови.\n    </p>\n    <p>\n     <i>\n      Аскорбиновая кислота\n     </i>\n     участвует в регулировании окислительно-восстановительных процессов, углеводного обмена, свертываемости крови, регенерации тканей, в синтезе стероидных гормонов; повышает устойчивость организма к инфекциям, уменьшает сосудистую проницаемость, снижает потребность в витаминах В1, В2, А, Е, фолиевой кислоте, пантотеновой кислоте. Удовлетворяет повышенные потребности организма в витамине С при заболеваниях, сопровождающихся лихорадкой.\n    </p>\n   </div>\n   <h3>\n    Фармакокинетика\n   </h3>\n   <br/>\n   <div>\n    <p>\n     <i>\n      Ацетилсалициловая кислота\n     </i>\n     в организме циркулирует и распределяется в тканях в виде аниона салициловой кислоты. Салицилаты легко проникают во многие ткани и жидкости организма, в т.ч. в спинномозговую, перитонеальную и синовиальную жидкости. Салициловая кислота метаболизируется преимущественно в печени, выводится преимущественно путем активной секреции в канальцах почек в виде собственно салициловой кислоты и се метаболитов. При приеме внутрь быстро абсорбируется преимущественно из проксимального отдела тонкой кишки и в меньшей степени из желудка. Присутствие пищи в желудке значительно изменяет всасывание ацетилсалициловой кислоты.\n    </p>\n    <p>\n     <i>\n      Аскорбиновая кислота,\n     </i>\n     после приема внутрь, полностью абсорбируется из ЖКТ. Широко распределяется в тканях организма. Аскорбиновая кислота обратимо окисляется с образованном дегидроаскорбиновой кислоты, часть метаболизируется с образованием аскорбат-2-сульфата, который неактивен, и щавелевой кислоты, которая выводится с мочой. Принятая в чрезмерных количествах, быстро выводится в неизмененном виде с мочой.\n    </p>\n   </div>\n   <h3>\n    Показания\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Болевой синдром различного генеза у взрослых (головная боль, зубная боль, мигрень, невралгия, мышечная боль, боли при менструациях). Повышенная температура тела при простудных и других инфекционно-воспалительных заболеваниях (у пациентов старше 18 лет).\n    </p>\n   </div>\n   <h3>\n    Противопоказания\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Эрозивно-язвенные поражения желудочно-кишечного тракта в фазе обострения, желудочно-кишечное кровотечение, сочетанное применение с метотрексатом в дозе 15 мг в неделю и более, полное или неполное сочетание бронхиальной астмы, рецидивирующего полипоза носа и околоносовых пазух и непереносимости ацетилсалициловой кислоты или др. нестероидых противовоспалительных препаратов (в т.ч. в анамнезе), гемофилия, геморрагический диатез, гипопротромбинемия, авитаминоз К, выраженные нарушения функции почек, беременность, период грудного вскармливания, повышенная чувствительность к ацетилсалициловой кислоте и другим салицилатам, дефицит глюкозо-6-фосфат-дегидрогеназы, портальная гипертензия, детский и подростковый возраст (до 18 лет).\n    </p>\n    <p>\n     <b>\n      <i>\n       С осторожностью:\n      </i>\n     </b>\n    </p>\n    <p>\n     При заболевании печени и почек, при бронхиальной астме, эрозивно-язвенных поражениях и кровотечениях из желудочно-кишечного тракта в анамнезе, при повышенной кровоточивости или при одновременном проведении противосвертывающей терапии. При сопутствующей терапии антикоагулянтами, подагре, язвенной болезни желудка и/или двенадцатиперстной кишки (в анамнезе), эрозивном гастрите, и склонности к желудочно-кишечным кровотечениям, гиповитаминозе К, анемии, состояниях, предрасполагающих к задержке жидкости в организме (в т.ч. нарушении функции сердца, артериальной гипертензии), тиреотоксикозе. Если у Вас одно из перечисленных заболеваний, перед приемом препарата обязательно проконсультируйтесь с врачом.\n    </p>\n   </div>\n   <h3>\n    Применение при беременности и кормлении грудью\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Применение препарата противопоказано в I и III триместрах беременности, так как он обладает тератогенным действием. Применение препарата во втором триместре беременности противопоказано в связи с невозможностью осуществить режим его дозирования в данной лекарственной форме. Применение препарата противопоказано в период грудного вскармливания, так как ацетилсалициловая кислота выделяется с грудным молоком, что повышает риск возникновения кровотечений у ребенка вследствие нарушения функции тромбоцитов.\n    </p>\n   </div>\n   <h3>\n    Способ применения и дозы\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Принимают внутрь. Предварительно таблетку растворяют в стакане питьевой воды (200 мл) комнатной температуры. При болевом синдроме и лихорадочных состояниях разовая доза составляет 1-2 таблетки каждые 4-6 часов, максимальная суточная доза не должна превышать 6 таблеток. Длительность лечения (без консультации с врачом) не должна превышать 5 дней при назначении в качестве обезболивающего средства и более 3 дней - в качестве жаропонижающего средства.\n    </p>\n   </div>\n   <h3>\n    Побочные действия\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Частота побочных эффектов представлена по следующей классификации: очень частые (≥10%), частые (≥1% и &lt;10%), нечастые (≥0,1% и &lt;1%), редкие (≥0,01% и &lt;0,1%), очень редкие (&lt;0,01%).\n    </p>\n    <p>\n     <i>\n      Со стороны желудочно-кишечного тракта:\n     </i>\n     часто - тошнота, рвота, снижение аппетита, боль в эпигастрии, диарея; редко - возникновение эрозивно-язвенных поражений, кровотечений в ЖКТ, нарушение функции печени и истощение инсулярного аппарата поджелудочной железы, повышение активности «печеночных» трансаминаз.\n    </p>\n    <p>\n     <i>\n      Со стороны ЦНС\n     </i>\n     : при длительном применении возможны головокружение, головная боль, обратимые нарушения зрения, шум в ушах, глухота.\n    </p>\n    <p>\n     <i>\n      Со стороны системы кроветворения:\n     </i>\n     редко - тромбоцитопения, анемия, гипербилирубинемия.\n    </p>\n    <p>\n     <i>\n      Со стороны системы свертывания крови:\n     </i>\n     редко - геморрагический синдром, удлинение времени кровотечения.\n    </p>\n    <p>\n     <i>\n      Со стороны мочевыделительной системы:\n     </i>\n     редко - нарушение функции почек; при длительном применении - острая почечная недостаточность, нефротический синдром.\n    </p>\n    <p>\n     <i>\n      Аллергические реакции:\n     </i>\n     редко - кожная сыпь, отек Квинке, бронхоспазм, злокачественная экссудативная эритема (синдром Стивенса-Джонсона), токсический эпидермальный некролиз (синдром Лайелла). При появлении подобных симптомов рекомендуется прекратить прием препарата и немедленно обратиться к лечащему врачу.\n    </p>\n   </div>\n   <h3>\n    Передозировка\n   </h3>\n   <br/>\n   <div>\n    <p>\n     <i>\n      Симптомы:\n     </i>\n     при легких интоксикациях - тошнота, рвота, гастралгия, головокружение, звон в ушах. После сильной передозировки-заторможенность, сонливость, коллапс, судороги, затрудненное дыхание, анурия, кровотечения. Первоначально центральная гипервентиляция легких приводит к дыхательному алкалозу (одышка, удушье, цианоз, испарина). По мере усиления интоксикации прогрессирующий паралич дыхания и разобщение окислительного фосфорилирования вызывают респираторный ацидоз.\n    </p>\n    <p>\n     <i>\n      Лечение:\n     </i>\n     постоянный контроль за КОС и электролитным балансом; в зависимости от состояния обмена веществ - введение натрия гидрокарбоната, натрия цитрата или натрия лактата. Повышающаяся резервная щелочность усиливает выведение АСК за счет ощелачивания мочи.\n    </p>\n   </div>\n   <h3>\n    Взаимодействие\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Ацетилсалициловая кислота усиливает токсичность метотрексата (усиливая его почечный клиренс), вальпроевой кислоты. Усиливает эффекты других НПВП, наркотических анальгетиков, пероральных гипогликемических лекарственных средств, гепарина, непрямых антикоагулянтов, тромболитиков и антиагрегантов, сульфаниламидов (в том числе котримоксазола), трийодтиронина. Снижает эффект урикозурических лекарственных средств (бензбромарон, сульфинпиразон), гипотензивных лекарственных средств, диуретиков (спиронолактон, фуросемид). Глюкокортикостероиды, этанол и этанолсодержащие препараты увеличивают повреждающее действие на слизистую оболочку желудочно-кишечного тракта, повышают риск развития желудочно-кишечных кровотечений. Повышает концентрацию дигоксина, барбитуратов, солей лития в плазме крови. Антациды, содержащие магния и/или алюминия гидроксид, замедляют и ухудшают всасывание ацетилсалициловой кислоты. Применение с другими НПВП увеличивает риск развития нежелательных реакций со стороны желудочно-кишечного тракта. Миелотоксичные лекарственные средства усиливают проявление гематотоксичности ацетилсалициловой кислоты.\n    </p>\n    <p>\n     Аскорбиновая кислота повышает концентрацию в крови бензилпенициллина и тетрациклинов, в дозе 1 г/сут повышает биодоступность этинилэстрадиола (в том числе входящего в состав пероральных контрацептивов), улучшает всасываемость в кишечнике препаратов железа: может повышать выведение железа при одновременном применении с дефероксамином. Снижает эффективность гепарина и непрямых антикоагулянтов. Выведение почками кислот, увеличивает выведение лекарственных средств, имеющих щелочную реакцию (в том числе алкалоидов), снижает концентрацию в крови пероральных контрацептивов. При одновременном применении уменьшает хронотропное действие изопреналина. Уменьшает терапевтическое действие антипсихотических лекарственных средств (нейролептиков) - производных фенотиазина, канальцевую реабсорбцию амфетамина и трициклических антидепрессантов.\n    </p>\n   </div>\n   <h3>\n    Особые указания\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Ацетилсалициловая кислота уменьшает выведение мочевой кислоты из организма, что может стать причиной острого приступа подагры у предрасположенных пациентов. При проведении длительной терапии и/или применении ацетилсалициловой кислоты в высоких дозах требуется наблюдение врача и регулярный контроль гемоглобина. При длительном применении препарата следует периодически делать общий анализ крови и анализ кала на скрытую кровь, контролировать функциональное состояние печени. Поскольку ацетилсалициловая кислота замедляет свертывание крови, то пациент, если ему предстоит хирургическое вмешательство, должен заранее предупредить врача о приеме препарата. Во время лечения следует отказаться от употребления алкоголя (повышение риска желудочно-кишечного кровотечения).\n    </p>\n    <p>\n     Во время приема препарата следует соблюдать осторожность при управлении транспортными средствами, механизмами и при выполнении других потенциально опасных видов деятельности, требующих повышенной концентрации внимания и быстроты психомоторных реакций.\n    </p>\n   </div>\n   <h3>\n    Форма выпуска\n   </h3>\n   <br/>\n   <div>\n    <p>\n     По 10 таблеток в пенал полипропиленовый, укупоренный пробкой полиэтиленовой с силикагелем. Пенал с инструкцией по применению - в пачку картонную.\n    </p>\n   </div>\n   <h3>\n    Условия хранения\n   </h3>\n   <br/>\n   <div>\n    <p>\n     В сухом и защищенном от света месте, при температуре не выше 25°С. Хранить в недоступном для детей месте.\n    </p>\n   </div>\n   <h3>\n    Срок годности\n   </h3>\n   <br/>\n   <div>\n    <p>\n     2 года. Не использовать после окончания срока годности.\n    </p>\n   </div>\n   <h3>\n    Условия отпуска из аптек\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Отпускают без рецепта.\n    </p>\n   </div>\n  </rlsstyle>\n </div>\n Аспровит С - инструкция по медицинскому применению - РУ №\n <a href=\"/regdoc/50867\">\n  П N013444/01 от 2018-08-22\n </a>\n <br/>\n Аспровит С - инструкция по медицинскому применению - РУ №\n <a href=\"/regdoc/50867\">\n  П N013444/01 от 2018-08-22\n </a>\n <br/>\n</div>\n<div>\n</div>\n",
    "id_disease": [
        5747,
        8128,
        5746,
        6305,
        6311,
        11419,
        2906,
        8125
    ],
    "id": 18211
}