{
    "Название": "Амписид ",
    "_before": "<div id=\"beforefv\">\n</div>\n<div class=\"drug__item drug__item--closed\" id=\"packing-header\">\n Фильтруемый  список\n</div>\n<div class=\"tw\">\n <div id=\"preplist_aurora\" style=\"display: none;\" tnid=\"231\">\n </div>\n</div>\n<div id=\"dejstvuyushhee-veshhestvo\">\n</div>\n",
    "Действующее вещество:": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mnn_index_id_3880.htm\">\n Ампициллин + Сульбактам (Ampicillin + Sulbactam)\n</a>\n<div class=\"link-pharm-block\">\n</div>\n<div style=\"clear: both;\">\n</div>\n<div id=\"d-izobrazheniya\">\n</div>\n",
    "3D-изображения": "<div>\n</div>\n<div style=\"clear: both;\">\n</div>\n<div id=\"instrukciya-po-medicinskomu-primeneniyu\">\n</div>\n",
    "Инструкция по медицинскому применению": "<div class=\"instructiontext\">\n <div class=\"regdoc__instruction\">\n  <rlsstyle>\n   <p class=\"instructiontext_p\">\n    Амписид\n    <br/>\n    Инструкция по медицинскому применению - РУ № П N014013/04\n   </p>\n   <p>\n    Дата последнего изменения:\n    <b>\n     07.04.2017\n    </b>\n   </p>\n   <h3>\n    Лекарственная форма\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Таблетки, покрытые пленочной оболочкой; порошок для приготовления суспензии для приема внутрь.\n    </p>\n   </div>\n   <h3>\n    Состав\n   </h3>\n   <br/>\n   <div>\n    <p>\n     <u>\n      Таблетки:\n     </u>\n    </p>\n    <p>\n     Активное вещество:\n    </p>\n    <p>\n     Сультамициллина тозилат (в пересчете на сультамициллин) 375 мг.\n    </p>\n    <p>\n     Вспомогательные вещества:\n    </p>\n    <p>\n     Карбоксиметил крахмал натрия, магния стеарат, целлюлоза микрокристаллическая.\n    </p>\n    <p>\n     Оболочка: гипромеллоза, титана диоксид, макрогол 400.\n    </p>\n    <p>\n     <u>\n      Порошок для приготовления суспензии для приема внутрь:\n     </u>\n    </p>\n    <p>\n     Активное вещество:\n    </p>\n    <p>\n     Сультамициллин 250 мг / 5 мл.\n    </p>\n    <p>\n     Вспомогательные вещества:\n    </p>\n    <p>\n     Сахароза, камедь ксантановая, гипролоза, кармеллоза натрия, уксусной кислоты ангидрид, натрия дигидрофосфат, ароматизатор «гуарана».\n    </p>\n   </div>\n   <h3>\n    Описание лекарственной формы\n   </h3>\n   <br/>\n   <div>\n    <p>\n     <u>\n      Таблетки:\n     </u>\n     белые или белые с желтоватым оттенком таблетки в форме капсул, покрытые пленочной оболочкой, с риской на обеих сторонах; на изломе однородная масса белого или почти белого цвета.\n    </p>\n    <p>\n     <u>\n      Порошок для приготовления суспензии для приема внутрь:\n     </u>\n     белый или почти белый порошок; готовая суспензия белого или почти белого цвета, однородная.\n    </p>\n   </div>\n   <h3>\n    Фармакологическая группа\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Антибиотик – пенициллин полусинтетический + бета-лактамаз ингибитор.\n    </p>\n   </div>\n   <h3>\n    Фармакодинамика\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Антибактериальным компонентом препарата является ампициллин — антибиотик из группы полусинтетических пенициллинов, который обладает бактерицидным действием на чувствительные микроорганизмы во время фазы активного размножения путем угнетения биосинтеза мукопептида клеточной стенки. Сульбактам не обладает клинически значимой антибактериальной активностью (исключение составляют Neisseriaceae и Acinetobacter), он является необратимым ингибитором большинства основных бета-лактамаз, которые продуцируются микроорганизмами, устойчивыми к бета-лактамным антибиотикам. Сульбактам связывается также с некоторыми пенициллинсвязывающими белками, поэтому некоторые штаммы более чувствительны к комбинации, чем к одному бета-лактамному антибиотику.\n    </p>\n    <p>\n     Пенсилина активна в отношении широкого спектра грамположительных и грамотрицательных бактерий, включая Staphylococcus aureus и Staphylococcus epidermidis (в том числе пенициллин-резистентные и некоторые метициллинорезистентные штаммы); Streptococcus pneumoniae, Streptococcus faecalis и другие стрептококки, Haemophilus influenzae и Haemophilus parainfluenzae (штаммы, продуцирующие и не продуцирующие бета-лактамазы), Branhamella catarrhalis, Escherichia coli, Klebsiella spp., Proteus spp. (индолположительные и индолотрицательные), Morganella morganii, Citrobacter spp. и Enterobacter spp., Neisseria meningitidis и Neisseria gonorrhoeae; анаэробы, в том числе Bacteroides fragilis, Peptococcus spp., Peptostreptococcus spp. и близкие к нему виды.\n    </p>\n   </div>\n   <h3>\n    Фармакокинетика\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Пенсилина хорошо всасывается при приеме внутрь, не разрушаясь в кислой среде желудка. Проникает в большинство тканей и биологических жидкостей организма. Плохо проникает через гематоэнцефалический барьер. Выводится преимущественно почками, причем в моче создаются очень высокие концентрации неизмененного антибиотика, а также с желчью и грудным молоком.\n    </p>\n    <p>\n     Пенсилина при повторных введениях не кумулирует, что дает возможность применять его длительно в больших дозах.\n    </p>\n   </div>\n   <h3>\n    Показания\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Инфекционно-воспалительные заболевания, вызванные чувствительными микроорганизмами: инфекции верхних, нижних дыхательных путей и ЛОР-органов (в том числе синусит, средний отит и эпиглоттит, бактериальные пневмонии); инфекции мочевыводящих и половых органов (в том числе пиелонефрит, эндометрит, цистит, уретрит); инфекции желчевыводящих путей (холецистит, холангит); инфекции кожи, мягких тканей; инфекции костей и суставов; гонококковые инфекции.\n    </p>\n   </div>\n   <h3>\n    Противопоказания\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Повышенная чувствительность к ампициллину и сульбактаму и другим бета-лактамным антибиотикам, инфекционный мононуклеоз, лимфолейкоз, тяжелые нарушения функции печени и почек, детский возраст до 3-х лет (при применении таблеток).\n    </p>\n   </div>\n   <h3>\n    Применение при беременности и кормлении грудью\n   </h3>\n   <br/>\n   <div>\n    <p>\n     При необходимости применения при беременности следует оценить предполагаемую пользу для матери и потенциальный риск для плода.\n    </p>\n    <p>\n     При необходимости применения в период лактации следует прекратить грудное вскармливание.\n    </p>\n   </div>\n   <h3>\n    Способ применения и дозы\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Внутрь. Взрослым и детям с массой тела более 30 кг препарат назначают по 375-750 мг в сутки. Детям с массой тела менее 30 кг назначают 25-50 мг на кг массы тела больного в сутки (в зависимости от тяжести инфекции). Суточную дозу дают в два приема.\n    </p>\n    <p>\n     Курс лечения составляет от 5 до 14 дней.\n    </p>\n    <p>\n     При лечении неосложненной гонореи сультамициллин может быть назначен в виде однократной дозы в 2250 мг (6 таблеток), (желательно в комбинации с 1000 мг пробенецида). Детям предпочтительно назначение препарата в виде суспензии.\n    </p>\n    <p>\n     <u>\n      Способ приготовления суспензии\n     </u>\n    </p>\n    <p>\n     Суспензия приготавливается непосредственно перед первым применением.\n    </p>\n    <p>\n     Порошок следует растворить кипяченой водой, охлажденной до комнатной температуры, постепенно встряхивая и добавляя воду до метки на флаконе. Затем дать постоять около 5 мин, чтобы обеспечить полное растворение. Флакон следует хорошо встряхивать перед каждым использованием. Для точной дозировки препарата следует использовать мерную ложку, которую нужно хорошо споласкивать водой после каждого употребления. После разведения суспензию следует хранить не более 14 дней в холодильнике, но не замораживать.\n    </p>\n   </div>\n   <h3>\n    Побочные действия\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Аллергические реакции : крапивница, гиперемия кожи, ангионевротический отек, ринит, конъюнктивит, лихорадка, артралгия, эозинофилия, в редких случаях сыпь, зуд, редко – бронхоспазм, эозинофилия, сывороточная болезнь, анафилактический шок, очень редко встречались: полиморфная эритема, синдром Стивенса-Джонсона, токсический эпидермальный некролиз.\n    </p>\n    <p>\n     Со стороны желудочно-кишечного тракта: тошнота, рвота, снижение аппетита, диарея, псевдомембранозный энтероколит, нарушение функции печени (повышение активности «печеночных» трансаминаз, холестатическая желтуха).\n    </p>\n    <p>\n     Со стороны органов кроветворения и системы гемостаза: анемия, гемолитическая анемия, лейкопения, нейтропения, лимфопения, тромбоцитопения и эозинофилия.\n    </p>\n    <p>\n     Со стороны нервной системы: сонливость, недомогание, головная боль, крайне редко сообщалось о появлении судорог.\n    </p>\n    <p>\n     Лабораторные показатели: преходящее повышение активности аланиновой аминотрансферазы (АЛТ) и аспарагиновой аминотрансферазы (АСТ), гипербилирубинемия, азотемия, повышение концентрации мочевины, гиперкреатининемия.\n    </p>\n    <p>\n     Прочие: очень редко сообщалось о случаях интерстициального нефрита, при длительном лечении – суперинфекция, вызванная устойчивыми к препарату микроорганизмами (кандидоз).\n    </p>\n   </div>\n   <h3>\n    Передозировка\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Симптомы, возникающие при передозировке препарата, существенно отличаются от его побочных эффектов. Следует учитывать, что высокие концентрации бета-лактамных антибиотиков в спинномозговой жидкости, могут вызывать нарушение функции центральной нервной системы, включая судороги. Как ампициллин, так и сульбактам удаляются из системы кровообращения с помощью гемодиализа.\n    </p>\n    <p>\n     <i>\n      Лечение:\n     </i>\n     промывание желудка, симптоматическая терапия, гемодиализ (особенно у пациентов с нарушением функции почек).\n    </p>\n   </div>\n   <h3>\n    Взаимодействие\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Антикоагулянты : пенициллины могут изменять агрегацию тромбоцитов и показатели гемокоагуляции (усиливают действие антикоагулянтов).\n    </p>\n    <p>\n     Препараты, обладающие бактериостатическим действием (хлорамфеникол, эритромицин, сульфаниламидные препараты и тетрациклины): антагонистическое действие.\n    </p>\n    <p>\n     Бактерицидные антибиотики : (в т.ч. аминогликозиды, цефалоспорины, циклосерин, ванкомицин, рифампицин) оказывают синергидное действие.\n    </p>\n    <p>\n     Антациды, глюкозамин, слабительные лекарственные средства, пища, аминогликозиды (при энтеральном назначении) замедляют и снижают абсорбцию; аскорбиновая кислота повышает абсорбцию.\n    </p>\n    <p>\n     Пероральные контрацептивы, содержащие эстроген : уменьшают эффективность пероральных контрацептивов, лекарственных средств, в процессе метаболизма которых образуется парааминобензойная кислота, и этинилэстрадиола (риск развития кровотечений «прорыва»).\n    </p>\n    <p>\n     Метотрексат : совместное назначение пенициллинов приводило к снижению клиренса метотрексата и к возрастанию его токсичности. Подобных пациентов следует тщательно наблюдать.\n    </p>\n    <p>\n     Пробенецид, диуретики, аллопуринол, фенилбутазон, нестероидные противовоспалительные средства и др. препараты, снижающие канальцевую секрецию, повышают концентрацию ампициллина и сульбактама в плазме, приводят к более длительному их сохранению в крови, удлинению периода полувыведения и возрастанию риска токсичности.\n    </p>\n    <p>\n     Влияние на лабораторные показатели: неферментативные методы определения сахара в моче, с использованием реактивов Бенедикта, Фелинга или Клинитеста могут дать ложноположительный результат. Отмечалось, что применение ампициллина у беременных женщин приводило к преходящему снижению в плазме крови уровней общего связанного эстриола, эстриол-глюкоронида, а также связанного эстрона и эстрадиола.\n    </p>\n    <p>\n     Аллопуринол: повышает риск развития кожной сыпи.\n    </p>\n   </div>\n   <h3>\n    Особые указания\n   </h3>\n   <br/>\n   <div>\n    <p>\n     При лечении пенициллинами описаны серьезные и иногда смертельные аллергические (анафилактические) реакции. В случае развития аллергической реакции необходимо отменить препарат и назначить соответствующее лечение. При необходимости назначают адреналин, кислород, глюкокортикостероидные гормоны внутривенно и принимают меры, направленные на улучшение проходимости дыхательных путей, включая интубацию.\n    </p>\n    <p>\n     При лечении больных с сепсисом возможно развитие реакции бактериолиза (реакция Яриша-Герксгеймера).\n    </p>\n    <p>\n     Как и при применении любого антибиотика, важное значение имеет постоянное наблюдение с целью выявления признаков избыточного роста нечувствительных микроорганизмов, включая грибы. При появлении суперинфекции препарат следует отменить и/или назначить адекватную терапию.\n    </p>\n    <p>\n     Во время длительной терапии препаратом рекомендуется периодически контролировать показатели функции внутренних органов, в том числе почек, печени и системы кроветворения. Это особенно важно для новорожденных (прежде всего недоношенных) и детей младшего возраста.\n    </p>\n   </div>\n   <h3>\n    Форма выпуска\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Таблетки, покрытые пленочной оболочкой, 375 мг: 10 таблеток во флакон оранжевого стекла тип III, завинчивающийся алюминиевой или пластмассовой крышкой. Во флакон помещают пластиковый цилиндрический контейнер с осушителем (силикагель) по размеру, отличающийся от таблеток, либо контейнер с осушителем встраивают в крышку флакона (является частью уплотнителя).\n    </p>\n    <p>\n     1 флакон в картонную пачку с инструкцией по применению.\n    </p>\n    <p>\n     200 флаконов (2000 таблеток) в картонную коробку (для стационаров) с равным количеством инструкций по применению.\n    </p>\n    <p>\n     Порошок для приготовления суспензии для приема внутрь 250 мг / 5 мл: во флаконы по 40 мл или 70 мл желтого стекла типа III с риской, укупоренный алюминиевой крышкой.\n    </p>\n    <p>\n     1 флакон в картонную пачку вместе с мерной ложкой и инструкцией по применению. 100 флаконов с инструкциями по применению в картонную коробку (для стационаров).\n    </p>\n   </div>\n   <h3>\n    Условия хранения\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Таблетки: при температуре не выше 25°С, в сухом, защищенном от света месте.\n    </p>\n    <p>\n     Хранить в недоступном для детей месте.\n    </p>\n    <p>\n     Порошок для приготовления суспензии для приема внутрь: при температуре не выше 25°С, в сухом, защищенном от света месте.\n    </p>\n    <p>\n     Хранить в недоступном для детей месте.\n    </p>\n    <p>\n     После растворения препарат сохраняет активность в течение 14 дней при температуре хранения 2-8°С.\n    </p>\n   </div>\n   <h3>\n    Срок годности\n   </h3>\n   <br/>\n   <div>\n    <p>\n     2 года. Не использовать препарат после истечения срока годности.\n    </p>\n   </div>\n   <h3>\n    Условия отпуска из аптек\n   </h3>\n   <br/>\n   <div>\n    <p>\n     По рецепту.\n    </p>\n   </div>\n  </rlsstyle>\n </div>\n Амписид - инструкция по медицинскому применению - РУ №\n <a href=\"/regdoc/51584\">\n  П N014013/02 от 2017-04-07\n </a>\n <br/>\n Амписид - инструкция по медицинскому применению - РУ №\n <a href=\"/regdoc/51583\">\n  П N014013/01 от 2017-04-07\n </a>\n <br/>\n Амписид - инструкция по медицинскому применению - РУ №\n <a href=\"/regdoc/51586\">\n  П N014013/04 от 2009-03-23\n </a>\n <br/>\n Амписид - инструкция по медицинскому применению - РУ №\n <a href=\"/regdoc/51585\">\n  П N014013/03 от 2017-04-07\n </a>\n <br/>\n</div>\n<div>\n</div>\n",
    "id_disease": [
        5753,
        4101,
        4896,
        3523,
        297,
        6015,
        6149,
        4159,
        4205,
        5936,
        4801,
        4815,
        5277,
        4191,
        4123,
        5837,
        6040,
        4124
    ],
    "id": 231
}