{
    "Название": "Фозид® 20 ",
    "_before": "<div class=\"drug__date\">\n Последняя актуализация описания производителем\n <b>\n  27.06.2005\n </b>\n</div>\n<div id=\"beforefv\">\n</div>\n<div class=\"drug__item drug__item--closed\" id=\"packing-header\">\n Фильтруемый  список\n</div>\n<div class=\"tw\">\n <div id=\"preplist_aurora\" style=\"display: none;\" tnid=\"23382\">\n </div>\n</div>\n<div id=\"dejstvuyushhee-veshhestvo\">\n</div>\n",
    "Действующее вещество:": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mnn_index_id_3693.htm\">\n Гидрохлоротиазид + Фозиноприл (Hydrochlorothiazide + Fosinopril)\n</a>\n<div class=\"link-pharm-block\">\n</div>\n<div id=\"atx\">\n</div>\n",
    "АТХ": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/atc_index_id_1569.htm\">\n C09DA Антагонисты ангиотензина II в комбинации с диуретиками\n</a>\n<div id=\"farmakologicheskaya-gruppa\">\n</div>\n",
    "Фармакологическая группа": "<ul class=\"drug__list\">\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/fg_index_id_522.htm\">\n   Ингибиторы АПФ в комбинациях\n  </a>\n </li>\n</ul>\n<div id=\"nozologicheskaya-klassifikaciya-mkb-\">\n</div>\n",
    "Нозологическая классификация (МКБ-10)": "<ul class=\"drug__list\">\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mkb_index_id_3669.htm\">\n   I10 Эссенциальная (первичная) гипертензия\n  </a>\n </li>\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mkb_index_id_3681.htm\">\n   I15 Вторичная гипертензия\n  </a>\n </li>\n</ul>\n<div id=\"sostav-i-forma-vypuska\">\n</div>\n",
    "Состав и форма выпуска": "<div class=\"tw\">\n <table align=\"left\" border=\"1\" cellpadding=\"5\" cellspacing=\"0\" class=\"sostav_table drug__table\">\n  <colgroup>\n  </colgroup>\n  <colgroup width=\"15%\">\n  </colgroup>\n  <tbody>\n   <tr>\n    <td class=\"PrepInSost\">\n     Таблетки\n    </td>\n    <td class=\"PrepInSost_Val\">\n     1 табл.\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost\">\n     фозиноприл натрия\n    </td>\n    <td class=\"CompSost_Val\">\n     20 мг\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost\">\n     гидрохлоротиазид\n    </td>\n    <td class=\"CompSost_Val\">\n     12,5 мг\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost_Clear\">\n     <i>\n      вспомогательные вещества:\n     </i>\n     лактоза; кроскармеллозный натрий; повидон; натрия стеарилфумарат; железа оксид желтый и железа оксид красный\n    </td>\n    <td>\n    </td>\n   </tr>\n  </tbody>\n </table>\n</div>\n<br clear=\"all\"/>\n<p class=\"PrepUpack\">\n в блистере 10 и 14 шт.; в картонной пачке 1 или 2 блистера.\n</p>\n<div id=\"xarakteristika\">\n</div>\n",
    "Характеристика": "<p class=\"OPIS_POLE\">\n Круглые двояковыпуклые желтовато-оранжевого цвета таблетки с гравировкой «1493» на одной стороне и риской — на другой.\n</p>\n<div id=\"farmakologicheskoe-dejstvie\">\n</div>\n",
    "Фармакологическое действие": "<span class=\"pharm_action\">\n <span>\n  Фармакологическое действие\n </span>\n — диуретическое, антигипертензивное\n</span>\n<p class=\"OPIS_POLE\">\n Комбинированное антигипертензивное средство.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Фозиноприл в организме под действием эстераз гидролизуется до активного соединения фозиноприлата, который ингибирует\n <span class=\"sokr\" title=\"ангиотензинпревращающий фермент\">\n  АПФ\n </span>\n и препятствует образованию сосудосуживающего ангиотензина II. Уменьшает вазопрессорную активность и секрецию альдостерона, незначительно увеличивает содержание ионов калия в сыворотке (в среднем 0,1 мэкв/л) с одновременной потерей ионов натрия и жидкости. Препятствует деградации брадикинина, обладающего вазорасширяющим действием, в результате чего антигипертензивное действие может усиливаться.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Гидрохлоротиазид — бензотиадиазиновый (тиазидный) диуретик, обладающий антигипертензивным действием. Действует на механизм реабсорбции электролитов в почечных канальцах, увеличивая выделение ионов натрия и хлора (примерно в одинаковой степени), а также ионов калия и гидрокарбоната. Повышает активность ренина, секрецию альдостерона и снижает концентрацию ионов калия в сыворотке.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Фозиноприл уменьшает потерю ионов калия, вызываемую приемом гидрохлоротиазида.\n</p>\n<div id=\"farmakodinamika\">\n</div>\n",
    "Фармакодинамика": "<p class=\"OPIS_POLE\">\n После приема внутрь максимальное понижение\n <span class=\"sokr\" title=\"артериальное давление\">\n  АД\n </span>\n наступает через 2–6 ч и длится 24 ч. После однократного приема препарата\n <span class=\"sokr\" title=\"систолическое артериальное давление\">\n  сАД\n </span>\n в положении сидя понижается через 24 ч на 12–17\n <span class=\"sokr\" title=\"миллиметр ртутного столба\">\n  мм рт.ст.\n </span>\n , дАД — на 8–10 мм рт. ст. (больше, чем после приема плацебо). Понижение\n <span class=\"sokr\" title=\"артериальное давление\">\n  АД\n </span>\n через 24 ч составляет 60–90% максимального, что позволяет принимать препарат 1 раз в сутки.\n</p>\n<div id=\"farmakokinetika\">\n</div>\n",
    "Фармакокинетика": "<p class=\"OPIS_POLE\">\n Фармакокинетика фозиноприла натрия и гидрохлоротиазида при одновременном \nприеме не отличается от таковой при их раздельном назначении.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n После приема внутрь всасывание фозиноприла натрия составляет \nприблизительно 30–40%, гидрохлоротиазида — 50–80%. Степень всасывания \nфозиноприла не зависит от приема пищи, но скорость всасывания может быть замедленной. \nГидролитическое превращение фозиноприла под действием эстераз в фармакологически активное \nвещество фозиноприлат происходит преимущественно в печени. При нарушенной функции печени скорость \nгидролиза может быть замедлена, степень превращения заметно не меняется.\n <span class=\"sokr\" title=\"максимальная концентрация\">\n  C\n  <sub>\n   max\n  </sub>\n </span>\n фозиноприлата в плазме крови достигается приблизительно через 3 ч и не зависит от принятой дозы \nфозиноприла. После однократного или нескольких приемов препарата внутрь фармакокинетические \nпараметры\n <span class=\"sokr\" title=\"максимальная концентрация\">\n  C\n  <sub>\n   max\n  </sub>\n </span>\n и\n <span class=\"sokr\" title=\"площадь под кривой «концентрация-время»\">\n  AUC\n </span>\n прямо пропорциональны общей принятой дозе фозиноприла. Связывание \nфозиноприла с белками крови ≥95%; он имеет относительно малый объем распределения и в \nнезначительной степени связан с клеточными элементами крови. Фозиноприлат выводится из организма в \nравной степени через печень и почки. У больных с артериальной гипертензией при нормальной функции \nпочек и печени\n <span class=\"sokr\" title=\"период полувыведения\">\n  T\n  <sub>\n   1/2\n  </sub>\n </span>\n фозиноприлата составляет приблизительно 11,5 ч. Плохо удаляется \nпутем диализа. Клиренс фозиноприлата при гемодиализе и перитонеальном диализе составляет в среднем 2 \nи 7% по сравнению с клиренсом мочевины. При нарушенной функции почек (\n <span class=\"sokr\" title=\"клиренс\">\n  Cl\n </span>\n креатинина &lt;80\n мл/мин/1,73 м\n <sup>\n  2\n </sup>\n ) общий клиренс фозиноприлата из организма примерно вдвое ниже по \nсравнению с нормальной функцией почек, а всасывание, биодоступность и связывание с белками крови \nзаметно не изменяются. Выведение фозиноприлата через почки существенно не зависит от степени \nнарушения их функции. Снижение выведения через почки компенсируется повышением выведения через \nпечень. У больных с почечной недостаточностью различной степени, включая терминальную (\n <span class=\"sokr\" title=\"клиренс\">\n  Cl\n </span>\n креатинина \n&lt;10 мл/мин/1,73 м\n <sup>\n  2\n </sup>\n ) наблюдалось умеренное увеличение значений\n <span class=\"sokr\" title=\"площадь под кривой «концентрация-время»\">\n  AUC\n </span>\n фозиноприлата в \nплазме крови (менее чем вдвое по сравнению с нормой). У больных с нарушенной функцией печени (при \nалкогольном и билиарном циррозе) скорость гидролиза фозиноприла может быть снижена, но степень \nгидролиза заметно не изменяется. Общий клиренс фозиноприлата из организма примерно вдвое ниже, чем \nу больных с нормальной функцией печени. У мужчин в возрасте 65–74 лет с клинически нормальной \nфункцией почек и печени заметных различий в фармакокинетических параметрах фозиноприлата по \nсравнению с больными 20–35 лет не наблюдается.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n После приема внутрь\n <span class=\"sokr\" title=\"максимальная концентрация\">\n  C\n  <sub>\n   max\n  </sub>\n </span>\n гидрохлоротиазида в плазме крови \nдостигаются через 1–2,5 ч. Не подвергается метаболизму и быстро выводится из организма \nчерез почки. Он связан с белками крови на 68%; объем распределения составляет 3,6–7,8 л/кг. \nГидрохлоротиазид накапливается в эритроцитах (концентрация в эритроцитах составляет 1,6–1,8 по \nотношению к концентрации в плазме крови).\n <span class=\"sokr\" title=\"период полувыведения\">\n  T\n  <sub>\n   1/2\n  </sub>\n </span>\n гидрохлоротиазида составляет 5–15\n ч.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При тяжелых нарушениях функции почек (\n <span class=\"sokr\" title=\"клиренс\">\n  Cl\n </span>\n креатинина менее 20\n мл/мин/1,73 м\n <sup>\n  2\n </sup>\n )\n <span class=\"sokr\" title=\"период полувыведения\">\n  T\n  <sub>\n   1/2\n  </sub>\n </span>\n гидрохлоротиазида может возрастать до 21 ч.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n У больных с нарушенной функцией печени (при алкогольном или билиарном \nциррозе) скорость гидролиза фозиноприла может быть снижена, но степень гидролиза заметным образом \nне изменяется. Общий клиренс фозиноприлата из организма таких больных примерно вдвое ниже, чем у \nбольных с нормальной функцией печени.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n У мужчин в возрасте 65–74 лет с клинически нормальной функцией почек \nи печени заметных различий в фармакокинетических параметрах фозиноприлата по сравнению с молодыми \nбольными (20–35 лет) не наблюдается.\n</p>\n<div id=\"pokazaniya-preparata-fozid-\">\n</div>\n",
    "Показания препарата Фозид® 20": "<p class=\"OPIS_POLE\">\n Артериальная гипертензия.\n</p>\n<div id=\"protivopokazaniya\">\n</div>\n",
    "Противопоказания": "<p class=\"OPIS_POLE\">\n Гиперчувствительность (\n <span class=\"sokr\" title=\"в том числе\">\n  в т.ч.\n </span>\n к другим ингибиторам\n <span class=\"sokr\" title=\"ангиотензинпревращающий фермент\">\n  АПФ\n </span>\n и производным сульфонамида, включая тиазиды), анурия, беременность, кормление грудью, возраст до 18 лет (безопасность и эффективность препарата у детей не установлены).\n</p>\n<div id=\"primenenie-pri-beremennosti-i-kormlenii-grud`yu\">\n</div>\n",
    "Применение при беременности и кормлении грудью": "<p class=\"OPIS_POLE\">\n Применение ингибиторов\n <span class=\"sokr\" title=\"ангиотензинпревращающий фермент\">\n  АПФ\n </span>\n во II и III триместрах беременности вызывает повреждение или даже гибель развивающегося плода. Препарат обнаруживается в грудном молоке, поэтому не следует применять его в период кормления грудью.\n</p>\n<div id=\"pobochnye-dejstviya\">\n</div>\n",
    "Побочные действия": "<p class=\"OPIS_POLE\">\n Побочные эффекты комбинированного препарата схожи с таковыми у каждого из компонентов препарата и носят легкий и временный характер.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Наиболее часто (в 2% случаев) наблюдаются головокружение, головная боль, кашель, миалгия, парестезии, ощущение усталости.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В 0,5–2% случаев — загрудинная боль, нарушения сердечного ритма, ортостатическая гипотензия, периферические отеки, приливы крови к лицу, обморок, ангионевротический отек, кожные высыпания, зуд, нарушение вкусовой и других видов чувствительности, нарушение зрения, тошнота, рвота, диспепсия, изжога, боль в животе, гастрит, эзофагит, повышенная сонливость, депрессия, синусит, фарингит, снижение слуха, дизурия, нейтропения, агранулоцитоз, нарушение водно-электролитного баланса, увеличение концентрации глюкозы, холестерина и триглицеридов в сыворотке крови.\n</p>\n<div id=\"vzaimodejstvie\">\n</div>\n",
    "Взаимодействие": "<p class=\"OPIS_POLE\">\n Барбитураты, наркотические вещества, алкоголь могут усиливать ортостатическую гипотензию на фоне приема гидрохлоротиазида, антациды (например алюминия или магния гидроксид, симетикон) могут уменьшать всасывание Фозида (при одновременном приеме необходим интервал не менее 2 ч).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Гидрохлоротиазид может увеличивать концентрацию глюкозы в крови (может потребоваться корректировка доз пероральных антидиабетических препаратов и инсулина).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Может потребоваться повышение доз пробенецида или сульфинпиразона, применяемых для лечения подагры, в связи с тем что гидрохлоротиазид может увеличивать концентрацию мочевой кислоты в крови. Гидрохлоротиазид может повышать концентрацию ионов кальция в сыворотке крови за счет уменьшения выведения его из организма (при одновременном использовании может потребоваться уменьшение дозы препаратов кальция). Колестираминовая смола и колестипол могут задерживать или уменьшать всасывание гидрохлоротиазида (Фозид следует принимать по крайней мере за 1 ч до или через 4–6 ч после приема указанных средств). При одновременном применении ингибиторов\n <span class=\"sokr\" title=\"ангиотензинпревращающий фермент\">\n  АПФ\n </span>\n с солями лития, его концентрация в сыворотке крови и риск развития литиевой токсичности повышаются.\n <span class=\"sokr\" title=\"нестероидные противовоспалительные средства\">\n  НПВС\n </span>\n могут ослаблять действие гидрохлоротиазида и снижать антигипертензивное действие ингибиторов\n <span class=\"sokr\" title=\"ангиотензинпревращающий фермент\">\n  АПФ\n </span>\n .  Одновременно применять препарат с калийсберегающими диуретиками (с такими препаратами, как спиронолактон, амилорид, триамтерен) и калийсодержащими добавками к пище следует с осторожностью, во избежание риска развития гиперкалиемии. Необходимо контролировать концентрацию калия в сыворотке крови через короткие промежутки времени. Гидрохлоротиазид может усиливать действие адреноблокаторов или ганглиоблокаторов. Возможно взаимодействие гидрохлоротиазида с диаксозидом. Необходимо проверять концентрацию мочевой кислоты в крови и следить за\n <span class=\"sokr\" title=\"артериальное давление\">\n  АД\n </span>\n .  Гидрохлоротиазид может усиливать действие недеполяризующих миорелаксантов, средств для наркоза и других средств, применяемых при хирургических вмешательствах (например тубокурарина хлорид и галламина триэтиодид). Фозиноприл натрия может усиливать антигипертензивное действие препаратов, применяющихся для проведения общей анестезии. Может потребоваться корректировка дозы и водно-электролитного баланса. Биодоступность препарата при одновременном применении с хлорталидоном, нифедипином, пропранололом, циметидином, метоклопрамидом, пропантелина бромидом, дигоксином, ацетилсалициловой кислотой и варфарином не меняется. Всасывание гидрохлоротиазида повышается при одновременном приеме препаратов, снижающих моторику\n <span class=\"sokr\" title=\"желудочно-кишечный тракт\">\n  ЖКТ\n </span>\n .\n</p>\n<div id=\"sposob-primeneniya-i-dozy\">\n</div>\n",
    "Способ применения и дозы": "<p class=\"OPIS_POLE\">\n <i>\n  Внутрь.\n </i>\n Дозу подбирают индивидуально. Обычная доза для взрослых и пожилых больных — 1 табл./сут. При нарушении функции почек легкой или умеренной степени (\n <span class=\"sokr\" title=\"клиренс\">\n  Cl\n </span>\n креатинина &gt;30 мл/мин, креатинин сыворотки приблизительно 3 мг/дл или 265 мкмоль/л) рекомендуется обычная доза препарата. При\n <span class=\"sokr\" title=\"клиренс\">\n  Cl\n </span>\n креатинина &lt;30 мл/мин препарат применять не рекомендуется. Больным с тяжелыми нарушениями функции почек назначают петлевые диуретики.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При нарушении функции печени корректировки дозы не требуется.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Различий в эффективности и безопасности лечения препаратом больных в возрасте 65 лет и старше не наблюдается.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Пожилые люди могут быть более чувствительны к действию препарата.\n</p>\n<div id=\"peredozirovka\">\n</div>\n",
    "Передозировка": "<p class=\"OPIS_POLE\">\n <i>\n  Лечение:\n </i>\n симптоматическая и поддерживающая терапия (включая индукцию рвоты и/или промывание желудка, а также проведение процедур коррекции водно-электролитного баланса и артериальной гипотензии). Фозиноприл натрия плохо выводится из организма путем гемо- и перитонеального диализа. Степень выведения гидрохлоротиазида при гемодиализе не установлена.\n</p>\n<div id=\"mery-predostorozhnosti\">\n</div>\n",
    "Меры предосторожности": "<p class=\"OPIS_POLE\">\n Сообщалось о развитии\n <i>\n  ангионевротического отека\n </i>\n при применении ингибиторов\n <span class=\"sokr\" title=\"ангиотензинпревращающий фермент\">\n  АПФ\n </span>\n ,  включая фозиноприл натрия. При отеке языка, глотки, гортани может развиться обструкция дыхательных путей с возможным летальным исходом. В таких случаях необходимо быстрое\n <span class=\"sokr\" title=\"подкожно\">\n  п/к\n </span>\n введение раствора адреналина 0,1% и принятие других мер неотложной помощи. Больные должны прекратить прием препарата и немедленно сообщить лечащему врачу о появлении отеков на лице, глазах, губах и языке, о спазме мыщц гортани или затрудненном дыхании.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Следует соблюдать осторожность при лечении больных ингибиторами\n <span class=\"sokr\" title=\"ангиотензинпревращающий фермент\">\n  АПФ\n </span>\n во время проведения процедур десенсибилизации.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В ходе проведения гемодиализа через высокопроницаемые мембраны, а также во время афереза липопротеинов низкой плотности с адсорбцией на декстрана сульфате могут возникнуть анафилактические реакции. В этих случаях следует использовать диализные мембраны другого типа или другое медикаментозное лечение.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Редко сообщалось о случаях агранулоцитоза и нейтропении во время лечения ингибиторами\n <span class=\"sokr\" title=\"ангиотензинпревращающий фермент\">\n  АПФ\n </span>\n .  Эти случаи отмечались чаще у больных с нарушенной функцией почек, особенно при наличии системных заболеваний соединительной ткани (системная красная волчанка или склеродермия). Необходимо следить за содержанием лейкоцитов в крови у таких больных. Сообщалось, что в редких случаях тиазидные диуретики вызывают агранулоцитоз и подавление функции костного мозга.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При лечении артериальной гипертензии ингибиторами\n <span class=\"sokr\" title=\"ангиотензинпревращающий фермент\">\n  АПФ\n </span>\n у больных хронической почечной недостаточностью, независимо от степени нарушения функции почек, возможно избыточное снижение\n <span class=\"sokr\" title=\"артериальное давление\">\n  АД\n </span>\n ,  что может привести к олигурии или азотемии, а в редких случаях — к развитию острой почечной недостаточности и летальному исходу. Лечение артериальной гипертензии Фозидом у таких больных следует начинать с минимальной терапевтической дозы и под строгим контролем за\n <span class=\"sokr\" title=\"артериальное давление\">\n  АД\n </span>\n ,  особенно в первые 2 недели, а также при любом увеличении дозы препарата. Артериальная гипотензия не является абсолютным противопоказанием для дальнейшего применения Фозида. Максимальное снижение\n <span class=\"sokr\" title=\"артериальное давление\">\n  АД\n </span>\n отмечается на ранних этапах лечения и стабилизируется обычно на второй неделе лечения. При дальнейшем применении препарата снижения его терапевтической активности не наблюдается.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Препарат следует применять с осторожностью при нарушенной функции печени и при прогрессирующем заболевании печени. Небольшие изменения водно-электролитного баланса могут привести к печеночной коме. При нарушенной функции печени концентрация фозиноприлата в плазме может повышаться.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Препарат следует применять с осторожностью у больных с тяжелым нарушением функции почек (\n <span class=\"sokr\" title=\"клиренс\">\n  Cl\n </span>\n креатинина &lt;30 мл/мин/1,73 м\n <sup>\n  2\n </sup>\n ). У больных с артериальной гипертензией со стенозом почечной артерии одной или обеих почек, а также без признаков заболевания почечных сосудов во время лечения ингибиторами\n <span class=\"sokr\" title=\"ангиотензинпревращающий фермент\">\n  АПФ\n </span>\n может повышаться уровень азота мочевины крови и креатинина сыворотки крови. Эти эффекты обычно обратимы и проходят после прекращения лечения. Может потребоваться снижение дозы препарата. Признаками нарушения электролитного баланса являются сухость во рту, жажда, общая слабость, повышенная сонливость, беспокойство, мышечные боли или судороги, артериальная гипотензия, олигурия, тахикардия, тошнота и рвота. Гидрохлоротиазид может вызывать гипокалиемию, гипонатриемию и гипохлоремический алкалоз. В присутствии фозиноприла натрия риск гипокалиемии уменьшается. Суммарный эффект препарата Фозид может заключаться в увеличении, уменьшении ионов калия в сыворотке крови или в отсутствии этих эффектов.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Дефицит ионов хлора обычно носит легкий характер и, как правило, не требует лечения. В присутствии гидрохлоротиазида снижается выведение ионов кальция из организма, повышается выведение ионов магния с мочой, что может привести к гипомагниемии. Необходимо периодически проверять концентрацию электролитов в сыворотке крови.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Концентрация мочевой кислоты в крови может повышаться, а у некоторых больных, принимающих тиазидные диуретики, вероятно развитие острого приступа подагры. У больных сахарным диабетом может меняться потребность в инсулине, латентные формы сахарного диабета могут приобретать манифестную форму на фоне применения тиазидов. Повышение концентрации холестерина и триглицеридов связано с лечением тиазидными диуретиками. Кашель, вызываемый ингибиторами\n <span class=\"sokr\" title=\"ангиотензинпревращающий фермент\">\n  АПФ\n </span>\n ,  включая фозиноприл натрия, обычно носит непродуктивный и персистирующий характер и проходит после прекращения приема препаратов. Этот кашель должен рассматриваться как один из вариантов при дифференциальной диагностике кашля.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Безопасность и эффективность препарата у детей не установлена.\n</p>\n<div id=\"proizvoditel`\">\n</div>\n",
    "Производитель": "<p class=\"OPIS_POLE\">\n Бристол Майерс Сквибб С.р.Л., Италия.\n</p>\n<div id=\"usloviya-xraneniya-preparata-fozid-\">\n</div>\n",
    "Условия хранения препарата Фозид® 20": "<p class=\"OPIS_POLE\">\n <i>\n  Хранить в недоступном для детей месте.\n </i>\n</p>\n<div id=\"srok-godnosti-preparata-fozid-\">\n</div>\n",
    "Срок годности препарата Фозид® 20": "<p>\n Не применять по истечении срока годности, указанного на упаковке.\n</p>\n<div>\n</div>\n",
    "id_disease": [
        3669,
        3681
    ],
    "id": 23382
}