{
    "Название": "Неогепатект ",
    "_before": "<div class=\"drug__date\">\n Последняя актуализация описания производителем\n <b>\n  15.04.2013\n </b>\n</div>\n<div id=\"beforefv\">\n</div>\n<div class=\"drug__item drug__item--closed\" id=\"packing-header\">\n Фильтруемый  список\n</div>\n<div class=\"tw\">\n <div id=\"preplist_aurora\" style=\"display: none;\" tnid=\"26615\">\n </div>\n</div>\n<div id=\"dejstvuyushhee-veshhestvo\">\n</div>\n",
    "Действующее вещество:": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mnn_index_id_2800.htm\">\n Иммуноглобулин человека против гепатита B (Immunoglobulin human hepatitis B)\n</a>\n<div class=\"link-pharm-block\">\n</div>\n<div id=\"atx\">\n</div>\n",
    "АТХ": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/atc_index_id_2913.htm\">\n J06BB04 Иммуноглобулин человека против гепатита В\n</a>\n<div id=\"farmakologicheskaya-gruppa\">\n</div>\n",
    "Фармакологическая группа": "<ul class=\"drug__list\">\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/fg_index_id_35.htm\">\n   Иммуноглобулин человека против гепатита B\n   <span class=\"fgrls\">\n    [Иммуноглобулины]\n   </span>\n  </a>\n </li>\n</ul>\n<div id=\"sostav\">\n</div>\n",
    "Состав": "<div class=\"tw\">\n <table border=\"1\" cellpadding=\"5\" cellspacing=\"0\" class=\"sostav_table drug__table\">\n  <colgroup>\n  </colgroup>\n  <colgroup width=\"15%\">\n  </colgroup>\n  <tbody>\n   <tr>\n    <td class=\"PrepInSost\">\n     Раствор для инфузий\n    </td>\n    <td class=\"PrepInSost_Val\">\n     1 мл\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost_Clear\">\n     <i>\n      активные вещества:\n     </i>\n    </td>\n    <td>\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost\">\n     белки плазмы человека\n    </td>\n    <td class=\"CompSost_Val\">\n     50 мг\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost_Clear\">\n     из них:\n    </td>\n    <td>\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost\">\n     иммуноглобулин G (IgG)\n    </td>\n    <td class=\"CompSost_Val\">\n     не менее 96%\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost\">\n     иммуноглобулин А (IgA)\n    </td>\n    <td class=\"CompSost_Val\">\n     не более 2 мг\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost\">\n     содержание антител против вируса гепатита B\n    </td>\n    <td class=\"CompSost_Val\">\n     50 МЕ\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost_Clear\">\n     распределение подклассов иммуноглобулина G:\n    </td>\n    <td>\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost_Clear\">\n     IgG\n     <sub>\n      1\n     </sub>\n     — 59%; IgG\n     <sub>\n      2\n     </sub>\n     — 35%; IgG\n     <sub>\n      3\n     </sub>\n     — 3%; IgG\n     <sub>\n      4\n     </sub>\n     — 3%\n    </td>\n    <td>\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost_Clear\">\n     <i>\n      вспомогательные вещества:\n     </i>\n     глицин — 300 мкмоль; вода для инъекций — до 1 мл\n    </td>\n    <td>\n    </td>\n   </tr>\n  </tbody>\n </table>\n</div>\n<div id=\"opisanie-lekarstvennoj-formy\">\n</div>\n",
    "Описание лекарственной формы": "<p class=\"OPIS_POLE\">\n Бесцветная или светло-желтая, прозрачная или слабо опалесцирующая жидкость.\n</p>\n<div id=\"farmakologicheskoe-dejstvie\">\n</div>\n",
    "Фармакологическое действие": "<span class=\"pharm_action\">\n <span>\n  Фармакологическое действие\n </span>\n — противовирусное, иммуномодулирующее\n</span>\n<div id=\"farmakodinamika\">\n</div>\n",
    "Фармакодинамика": "<p class=\"OPIS_POLE\">\n Неогепатект является препаратом\n <span class=\"sokr\" title=\"иммуноглобулин\">\n  Ig\n </span>\n ,  который изготовлен из плазмы доноров, с высоким титром антител против гепатита В.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Распределение подклассов IgG соответствует распределению в плазме здоровых доноров.\n</p>\n<div id=\"farmakokinetika\">\n</div>\n",
    "Фармакокинетика": "<p class=\"OPIS_POLE\">\n Биодоступность\n <span class=\"sokr\" title=\"иммуноглобулин\">\n  Ig\n </span>\n человека против гепатита В при инфузии составляет 100%. Распределение между плазмой и внесосудистой жидкостью происходит достаточно быстро, причем через 3–5 дней достигается равновесие между внутрисосудистым и внесосудистым пространством.\n <span class=\"sokr\" title=\"период полувыведения\">\n  T\n  <sub>\n   1/2\n  </sub>\n </span>\n Неогепатекта составляет в среднем 24 дня. IgG и комплексы IgG утилизируются клетками ретикулоэндотелиальной системы.\n</p>\n<div id=\"pokazaniya-preparata-neogepatekt\">\n</div>\n",
    "Показания препарата Неогепатект": "<p class=\"Bullet\">\n профилактика гепатита В у новорожденных, родившихся от матерей — носительниц поверхностного антигена вируса гепатита В;\n</p>\n<p class=\"Bullet\">\n использование у лиц с повышенным риском заражения вирусом гепатита В до или одновременно с вакцинацией против гепатита В (\n <span class=\"sokr\" title=\"в том числе\">\n  в т.ч.\n </span>\n перед операциями, повторной гемотрансфузией, гемодиализом);\n</p>\n<p class=\"Bullet\">\n профилактика инфицирования трансплантата печени у пациентов, имеющих поверхностный антиген вируса гепатита В;\n</p>\n<p class=\"Bullet\">\n профилактика гепатита В:\n</p>\n<p class=\"OPIS_POLE\">\n - взрослые и дети старше двух лет, не вакцинированные против гепатита В или не имеющие документального подтверждения о проведенных прививках и подвергшихся опасности заражения гепатитом В из-за контакта с материалом, в отношении которого имелись подозрения на его инфицирование (например, в случае нарушения целостности кожного покрова при уколе инъекционной иглой или непосредственного контакта со слизистой оболочкой).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Введение Неогепатекта рекомендуется осуществлять одновременно с вакцинацией против гепатита В (одновременная активная и пассивная иммунизация). Начатую таким образом первичную вакцинацию следует продолжать в течение последующих месяцев в соответствии с инструкцией по применению вакцины.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Введение Неогепатекта не показано, если подвергшийся опасности заражения гепатитом пациент был вакцинирован по полной схеме и у него образовалось достаточное количество антител (минимум 10 МЕ/л сыворотки). Если количество антител к HBs-антигену не может быть определено в течение 24 ч после контакта с контаминированным материалом, то в любом случае необходима сочетанная профилактика (вакцина и Ig);\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - у лиц, содержание антител в сыворотке которых по истечении 6 мес после вакцинации составляет менее 10 ME/л. Таким пациентам одновременно с введением Неогепатекта следует назначать дополнительные дозы вакцины против гепатита В.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Применение Неогепатекта показано лицам, которым требуется немедленная профилактика гепатита В и у которых одновременно имеется склонность к кровоточивости, поскольку\n <span class=\"sokr\" title=\"внутримышечно\">\n  в/м\n </span>\n введение препаратов может вести к местным кровоизлияниям.\n</p>\n<div id=\"protivopokazaniya\">\n</div>\n",
    "Противопоказания": "<p class=\"Bullet\">\n повышенная чувствительность к\n <span class=\"sokr\" title=\"иммуноглобулин\">\n  Ig\n </span>\n человека и другим препаратам крови, особенно в редко встречающихся случаях дефицита в крови IgA и наличия антител против IgA;\n</p>\n<p class=\"Bullet\">\n повышенная чувствительность к другим компонентам препарата.\n</p>\n<div id=\"primenenie-pri-beremennosti-i-kormlenii-grud`yu\">\n</div>\n",
    "Применение при беременности и кормлении грудью": "<p class=\"OPIS_POLE\">\n Отсутствие риска применения данного препарата во время беременности не исследовалось в контролируемых клинических исследованиях. Поэтому в период беременности и лактации его следует использовать с осторожностью, хотя длительный опыт медицинского применения\n <span class=\"sokr\" title=\"иммуноглобулин\">\n  Ig\n </span>\n не позволяет ожидать никакого вредного влияния на течение беременности, а также на плод и новорожденного.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Введенные\n <span class=\"sokr\" title=\"иммуноглобулин\">\n  Ig\n </span>\n выделяются с материнским молоком и могут способствовать передаче защитных антител новорожденным.\n</p>\n<div id=\"pobochnye-dejstviya\">\n</div>\n",
    "Побочные действия": "<p class=\"OPIS_POLE\">\n Возможны такие побочные действия, как озноб, головная боль, повышение температуры, тошнота, рвота, аллергические реакции, ломота в суставах и легкая боль в спине.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В редких случаях возможно неожиданное понижение\n <span class=\"sokr\" title=\"артериальное давление\">\n  АД\n </span>\n и в единичных случаях — анафилактический шок, даже если пациент при предыдущем введении не проявлял чрезмерной чувствительности.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При введении\n <span class=\"sokr\" title=\"иммуноглобулин\">\n  Ig\n </span>\n человека наблюдались случаи появления признаков асептического менингита и в редких случаях — гемолитическая анемия/гемолиз, транзиторная кожная реакция (сыпь или гиперемия), которые полностью исчезали после прекращения терапии.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Помимо этого наблюдалось повышение содержания сывороточного креатинина и/или острая почечная недостаточность.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Отмечены единичные случаи тромбоэмболических реакций у пациентов пожилого возраста, с признаками церебральной или кардиологической ишемии, а также у пациентов с избыточной массой тела или тяжелой гиповолемией.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В случае появления реакций, свидетельствующих о непереносимости препарата, необходимо либо уменьшить скорость введения, либо приостановить инфузию до исчезновения симптомов. Выбор соответствующих мероприятий по предотвращению возникших побочных явлений зависит от вида и тяжести побочного действия.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В случае отрицательного воздействия на функцию почек терапию\n <span class=\"sokr\" title=\"иммуноглобулин\">\n  Ig\n </span>\n необходимо прекратить.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В случае возникновения шока необходимо следовать современным  рекомендациям по проведению противошоковой терапии.\n</p>\n<div id=\"vzaimodejstvie\">\n</div>\n",
    "Взаимодействие": "<p class=\"OPIS_POLE\">\n Нельзя добавлять никаких других препаратов в раствор Неогепатекта, т.к. изменение концентрации электролита или значения уровня рН может привести к выпадению в осадок или денатурации белка.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Аттенуированные (ослабленные) живые вакцины:\n </i>\n введение\n <span class=\"sokr\" title=\"иммуноглобулин\">\n  Ig\n </span>\n может отрицательно влиять в период от 6\n <span class=\"sokr\" title=\"неделя\">\n  нед\n </span>\n и до 3 мес на эффективность живых вакцин против таких вирусных заболеваний, как корь, краснуха, эпидемический паротит и ветряная оспа.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Вакцинацию с помощью ослабленной живой вакцины следует проводить не ранее чем по прошествии 3 мес после введения этого препарата. В случае прививки против кори влияние\n <span class=\"sokr\" title=\"иммуноглобулин\">\n  Ig\n </span>\n может продолжаться до 1 года. Пациентов, которым нужно сделать прививку против кори, необходимо вначале обследовать на наличие специфических антител.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Лабораторные исследования.\n </i>\n После введения\n <span class=\"sokr\" title=\"иммуноглобулин\">\n  Ig\n </span>\n возможно временное повышение титра различных пассивно введенных антител, что может привести к ложноположительным данным анализа при серологическом исследовании.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Пассивно введенные антитела против антигенов эритроцитов (например А, В, D) могут влиять на такие серологические параметры, как аллоантитела к эритроцитам (например реакция Кумбса), количество ретикулоцитов и гаптоглобин.\n</p>\n<div id=\"sposob-primeneniya-i-dozy\">\n</div>\n",
    "Способ применения и дозы": "<p class=\"OPIS_POLE\">\n <i>\n  В/в,\n </i>\n путем инфузии. Начальная скорость инфузии должна составлять 0,1 мл/кг массы тела/час. При хорошей переносимости препарата через 10 мин после начала введения скорость можно постепенно увеличить до 1 мл/кг массы тела/час.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Пациентам, принадлежащим к группе риска, особенно людям пожилого возраста, пациентам с нарушением функции почек Неогепатект следует вводить с минимальной скоростью.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Клинический опыт применения Неогепатекта у новорожденных, родившихся от матерей — носителей HBs-антигена показал, что препарат в дозе 2 мл, введенный в течение 5–15 мин, хорошо переносится.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Не допускается смешивать Неогепатект с другими\n <span class=\"sokr\" title=\"лекарственное средство\">\n  ЛС\n </span>\n .\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Перед введением Неогепатекта необходимо визуально проверить содержимое флакона. Раствор должен быть прозрачным или слегка опалесцировать. Непрозрачный или содержащий осадок раствор применять запрещается.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Перед введением препарат следует подогреть до комнатной температуры или температуры тела.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Препарат не подлежит предварительному разведению.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Нельзя добавлять никакие другие препараты в раствор Неогепатекта.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Вскрытый флакон следует сразу же использовать. Из-за риска бактериального загрязнения неиспользованный остаток препарата хранению не подлежит.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Рекомендуемые дозировки препарата\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Если не назначено ничего иного, то рекомендуется следующее.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Для профилактики гепатита В у новорожденных, матери которых инфицированы вирусом гепатита В\n </i>\n , — непосредственно после рождения однократно вводят Неогепатект в дозе 20–50 МЕ/кг массы тела, но не менее 100\n <span class=\"sokr\" title=\"международная единица\">\n  МЕ\n </span>\n (2 мл). Рекомендована срочная вакцинация против гепатита В. Первое введение вакцины может быть осуществлено в тот же день, что и введение Неогепатекта, только в разные участки тела.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  После контакта с материалом, подозрительным на содержание вируса гепатита В,\n </i>\n — безотлагательно, не позднее чем через 72 ч однократно вводят Неогепатект в дозе 8–10 МЕ/кг массы тела (от 0,16 до 0,20 мл).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Для профилактики при высоком риске заражения гепатитом В (например в отделениях гемодиализа)\n </i>\n — однократно вводят Неогепатект в дозе 7 МЕ/кг массы тела (0,14 мл), но не менее 10 мл, после определения HBsAg и антител к HBs.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Если через месяц (\n <span class=\"sokr\" title=\"в том числе\">\n  в т.ч.\n </span>\n и для контроля проводимой одновременно активной иммунизации) титр антител к HBsAg будет более 10 МЕ/л, то немедленное введение Неогепатекта не требуется, и его проводят через 2 мес.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Введение\n <span class=\"sokr\" title=\"иммуноглобулин\">\n  Ig\n </span>\n при существующей опасности заражения повторяют в случае необходимости с интервалом в 1 мес при ежемесячном контроле титра антител к HBsAg. После активного образования антител к HBsAg пассивное введение антител больше не является необходимым.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Для профилактики инфицирования трансплантата печени у HBsAg-положительного реципиента\n </i>\n —\n <span class=\"sokr\" title=\"внутривенно\">\n  в/в\n </span>\n вводят во время операции после удаления печени и до трансплантации новой печени 10000\n <span class=\"sokr\" title=\"международная единица\">\n  МЕ\n </span>\n (200 мл) Неогепатекта. После операции препарат вводят не менее 7 дней ежедневно в дозе 2000\n <span class=\"sokr\" title=\"международная единица\">\n  МЕ\n </span>\n (40 мл). При длительной терапии в сыворотке крови должен поддерживаться уровень минимум 100 МЕ/л (ежемесячный контроль). Длительность терапии должна составлять минимально 6 мес.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Рекомендуемые дозировки основаны на результатах клинических исследований.\n</p>\n<div id=\"peredozirovka\">\n</div>\n",
    "Передозировка": "<p class=\"OPIS_POLE\">\n Передозировка препарата у пациентов, принадлежащих к группе риска, особенно у людей пожилого возраста, а также у пациентов с нарушением функции почек, может привести к гиперволемии (увеличение ОЦК) и повышению вязкости крови.\n</p>\n<div id=\"mery-predostorozhnosti\">\n</div>\n",
    "Меры предосторожности": "<p class=\"OPIS_POLE\">\n Определенные тяжелые побочные явления могут зависеть от скорости введения препарата. Так как с возрастанием скорости введения препарата связана тенденция роста нежелательных явлений, то необходимо соблюдать скорость введения, рекомендованную в разделе «Способ применения и дозы».\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Пациент в течение всей инфузии и после ее окончания в течение минимум 20 мин должен находиться под врачебным контролем с целью наблюдения за возможным появлением симптомов побочного действия.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Определенные побочные явления могут встречаться чаще всего:\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - при высокой скорости введения;\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - у пациентов с полным и частичным иммунодефицитом как при наличии, так и при отсутствии IgA-дефицита;\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - у пациентов, получающих\n <span class=\"sokr\" title=\"иммуноглобулин\">\n  Ig\n </span>\n человека впервые, или (в редких случаях)  при переходе на другой препарат\n <span class=\"sokr\" title=\"иммуноглобулин\">\n  Ig\n </span>\n ,  или если лечение\n <span class=\"sokr\" title=\"иммуноглобулин\">\n  Ig\n </span>\n проводилось давно.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Реакции гиперчувствительности в чистом виде встречаются в крайне редких случаях, при которых в крови отсутствует IgA и образуются антитела к IgA.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В большинстве случаев можно избежать возможных осложнений:\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - если удостовериться, что пациент не проявляет аллергических реакций в отношении\n <span class=\"sokr\" title=\"иммуноглобулин\">\n  Ig\n </span>\n человека, вводя сначала Неогепатект очень медленно (0,1 мл/кг/ч);\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - если внимательно  наблюдать во время введения препарата за пациентом и следить за появлением признаков нежелательного действия. С особой тщательностью следует контролировать возможное появление  симптомов побочного действия у пациентов, никогда ранее не получавших\n <span class=\"sokr\" title=\"иммуноглобулин\">\n  Ig\n </span>\n человека, или получавших до настоящего времени другие\n <span class=\"sokr\" title=\"иммуноглобулин\">\n  Ig\n </span>\n ,  или если\n <span class=\"sokr\" title=\"иммуноглобулин\">\n  Ig\n </span>\n вводились очень давно. За состоянием таких пациентов необходимо наблюдать в течение всей инфузии и по крайней мере 1 ч после ее окончания. Все остальные пациенты должны находиться под наблюдением по крайней мере в течение 20 мин после введения.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n У пациентов при введении\n <span class=\"sokr\" title=\"иммуноглобулин\">\n  Ig\n </span>\n очень редко могут наблюдаться случаи острой почечной недостаточности. В большинстве случаев это побочное явление возникало у пациентов, имеющих дополнительные факторы риска: нарушение функции почек, сахарный диабет, пониженный\n <span class=\"sokr\" title=\"объем циркулирующей крови\">\n  ОЦК\n </span>\n ,  избыточную массу тела, прием лекарств, оказывающих нефротоксическое действие, а также возраст старше 65 лет.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При лечении\n <span class=\"sokr\" title=\"иммуноглобулин\">\n  Ig\n </span>\n для всех групп пациентов необходимо:\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - потреблять достаточное количество жидкости перед инфузией  Ig;\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - контролировать диурез;\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - контролировать содержание креатинина сыворотки (индикатор функции почек);\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - исключить одновременный прием диуретиков.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В случае отрицательного влияния на функцию почек следует рассмотреть вопрос о прекращении введения\n <span class=\"sokr\" title=\"иммуноглобулин\">\n  Ig\n </span>\n .\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Наиболее часто нарушение функции почек и острую почечную недостаточность связывают с применением препаратов\n <span class=\"sokr\" title=\"иммуноглобулин\">\n  Ig\n </span>\n ,   содержащих в качестве стабилизатора сахарозу. Поэтому пациентам с каким-либо фактором риска рекомендуется использовать\n <span class=\"sokr\" title=\"иммуноглобулин\">\n  Ig\n </span>\n ,  которые не содержат сахарозу (например Неогепатект). Кроме этого, препарат следует вводить с наиболее низкой скоростью введения.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Влияние на способность управлять автомобилем или выполнять работы, требующие повышенной скорости физических и психических реакций.\n </i>\n Нет никаких указаний на то, то иммуноглобулины могут влиять на способность управлять автомобилем или обслуживать механизмы.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <b>\n  Дополнительная информация\n </b>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При применении лекарственных препаратов из крови или плазмы человека вследствие передачи возбудителей инфекционных заболеваний заражение последними нельзя полностью исключить. Это касается также возбудителей до сих пор неизвестной природы. Чтобы снизить риск передачи возбудителей болезней, по строгим критериям проводится отбор доноров, тестируется и отбирается донорская плазма и контролируется пул плазмы.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В производственный процесс включены стадии элиминации и/или инактивации возбудителей.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Для изготовления Неогепатекта используется исключительно плазма здоровых доноров, в которой не были обнаружены антитела к\n <span class=\"sokr\" title=\"вирус иммунодефицита человека\">\n  ВИЧ\n </span>\n типа 1 и 2, вирусу гепатита С и поверхностный антиген вируса гепатита В.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Дополнительно к индивидуальному тестированию плазмы отдельных доноров контролю подвергаются сначала минипулы (тестирование методом полимеразной цепной реакции (ПЦР) на\n <span class=\"sokr\" title=\"вирус иммунодефицита человека\">\n  ВИЧ\n </span>\n ,  вирусы гепатита А, В и С, парвовирус В19), а затем производственный пул плазмы, перерабатываемый на Неогепатект (повторное тестирование на антитела к\n <span class=\"sokr\" title=\"вирус иммунодефицита человека\">\n  ВИЧ\n </span>\n типа 1 и 2, гепатиту В и С, а также методом ПЦР на\n <span class=\"sokr\" title=\"вирус иммунодефицита человека\">\n  ВИЧ\n </span>\n ,  вирусы гепатита В и С). В производстве используется пул плазмы только при отрицательных результатах тестирования.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Неогепатект изготавливают фракционированием этанолом на холоду. Для инактивации и элиминации возможных вирусов проводят обработку три-н-бутил-фосфатом/твином 80 и осаждение октановой кислотой.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Предусмотренные методы вирусинактивации, валидированные с использованием модельных вирусов, являются эффективными в отношении возбудителей СПИДа и гепатита В и С.\n</p>\n<div id=\"forma-vypuska\">\n</div>\n",
    "Форма выпуска": "<p class=\"OPIS_POLE\">\n По 2, 10, 40 мл во флаконах бесцветного стекла, укупоренных пробкой с алюминиевым колпачком.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n По 1 фл. в картонной пачке с инструкцией по применению.\n</p>\n<div id=\"proizvoditel`\">\n</div>\n",
    "Производитель": "<p class=\"OPIS_POLE\">\n Биотест Фарма ГмбХ.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Ландштайнерштрассе, 5.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Д-63303 Драйайх,\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Германия.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Biotest Pharma GmbH.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Landsteinerstrasse, 5.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n D-63303 Dreieich,\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Germany.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Представительство Биотест Фарма ГмбХ в России\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Адрес для претензий:\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n 119334, Москва, ул. Вавилова, д. 5, корп. 3, офис 403.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Тел.: 916-998-96-32, тел./факс: 495-723-72-52.\n</p>\n<div id=\"usloviya-otpuska-iz-aptek\">\n</div>\n",
    "Условия отпуска из аптек": "<p class=\"OPIS_POLE\">\n По рецепту.\n</p>\n<div id=\"usloviya-xraneniya-preparata-neogepatekt\">\n</div>\n",
    "Условия хранения препарата Неогепатект": "<p class=\"OPIS_POLE\">\n <i>\n  Хранить в недоступном для детей месте.\n </i>\n</p>\n<div id=\"srok-godnosti-preparata-neogepatekt\">\n</div>\n",
    "Срок годности препарата Неогепатект": "<p>\n Не применять по истечении срока годности, указанного на упаковке.\n</p>\n<div>\n</div>\n",
    "id_disease": [
        10799,
        10766
    ],
    "id": 26615
}