{
    "Название": "Антиоксикапс с селеном ",
    "_before": "<div id=\"beforefv\">\n</div>\n<div class=\"drug__item drug__item--closed\" id=\"packing-header\">\n Фильтруемый  список\n</div>\n<div class=\"tw\">\n <div id=\"preplist_aurora\" style=\"display: none;\" tnid=\"27088\">\n </div>\n</div>\n<div id=\"dejstvuyushhee-veshhestvo\">\n</div>\n",
    "Действующее вещество:": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mnn_index_id_5462.htm\">\n Поливитамины + Прочие препараты (Multivitamins + Other medicines)\n</a>\n<div class=\"link-pharm-block\">\n</div>\n<div id=\"instrukciya-po-medicinskomu-primeneniyu\">\n</div>\n",
    "Инструкция по медицинскому применению": "<div class=\"instructiontext\">\n <div class=\"regdoc__instruction\">\n  <rlsstyle>\n   <p class=\"instructiontext_p\">\n    Антиоксикапс с селеном\n    <br/>\n    Инструкция по медицинскому применению - РУ № П N015120/01\n   </p>\n   <p>\n    Дата последнего изменения:\n    <b>\n     25.02.2010\n    </b>\n   </p>\n   <h3>\n    Лекарственная форма\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Капсулы.\n    </p>\n   </div>\n   <h3>\n    Состав\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     1 капсула содержит:\n    </p>\n    <p>\n     <i>\n      Активные компоненты:\n     </i>\n    </p>\n    <p>\n     Бетакаротен - 6 мг (в виде 30% масляной суспензии) - 20 мг, альфа - токоферола ацетат - 30 мг, аскорбиновая кислота - 100 мг, селена - 0,03 мг (в виде селена дрожжевого 0,1%) - 30,0 мг или (в виде селена дрожжевого 0.2%) - 15,0 мг.\n    </p>\n    <p>\n     <i>\n      Вспомогательные вещества:\n     </i>\n    </p>\n    <p>\n     Подсолнечника масло, воск пчелиный, лецитин очищенный.\n    </p>\n    <p>\n     <i>\n      Состав оболочки желатиновых капсул\n     </i>\n     :\n    </p>\n    <p>\n     Желатин фармацевтический, глицерол, метилпарагидроксибензоат, пропилпарагидроксибензоат, вода очищенная, титана диоксид, краситель Красный очаровательный Е 129.\n    </p>\n   </div>\n   <h3>\n    Описание лекарственной формы\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Капсулы мягкие желатиновые продолговатой формы со швом, красного цвета.\n    </p>\n    <p>\n     Содержимое капсул - масляная суспензия красного цвета с непрогорклым запахом. При хранении возможно расслаивание смеси.\n    </p>\n   </div>\n   <h3>\n    Фармакологическая группа\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Поливитаминное средство + прочие препараты.\n    </p>\n   </div>\n   <h3>\n    Фармакологическое действие\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Фармакологическая активность Антиоксикапса с селеном обусловлена комплексным действием содержащихся в нем витаминов: кислоты аскорбиновой, альфа-токоферола ацетата, бета-каротена и микроэлемента селена.\n    </p>\n    <p>\n     Аскорбиновая кислота участвует в регулировании окислительно-восстановительных процессов в организме, активирует углеводно-белковый обмен, увеличивает метаболизм холестерина, повышает свертываемость крови, усиливает регенерацию тканей, синтез стероидных гормонов, коллагена и проколлагена. Она повышает адаптационные возможности организма и усиливает его сопротивляемость к инфекциям.\n    </p>\n    <p>\n     Альфа-токоферола ацетат ингибирует окисление жиров в организме и образование из них токсических перекисей, стабилизируя прочность двойных связей в ненасыщенных жирных кислотах. Он нормализует структуру и функцию мембран эритроцитов. Токоферол участвует в биосинтезе коллагена, гема и белков, активирует пролиферацию клеток, функцию тканевого дыхания и других важнейших процессов клеточного метаболизма.\n    </p>\n    <p>\n     Бетакаротен обладает антиоксидантным и противовоспалительным действием за счет его способности связывать активный кислород и, таким образом, защищать клеточные структуры от разрушения свободными радикалами, образующимися в большом количестве при воздействии неблагоприятных факторов внешней среды или при развитии патологических процессов в организме.\n    </p>\n    <p>\n     Селен замедляет процесс старения, обладает цитопротективными свойствами, участвует в регуляции эластичности тканей, способствует задержке распространения в организме вирусов и развитию вторичных инфекций у больных. Он является существенной частью ферментной системы глутатионпероксидазы, влияет на активность этого фермента. Глутатионпероксидаза защищает внутриклеточные структуры от повреждающего действия свободных кислородных радикалов, которые образуются как при обмене веществ, так и под влиянием внешних факторов, в том числе ионизирующего излучения.\n    </p>\n   </div>\n   <h3>\n    Показания\n   </h3>\n   <br/>\n   <div>\n    <ul>\n     <li>\n      профилактика гипо-, авитаминоза и дефицита селена в организме;\n     </li>\n     <li>\n      для повышения защитных функций организма;\n     </li>\n     <li>\n      в комплексной терапии климактерического синдрома;\n     </li>\n     <li>\n      в период выздоровления после перенесенных заболеваний (особенно протекавших с лихорадочным синдромом);\n     </li>\n     <li>\n      для уменьшения отрицательного воздействия неблагоприятной экологической обстановки и вредных привычек (курение, прием алкоголя).\n     </li>\n    </ul>\n   </div>\n   <h3>\n    Противопоказания\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Гипервитаминоз А и Е; беременность; детский возраст (до 14 лет); гиперчувствительность.\n    </p>\n   </div>\n   <h3>\n    Применение при беременности и кормлении грудью\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Не рекомендуется применять при беременности и в период лактации.\n    </p>\n   </div>\n   <h3>\n    Способ применения и дозы\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Антиоксикапс с селеном принимают после еды, запивал водой.\n    </p>\n    <p>\n     Если врач не назначил иначе, препарат рекомендуется назначать детям с 14 лет и взрослым по 1 капсуле 1 раз в сутки. Курс лечения - 2-3 месяца.\n    </p>\n    <p>\n     Повторные курсы по рекомендации врача.\n    </p>\n   </div>\n   <h3>\n    Побочные действия\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Возможны аллергические реакции.\n    </p>\n   </div>\n   <h3>\n    Передозировка\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     При передозировке возможно появление запаха чеснока в выдыхаемом воздухе. В этом случае, препарат следует отменить.\n    </p>\n   </div>\n   <h3>\n    Взаимодействие\n   </h3>\n   <br/>\n   <div>\n    <ul>\n     <li>\n      Глюкокортикостероидные препараты, антибиотики тетрациклиновой группы, а также этанол и этанол содержащие препараты при совместном применении снижают терапевтический эффект бетакаротена.\n     </li>\n     <li>\n      Витамин Е может повышать эффективность противосудорожных средств у больных эпилепсией, у которых обнаружено повышенное содержание в крови продуктов перекисного окисления липидов.\n     </li>\n     <li>\n      Всасывание витамина С уменьшается при одновременном применении пероральных контрацептивов. Витамин С повышает всасывание железа, увеличивает риск возникновения кристаллурии при лечении салицилатами и сульфаниламидами короткого действия.\n     </li>\n    </ul>\n   </div>\n   <h3>\n    Особые указания\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Слабительные лекарственные средства, в состав которых входит минеральное масло, и колестирамин снижают усвоение витаминов А и Е.\n    </p>\n    <p>\n     При проявлении запаха чеснока в выдыхаемом воздухе (симптом передозировки селена) препарат следует отменить.\n    </p>\n   </div>\n   <h3>\n    Форма выпуска\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Капсулы.\n    </p>\n    <p>\n     По 10 капсул в контурной ячейковой упаковке (в блистере), по 2 контурные ячейковые упаковки (блистера) вместе с инструкцией по применению в пачке из картона коробочного.\n    </p>\n   </div>\n   <h3>\n    Условия хранения\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     В сухом, защищенном от света месте при температуре от 15 до 25 °С.\n    </p>\n    <p>\n     Хранить в местах, недоступных для детей.\n    </p>\n   </div>\n   <h3>\n    Срок годности\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     2 года. Не использовать после истечения срока годности.\n    </p>\n   </div>\n   <h3>\n    Условия отпуска из аптек\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Без рецепта врача.\n    </p>\n   </div>\n  </rlsstyle>\n </div>\n Антиоксикапс с селеном - инструкция по медицинскому применению - РУ №\n <a href=\"/regdoc/53023\">\n  П N015120/01 от 2010-02-25\n </a>\n <br/>\n</div>\n<div>\n</div>\n",
    "id_disease": [
        2000,
        11139,
        2214,
        6316,
        11004,
        10651,
        11140
    ],
    "id": 27088
}