{
    "Название": "Рифатер ",
    "_before": "<div class=\"drug__date\">\n Последняя актуализация описания производителем\n <b>\n  31.07.1999\n </b>\n</div>\n<div id=\"beforefv\">\n</div>\n<div class=\"drug__item drug__item--closed\" id=\"packing-header\">\n Фильтруемый  список\n</div>\n<div class=\"tw\">\n <div id=\"preplist_aurora\" style=\"display: none;\" tnid=\"2818\">\n </div>\n</div>\n<div id=\"dejstvuyushhee-veshhestvo\">\n</div>\n",
    "Действующее вещество:": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mnn_index_id_3729.htm\">\n Изониазид + Пиразинамид + Рифампицин (Isoniazid + Pyrazinamide + Rifampicin)\n</a>\n<div class=\"link-pharm-block\">\n</div>\n<div id=\"atx\">\n</div>\n",
    "АТХ": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/atc_index_id_3248.htm\">\n J04AM05 Рифампицин + пиразинамид + изониазид\n</a>\n<div id=\"farmakologicheskaya-gruppa\">\n</div>\n",
    "Фармакологическая группа": "<ul class=\"drug__list\">\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/fg_index_id_533.htm\">\n   Другие синтетические антибактериальные средства в комбинациях\n  </a>\n </li>\n</ul>\n<div id=\"nozologicheskaya-klassifikaciya-mkb-\">\n</div>\n",
    "Нозологическая классификация (МКБ-10)": "<ul class=\"drug__list\">\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mkb_index_id_71.htm\">\n   A15-A19 Туберкулез\n  </a>\n </li>\n</ul>\n<div id=\"sostav-i-forma-vypuska\">\n</div>\n",
    "Состав и форма выпуска": "<p class=\"OPIS_POLE\">\n 1 таблетка, покрытая оболочкой, содержит рифампицина 120 мг, изониазида 50 мг и пиразинамида 300 мг; во флаконах по 100 шт.\n</p>\n<div id=\"farmakologicheskoe-dejstvie\">\n</div>\n",
    "Фармакологическое действие": "<span class=\"pharm_action\">\n <span>\n  Фармакологическое действие\n </span>\n — противотуберкулезное\n</span>\n<p class=\"OPIS_POLE\">\n Рифампицин (полусинтетический антибиотик из группы ансамицинов) блокирует ДНК-связывающую РНК-полимеразу; изониазид и пиразинамид угнетают синтез миколевых кислот клеточной стенки микобактерий туберкулеза.\n</p>\n<div id=\"farmakodinamika\">\n</div>\n",
    "Фармакодинамика": "<p class=\"OPIS_POLE\">\n Рифампицин и изониазид обладают наибольшей активностью в отношении быстрорастущих внеклеточно расположенных микроорганизмов, оказывают бактерицидное действие на внутриклеточно расположенных возбудителей. Рифампицин активен в отношении и прерывисто растущих форм Micobacterium tuberculosis. Пиразинамид активен в отношении внутриклеточно локализованных микроорганизмов (особенно в кислой среде), а также Micobacterium tuberculosis на разных стадиях ее развития.\n</p>\n<div id=\"farmakokinetika\">\n</div>\n",
    "Фармакокинетика": "<p class=\"OPIS_POLE\">\n После приема внутрь активные компоненты препарата быстро и достаточно полно всасываются;\n <span class=\"sokr\" title=\"максимальная концентрация\">\n  C\n  <sub>\n   max\n  </sub>\n </span>\n достигается ко 2-му ч и сохраняется на определяемом уровне до 8 ч. Рифампицин и изониазид метаболизируются в печени, выводятся из организма с желчью и мочой. Пиразинамид выводится в основном с мочой.\n</p>\n<div id=\"pokazaniya-preparata-rifater\">\n</div>\n",
    "Показания препарата Рифатер": "<p class=\"OPIS_POLE\">\n Начальная фаза легочного туберкулеза, вызванного чувствительными к данной комбинации возбудителями.\n</p>\n<div id=\"protivopokazaniya\">\n</div>\n",
    "Противопоказания": "<p class=\"OPIS_POLE\">\n Гиперчувствительность, желтуха, острые заболевания печени различного генеза, детский возраст (до 12 лет).\n</p>\n<div id=\"primenenie-pri-beremennosti-i-kormlenii-grud`yu\">\n</div>\n",
    "Применение при беременности и кормлении грудью": "<p class=\"OPIS_POLE\">\n Противопоказано в I триместре беременности и в период кормления грудью. Назначение во II и III триместрах возможно только при крайней необходимости и под строгим контролем врача. При применении в последние недели беременности возможно развитие послеродового кровотечения у матери или кровотечения у новорожденного.\n</p>\n<div id=\"pobochnye-dejstviya\">\n</div>\n",
    "Побочные действия": "<p class=\"OPIS_POLE\">\n Боли в эпигастрии, анорексия, тошнота, рвота, тенезмы, диарея или запор, обострение язвенной болезни желудка или двенадцатиперстной кишки; повышение активности печеночных трансаминаз, щелочной фосфатазы и билирубина в плазме крови; гепатит, желтуха, острая желтая атрофия печени с летальным исходом; головная боль, сонливость, головокружение, астения, нарушение концентрации внимания и зрения, парестезии кожи кистей и стоп, гиперрефлексия, тремор, судороги, токсическая энцефалопатия, токсический психоз, бессонница, неврит и атрофия зрительного нерва; увеличение частоты судорожных припадков у больных эпилепсией; гематурия, дизурия, развитие печеночной недостаточности, ацидоз; мышечная слабость, боли в конечностях, нарушения менструального цикла; синдром недостаточности витамина B\n <sub>\n  6\n </sub>\n и никотинамида, гипергликемия, обострение подагры и гиперурикемия, лейкопения, агранулоцитоз, эозинофилия, гемолитическая, сидеробластная и апластическая анемии, тромбоцитопения, снижение свертываемости крови, нарушение целостности сосудистой стенки; кожная сыпь, зуд, крапивница, лихорадка, артралгия, язвенный стоматит и глоссит, «волчаночный» синдром, лимфаденопатия.\n</p>\n<div id=\"vzaimodejstvie\">\n</div>\n",
    "Взаимодействие": "<p class=\"OPIS_POLE\">\n Снижает эффект непрямых антикоагулянтов, гормональных контрацептивов, пероральных гипогликемизирующих средств, препаратов наперстянки, антиаритмиков (дизопирамида, хинидина), глюкокортикоидов, метадона. Повышает концентрацию дифенилгидантоина в крови (может потребоваться редукция дозы).\n</p>\n<div id=\"sposob-primeneniya-i-dozy\">\n</div>\n",
    "Способ применения и дозы": "<p class=\"OPIS_POLE\">\n Внутрь, за 1–2 ч до еды. Суточную дозу принимают сразу и устанавливают с учетом массы тела пациента: менее 40 кг — 3 табл., 40–49 кг — 4 табл., 50–64 кг — 5 табл., 65 кг и более — 6 табл. Курс — 2 мес. В последующие 4 мес рекомендуется рифинаг.\n</p>\n<div id=\"peredozirovka\">\n</div>\n",
    "Передозировка": "<p class=\"OPIS_POLE\">\n <i>\n  Симптомы:\n </i>\n нарушение дыхания, гипергликемия, метаболический кетоацидоз, в тяжелых случаях развитие комы.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Лечение:\n </i>\n промывание желудка, симптоматическая терапия, направленная на поддержание функции дыхательной и сердечно-сосудистой систем; парентеральное введение пиридоксина.\n</p>\n<div id=\"mery-predostorozhnosti\">\n</div>\n",
    "Меры предосторожности": "<p class=\"OPIS_POLE\">\n С особой осторожностью назначают пациентам с заболеваниями печени (\n <span class=\"sokr\" title=\"в том числе\">\n  в т.ч.\n </span>\n в анамнезе), пожилым и истощенным больным, а также при хроническом алкоголизме. В этих случаях необходимо снижение доз препарата, систематический контроль функции печени и тщательное врачебное наблюдение. При длительном применении показан систематический контроль функции печени, почек, картины периферической крови и наблюдение офтальмолога. В случае развития стойких нарушений функции печени лечение следует прервать, возобновление его возможно только после полной нормализации клинических и лабораторных показателей. При стойком повышении уровня мочевой кислоты в крови и обострения подагрического артрита препарат следует отменить. Женщинам, принимающим оральные контрацептивы, во время лечения следует рекомендовать использовать\n <span class=\"sokr\" title=\"другие\">\n  др.\n </span>\n ,  негормональные методы контрацепции.\n</p>\n<div id=\"osobye-ukazaniya\">\n</div>\n",
    "Особые указания": "<p class=\"OPIS_POLE\">\n На фоне приема препарата бромсульфалеиновый тест, микробиологические методы определения концентрации фолиевой кислоты и витамина B\n <sub>\n  12\n </sub>\n в сыворотке крови могут давать искаженные результаты.\n</p>\n<div id=\"usloviya-xraneniya-preparata-rifater\">\n</div>\n",
    "Условия хранения препарата Рифатер": "<p class=\"OPIS_POLE\">\n <i>\n  Хранить в недоступном для детей месте.\n </i>\n</p>\n<div id=\"srok-godnosti-preparata-rifater\">\n</div>\n",
    "Срок годности препарата Рифатер": "<p>\n Не применять по истечении срока годности, указанного на упаковке.\n</p>\n<div>\n</div>\n",
    "id_disease": [
        71
    ],
    "id": 2818
}