{
    "Название": "Нутринил ПД 4 с 1,1% содержанием аминокислот ",
    "_before": "<div id=\"beforefv\">\n</div>\n<div class=\"drug__item drug__item--closed\" id=\"packing-header\">\n Фильтруемый  список\n</div>\n<div class=\"tw\">\n <div id=\"preplist_aurora\" style=\"display: none;\" tnid=\"28375\">\n </div>\n</div>\n<div id=\"dejstvuyushhee-veshhestvo\">\n</div>\n",
    "Действующее вещество:": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mnn_index_id_3826.htm\">\n Растворы для перитонеального диализа (Peritoneal dialysis solutions)\n</a>\n<div class=\"link-pharm-block\">\n</div>\n<div id=\"instrukciya-po-medicinskomu-primeneniyu\">\n</div>\n",
    "Инструкция по медицинскому применению": "<div class=\"instructiontext\">\n <div class=\"regdoc__instruction\">\n  <rlsstyle>\n   <p class=\"instructiontext_p\">\n    Нутринил ПД 4 с 1,1% содержанием аминокислот\n    <br/>\n    Инструкция по медицинскому применению - РУ № П N015323/01\n   </p>\n   <p>\n    Дата последнего изменения:\n    <b>\n     11.09.2012\n    </b>\n   </p>\n   <h3>\n    Лекарственная форма\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Раствор для перитонеального диализа\n    </p>\n   </div>\n   <h3>\n    Состав\n   </h3>\n   <br/>\n   <div>\n    <p>\n     1000 мл раствора содержат:\n    </p>\n    <div class=\"tw\">\n     <table border=\"1\">\n      <tbody>\n       <tr>\n        <td>\n         Активные вещества:\n        </td>\n        <td>\n        </td>\n       </tr>\n       <tr>\n        <td>\n         Аланин\n        </td>\n        <td>\n         0,951 г\n        </td>\n       </tr>\n       <tr>\n        <td>\n         Аргинин\n        </td>\n        <td>\n         1,071 г\n        </td>\n       </tr>\n       <tr>\n        <td>\n         Глицин\n        </td>\n        <td>\n         0,510 г\n        </td>\n       </tr>\n       <tr>\n        <td>\n         Гистидин\n        </td>\n        <td>\n         0,714 г\n        </td>\n       </tr>\n       <tr>\n        <td>\n         Изолейцин\n        </td>\n        <td>\n         0,850 г\n        </td>\n       </tr>\n       <tr>\n        <td>\n         Лейцин\n        </td>\n        <td>\n         1,020 г\n        </td>\n       </tr>\n       <tr>\n        <td>\n         Лизина гидрохлорид-\n        </td>\n        <td>\n         0,955 г\n        </td>\n       </tr>\n       <tr>\n        <td>\n         Метионин\n        </td>\n        <td>\n         0,850 г\n        </td>\n       </tr>\n       <tr>\n        <td>\n         Фенилаланин\n        </td>\n        <td>\n         0,570 г\n        </td>\n       </tr>\n       <tr>\n        <td>\n         Пролин\n        </td>\n        <td>\n         0,595 г\n        </td>\n       </tr>\n       <tr>\n        <td>\n         Серин\n        </td>\n        <td>\n         0,510 г\n        </td>\n       </tr>\n       <tr>\n        <td>\n         Треонин\n        </td>\n        <td>\n         0,646 г\n        </td>\n       </tr>\n       <tr>\n        <td>\n         Триптофан\n        </td>\n        <td>\n         0,270 г\n        </td>\n       </tr>\n       <tr>\n        <td>\n         Тирозин\n        </td>\n        <td>\n         0,300 г\n        </td>\n       </tr>\n       <tr>\n        <td>\n         Валин\n        </td>\n        <td>\n         1,393 г\n        </td>\n       </tr>\n       <tr>\n        <td>\n         Натри» хлорид\n        </td>\n        <td>\n         5,380 г\n        </td>\n       </tr>\n       <tr>\n        <td>\n         Кальция хлорида дигидрат\n        </td>\n        <td>\n         0,184 г\n        </td>\n       </tr>\n       <tr>\n        <td>\n         Магния хлорида гексагидрат\n        </td>\n        <td>\n         0,051 г\n        </td>\n       </tr>\n       <tr>\n        <td>\n         Натрия лактат\n        </td>\n        <td>\n         4,480 г\n        </td>\n       </tr>\n      </tbody>\n     </table>\n    </div>\n    <p>\n     Вспомогательные вещества:\n    </p>\n    <div class=\"tw\">\n     <table border=\"1\">\n      <tbody>\n       <tr>\n        <td>\n         Кислота хло рис товод ородная\n        </td>\n        <td>\n         q.s.\n        </td>\n       </tr>\n       <tr>\n        <td>\n         Вода для инъекций\n        </td>\n        <td>\n         до 1000 мл\n        </td>\n       </tr>\n      </tbody>\n     </table>\n    </div>\n    <p>\n     Ионный состав на 1000 мл раствора:\n    </p>\n    <div class=\"tw\">\n     <table border=\"1\">\n      <tbody>\n       <tr>\n        <td>\n        </td>\n        <td>\n         ммоль / л\n        </td>\n       </tr>\n       <tr>\n        <td>\n         Аминокислоты\n        </td>\n        <td>\n         87\n        </td>\n       </tr>\n       <tr>\n        <td>\n         Натрий\n        </td>\n        <td>\n         132\n        </td>\n       </tr>\n       <tr>\n        <td>\n         Кальций\n        </td>\n        <td>\n         1,25\n        </td>\n       </tr>\n       <tr>\n        <td>\n         Магний\n        </td>\n        <td>\n         0,25\n        </td>\n       </tr>\n       <tr>\n        <td>\n         Хлорид\n        </td>\n        <td>\n         105\n        </td>\n       </tr>\n       <tr>\n        <td>\n         Лактат\n        </td>\n        <td>\n         40\n        </td>\n       </tr>\n      </tbody>\n     </table>\n    </div>\n    <p>\n     Теоретическая осмолярность раствора Нутринил ПД4 с 1,1% содержанием аминокислот:\n    </p>\n    <p>\n     365 мОсм/л.\n    </p>\n    <p>\n     pH раствора при 25°С приблизительно 6 , 6 .\n    </p>\n   </div>\n   <h3>\n    Описание лекарственной формы\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Прозрачная светло-желтая жидкость\n    </p>\n   </div>\n   <h3>\n    Фармакологическая группа\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Растворы для перитонеального диализа\n    </p>\n   </div>\n   <h3>\n    Фармакодинамика\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Стерильный апирогенный раствор для перитонеального диализа позволяет удалять токсические вещества, образующиеся в процессе метаболизма азотсодержащих соединений и в норме-выводящиеся почками, а также поддерживать адекватное регулирование водного, электролитного и кислотно-щелочного балансов.\n    </p>\n    <p>\n     Эта процедура выполняется путем введения раствора для перитонеального диализа в брюшную полость через катетер. В результате осмоса и диффузии через брюшину происходит обмен веществами между перитонеальными капиллярами и диализной жидкос тью. По истечен ии определенного времени экспозиции раствор насыщается токсическими веществами, после чего должен быть заменен. За исключением лактата, являющегося предшественником бикарбоната, концентрации электролитов в растворе подобраны таким образом, чтобы нормализовать концентрации электролитов в плазме больного. Продукты азотного обмена, присутствующие в высоких концентрациях в крови , переходя т ч ерез брюшину в диализный раствор.\n    </p>\n    <p>\n     Концентрация электролитов в жидкости эквивалентна электролитному составу нормальной внеклеточной жидкости (за исключением лактата).\n    </p>\n   </div>\n   <h3>\n    Фармакокинетика\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Аминокислоты, электролиты, буферный раствор и вода, вводимые в брюшную полость, всасываются в кровь и метаболизируются обычным путем.\n    </p>\n    <p>\n     Электролиты метаболизируются путем, характерна для каждого иона.\n    </p>\n    <p>\n     От 70 до 80 % введенных аминокислот абсорбируется из введенного раствора в кровь в течение 4-6 часов нахождения раствора в брюшной полости.\n    </p>\n   </div>\n   <h3>\n    Показания\n   </h3>\n   <br/>\n   <div>\n    <p>\n     НУТРИНИЛ ПД4 рекомендован к применению как раствор для перитонеального диализа, не основанный на глюкозе (в качестве составляющей, процедуры перитонеального диализа). В частности, он предназначен для пациентов с синдромом недостаточного, питания и альбуминемией (концентрация альбумина «в сыворотке крови менее 35 г/л), находящихся на перитонеальном диализе.\n    </p>\n   </div>\n   <h3>\n    Противопоказания\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Применение раствора для перитонеального диализа Нутринил ПД4 с 1,1% содержанием аминокислот противопоказано пациентам с:\n    </p>\n    <ul>\n     <li>\n      гиперчувствительностью к компонентам препарата;\n     </li>\n     <li>\n      уровнем мочевины в сыворотке крови, превышающим 38 ммоль/л;\n     </li>\n     <li>\n      симптомами уремии;\n     </li>\n     <li>\n      метаболическим ацидозом;\n     </li>\n     <li>\n      врожденными дефектами обмена аминокислот;\n     </li>\n     <li>\n      печеночной недостаточностью;\n     </li>\n     <li>\n      тяжелой гипокалиемией.\n     </li>\n    </ul>\n   </div>\n   <h3>\n    Применение при беременности и кормлении грудью\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Данные по безопасности применения препарата Нутринил ПД4 с 1,1% содержанием аминокислот во время беременности и в период грудного вскармливания отсутствуют. Назначение препарата Нутринил ПД4 с 1,1% содержанием аминокислот во время беременности и в период грудного вскармливания возможно только в том случае, если п ре дпол агаемая польза м ате ри превышает пот е нциальн ый риск для пло да или ребенка.\n    </p>\n   </div>\n   <h3>\n    Способ применения и дозы\n   </h3>\n   <br/>\n   <div>\n    <p>\n     <u>\n      Только для интраперитонеального введения.\n     </u>\n     Не для внутривенного введения.\n    </p>\n    <p>\n     Этот способ введения требует использования с пе циального ка тетера и соответств ующ ей системы, которая соединяет контейнер с катетером пациента.\n    </p>\n    <p>\n     Нутринил ПД4 с 1,1 % содержанием аминокислот должен вводиться со скоростью, комфортной для пациента. Объем вводим ого раствора определя ется лечащим врачом.\n    </p>\n    <p>\n     Режим дозирования, частота применения, объем заменяемого раствора, длительность задержки раствора в брюшной полости и длительность л ече ния назна чае тся и контролируется лечащим врачом.\n    </p>\n    <p>\n     Если после 3 месяцев применения препарата отсутствует положительная динамика со стороны кл иниче ского состояния пациен та и та ких показателей, как концентрация креатинина, мочевины, калия в сыворотке крови, уровень гемоглобина и эритроцитов, тактику лечения следует пересмотреть.\n    </p>\n    <p>\n     Перед применением раствор целесообразно нагреть в наружном пакете до 37°С с целью повышения комфортности проведения процедуры, перитонеального диализа у пациента. При этом следует использовать только сухое тепло (например, грелку, нагревательную плитку). Не следует разогревать раствор в воде или микроволновой, печи, в результате чего они могут вызвать у пациента дискомфорт или привести к повреждениям.\n    </p>\n    <p>\n     Во время проведения процедуры перитонеального диализа следует соблюдать, правила асептики.\n    </p>\n    <p>\n     Наружный защитный пакет следует удалять непосредственно перед применением.\n    </p>\n    <p>\n     Перед применением необходимо, проверить раствор на прозрачность и отсутствие посторонних частиц.\n    </p>\n    <p>\n     Дренированную жидкость следует проверять на присутствие фибрина или помутнения, которые могут указывать на наличие перитонита.\n    </p>\n    <p>\n     Неиспользованный остаток раствора следует уничтожить.\n    </p>\n    <p>\n     Пациенты, находящиеся на постоянном амбулаторном перитонеальном диализе в домашних условиях, должны пройти обучение в специализированных центрах.\n    </p>\n    <p>\n     Только для однократного применения.\n    </p>\n    <p>\n     Взрослые и пожилые пациенты:\n    </p>\n    <p>\n     Для пациентов с массой тела 70 кг рекомендуется одна смена перитонеального раствора в день по 2,0 или 2,5 литра. Для пациентов с меньшей массой тела объем вводимого раствора может быть снижен в соответствии с массой тела. В исключительных случаях, может быть назначена другая схема введения, но доза не должна превышать двух циклов введения в день.\n    </p>\n    <p>\n     Следует обратить внимание, что рекомендованная суточная норма потребления белка составляет приблизительно 1,2 г/кг для взрослого пациента 2-литровый контейнер препарата Нутринил ПД 4 с 1, 1% содержанием ами нокис лот содержит 22 г ами нокислот, ч то эквивалентн о 0, 30 г /кг /сут (п риблизительно 25% дневно й нормы пот ребления белка) для пациента с массой тела 70 кг.\n    </p>\n    <p>\n     Эффективность и безопасность препарата Нутринил ПД4 с 1,1% содержанием аминокислот в клинических исследованиях у педиатрических пациентов пока не изучена.\n    </p>\n    <p>\n     В этой связи у данной категории пациентов необходимо сопоставить предполагаемую клиническую пользу применения препарата и риск развития нежелательных реакции.\n    </p>\n    <p>\n     Рекомен дуется оди н цикл введ ения раствора в день. Для детей ста рше 2 лет рекомендуемый объем раствора составляет от 800\n     <sup>\n     </sup>\n     до 4400 мл/м\n     <sup>\n      2\n     </sup>\n     на цикл, максимальный объем при хорошей переносимости препарата - 2000 мл/м\n     <sup>\n      2\n     </sup>\n     . Детям младше 2 лет рекомендован объем от 200 до 1000 мл/м\n     <sup>\n      2\n     </sup>\n     .\n    </p>\n    <p>\n     <b>\n      <i>\n       С осторожностью:\n      </i>\n     </b>\n    </p>\n    <ul>\n     <li>\n      У пациентов при некомпенсированном метаболическом ацидозе, тяжелой печеночной недостаточности или гипераммониемии. Необходимо осуществлять контроль метаболического ацидоза перед назначением Нутринила ПД4 с 1,1 % содержанием аминокислот и во время лечения.\n     </li>\n     <li>\n      У пациентов с патологией органов брюшной полости и брюшины, включая разрыв брюшины и диафрагмы связанный с хирургическим вмешательством, незавершенное заживление повреждений, возникающих вследствие аномалий развития или травмы, опухолями брюшной полости, воспалительными заболеваниями брюшной стенки, грыжами, фистулами прямой кишки или колостомой, массивными поликистозными поражениями почек или другими состояниями, связанными с нарушением целостности брюшной стенки, брюшной поверхности или внутрибрюшной полости.\n     </li>\n     <li>\n      У пациентов с другими патологическими состояниями, включая коррекцию аортального дефекта трансплантатом или тяжелыми заболеваниями легких.\n     </li>\n     <li>\n      У пациентов, принимающих сердечные гликозиды. Необходимо тщательно контролировать концентрацию калия, кальция и магния в плазме крови.\n     </li>\n    </ul>\n    <p>\n     У больных сахарным диабетом необходимо контролировать концентрации глюкозы в крови и соответствующим образом корректировать дозы инсулина или других препаратов, применяемых при гипергликемии.\n    </p>\n    <p>\n     При подозрении на возникновение симптомов гиперчувствительности применение Нутринила ПД4 с 1,1% содержания аминокислот следует немедленно прекратить. Должна быть назначена соответствующая терапия.\n    </p>\n    <p>\n     Эффективность и, безопасность применения препарата у. педиатрических пациентов не установлена.\n    </p>\n   </div>\n   <h3>\n    Побочные действия\n   </h3>\n   <br/>\n   <div>\n    <p>\n     <i>\n      Предполагается, что\n     </i>\n     <i>\n      неблагоприятные явления, представленные в данном разделе, имеют связь с препаратом\n     </i>\n     <i>\n      Нутринил ПД4 с 1,1% содержанием аминокислот, либо с проведением процедуры перитонеального диализа.\n     </i>\n    </p>\n    <p>\n     Неблагоприятные явления, отмечавшиеся в клинических исследованиях\n    </p>\n    <p>\n     Представленные ниже неблагоприятные явления наблюдались в клинических исследованиях у ≥ 5% пациентов, получающих Нутринил. Неблагоприятные явления вклю чены выдан ную таблицу, е сли\n     <sup>\n     </sup>\n     ча стота возник новения яв лений б ыла выше , чем в контрольной группе, на 2% и более.\n    </p>\n    <div class=\"tw\">\n     <table border=\"1\">\n      <tbody>\n       <tr>\n        <td>\n         Системно-органный класс\n        </td>\n        <td>\n         Предпочтительный термин\n        </td>\n        <td>\n         Частота\n        </td>\n       </tr>\n       <tr>\n        <td>\n         Инфекционные и паразитарные заболевания\n        </td>\n        <td>\n         <p>\n          Инфекции в месте введения\n         </p>\n         <p>\n          Инфекции\n         </p>\n        </td>\n        <td>\n         <p>\n          Часто\n         </p>\n         <p>\n          Часто\n         </p>\n        </td>\n       </tr>\n       <tr>\n        <td>\n         Нарушения со стороны крови и лимфатической системы\n        </td>\n        <td>\n         Анемия\n        </td>\n        <td>\n         Часто\n        </td>\n       </tr>\n       <tr>\n        <td>\n         Нарушения со стороны обмена веществ и питания\n        </td>\n        <td>\n         <p>\n          Ацидоз\n         </p>\n         <p>\n          Гиперволемия\n         </p>\n         <p>\n          Гипокалиемия\n         </p>\n         <p>\n          Гиповолемия\n         </p>\n        </td>\n        <td>\n         <p>\n          Очень часто\n         </p>\n         <p>\n          Очень часто\n         </p>\n         <p>\n          Часто\n         </p>\n         <p>\n          Часто\n         </p>\n        </td>\n       </tr>\n       <tr>\n        <td>\n         Нарушения психики\n        </td>\n        <td>\n         Депрессия\n        </td>\n        <td>\n         Часто\n        </td>\n       </tr>\n       <tr>\n        <td>\n         Нарушения со стороны дыхательной системы, органов грудной клетки и средостения\n        </td>\n        <td>\n         Одышка\n        </td>\n        <td>\n         Часто\n        </td>\n       </tr>\n       <tr>\n        <td>\n         Нарушения со стороны желудочно-кишечного тракта\n        </td>\n        <td>\n         <p>\n          Тошнота/Рвота*\n         </p>\n         <p>\n          Анорексия\n         </p>\n         <p>\n          Тошнота\n         </p>\n         <p>\n          Гастрит\n         </p>\n        </td>\n        <td>\n         <p>\n          Очень часто\n         </p>\n         <p>\n          Очень часто\n         </p>\n         <p>\n          Очень часто\n         </p>\n         <p>\n          Часто\n         </p>\n        </td>\n       </tr>\n       <tr>\n        <td>\n         Общие расстройства и нарушения в месте введения\n        </td>\n        <td>\n         Астения\n        </td>\n        <td>\n         Очень часто\n        </td>\n       </tr>\n       <tr>\n        <td>\n         Лабораторные и инструментальные данные\n        </td>\n        <td>\n         Повышение уровня мочевины в сыворотке крови\n        </td>\n        <td>\n         Очень часто\n        </td>\n       </tr>\n      </tbody>\n     </table>\n    </div>\n    <p>\n     Частоту нежелательных реакций при применении лекарственного средства оценивали, используя следующую шкалу: очень частые (&gt; 1 / 10 ), частые (&gt; 1/100 - &lt; 1 / 10 ), нечастые (&gt; 1/1000 - &lt; 1 / 100 ), редкие (&gt; 1/10 000 - &lt; 1 / 1000 ) и очень редкие (&lt; 1/10 000 ).\n    </p>\n    <p>\n     *Термин «тошнота и рвота» не соответствует терминологии Медицинского словаря нормативно-правовой деятельности MedDRA 11.0. Данный термин был сохранен для отражения сведений, представленных в источнике.\n    </p>\n    <p>\n     Неблагоприятные явления, отмечавшиеся в постмаркетинговом периоде\n    </p>\n    <p>\n     В постмаркетинговый период сообщалось следующих неблагоприятных явлениях.\n    </p>\n    <p>\n     Инфекционные и паразитарные заболевания: бактериальный перитонит.\n    </p>\n    <p>\n     Нарушения со стороны иммунной системы: реакции гиперчувствительности, ангионевротический отек.\n    </p>\n    <p>\n     Нарушения со стороны обмена веществ и питания: анорексия.\n    </p>\n    <p>\n     Нарушения со сто рон ы желудочно-кишечного тракта: абдоминальные боли, пер итонит, помутнение перитонеальной жидкости, дискомфорт в области живота.\n    </p>\n    <p>\n     Нарушения со стороны кожи и подкожных тканей: зуд.\n    </p>\n    <p>\n     Общи е р асстройства и на руше ния в месте введе ния: нар ушения, связа нные с введением катетера, повышение температуры, недомогание.\n    </p>\n    <p>\n     Лабораторные и инструментальные данные: данные анализ перитонеальной жидкости за пределами норм .\n    </p>\n    <p>\n     Если любые из указанных в инструкции побочных эффектов усугубляются или Вы заметили любые другие побочные эффекты, не указанные в инструкции, сообщите об этом врачу.\n    </p>\n   </div>\n   <h3>\n    Передозировка\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Следствиями возможной передозировки могут быть гиперволемия и нарушения\n     <sup>\n     </sup>\n     электролитного обмена.\n    </p>\n    <p>\n     <i>\n      Лечение передозировки\n     </i>\n    </p>\n    <p>\n     Лечение гиперволемии может заключаться в назначении гипертонических растворов для перитонеального диализа и ограничению приема жидкости.\n    </p>\n    <p>\n     Нарушения электролитного обмена требуют специфического лечения для каждого индивидуального случая, подтвержденного анализом крови. Гипокалиемию, являющуюся наиболее вероятным нарушением, можно лечить назначением внутрь калия или добавлением калия хлорида в раствор для перитонеального, диализа в соответствии с пред писан и ем леч ащего вра ча.\n    </p>\n   </div>\n   <h3>\n    Взаимодействие\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Исследования по изучения взаимодействия препарата Нутринил ПД4 с 1,1% содержанием аминокислот с другими лекарственными средствами не проводились. Концентрации других лекарственных препаратов в крови могут снижаться во время диализа.\n    </p>\n    <p>\n     <u>\n      Несовместимость\n     </u>\n    </p>\n    <p>\n     При возможности проконсультируйтесь со специалистом, компетентным в вопросах перитонеального диализа. Необходимо руководствоваться правилами асептики, если при наличии письменной рекомендации специалиста, введение дополнительных веществ в раствор является целесообразным.\n    </p>\n    <p>\n     При использовании добавок необходимо проверить совместимость, смешанный раствор с добавками следует использовать немедленно.\n    </p>\n   </div>\n   <h3>\n    Особые указания\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Инкапсулирующий перитонеальный склероз (ИПС) является редким осложнением диализной терапии. ИПС наблюдали у пациентов, использующих растворы для пе ри тонеального диализа в т.ч. Нут ринил ПД 4 с 1,1 % содержанием ами нокислот.\n    </p>\n    <p>\n     В случае развития перитонита выбор и доза антибиотиков должны по возможности базиров аться на рез ультатах о пределения и и зуче ния чувствител ьност и изоли р уемого микроорганизма(ов). До определения микроорганизма(ов), могут быть назначены антибиотики широкого спектра действия.\n    </p>\n    <p>\n     Нутринил ПД4 с 1,1% содержанием аминокислот предназначен только для интраперитонеального введения. Не предназначен для внутривенного введения.\n    </p>\n    <p>\n     Не применять, если раствор изменил цвет, помутнел, содержит посторонние включения,\n    </p>\n    <p>\n     имеет признаки утечки или если нарушена целостность упаковки.\n    </p>\n    <p>\n     Дренированную жидкость следует проверять на присутствие фибрина или помутнения, которые могут указывать на наличие перитонита.\n    </p>\n    <p>\n     Эффективность и безопасность применения препарата, у педиатрических пациентов не установлена.\n    </p>\n    <p>\n     Белок, аминокислоты, водорастворимые витамины и вещества могут выводиться во время процедуры проведения перитонеального диализа, в связи, с чем может потребоваться заместительная терапия.\n    </p>\n    <p>\n     У пациентов, принимающих сердечные гликозиды, необходимо тщательно контролировать концентрацию калия, кальция и магния в плазме крови.\n    </p>\n    <p>\n     Введение избыточного количества раствора для перитонеального диализа в брюшную полость может сопровождаться вздутием живота, абдоминальной болью и/или одышкой. Мероприятия в случае введения чрезмерного объема раствора для перитонеального диализа заключаются в выведении раствора из брюшной полости с помощью дренажа.\n    </p>\n    <p>\n     Во избежание гипергидратации и обезвоживания необходимо осуществлять тщательный контроль за состоянием пациента. Следует контролировать баланс введенной и выведенной жидкости, а также с ледить за массой тела пациента .\n    </p>\n    <p>\n     Калий не включен в состав раствора Нутринил ПД4 с 1,1% содержанием аминокислот из-за риска развития гиперкалиемии. Если у пациента нормальная концентрация калия в сыворотке крови или гипокалиемия, возможно дополнительное введение калия хлорида (до 4 мэкв/л) с целью предотвращения развития тяжелой гипокалиемии. Перед наз нач ением необходимо определить концентраци ю к алия в сыво ротке\n     <sup>\n      -\n     </sup>\n     кров и. Назначение лечения осуществляется только под контролем лечащего врача.\n    </p>\n    <p>\n     Периодически необходимо осуществлять контроль концентраций электролитов в сыворотке крови (в частности бикарбоната, калия, магния, кальция и фосфата), проводить биохимическое исследование крови (включая концентрацию паратиреоидного гормона) и гематологических параметров.\n    </p>\n    <p>\n     У бол ьных сахарным диабетом необходимо контролировать концентрацию глюкозы в крови и соответствующим образом корректировать дозы инсулина или других препаратов, применяемых при гипе ргли кемии.\n    </p>\n    <p>\n     Часть аминокислот из раствора Нутринил ПД4 с 1, 1% содержанием аминокислот метаболизируется в азотосодержащие продукты обмена, такие как мочевина. При неполном проведении перитонеального диализа, азотосодержащие, продукты обмена раствора могут накапливаться, приводя к появлению симптомов уремии, таких как анорексия или рвота. Симптомы купируются путем прекращения введения раствора или увеличением доли не содержащего аминокислоты раствора.\n    </p>\n    <p>\n     <b>\n      <i>\n       Влияние на способность управления автомобилем или другими механизмами\n      </i>\n     </b>\n    </p>\n    <p>\n     При проведении перитонеального диализа у пациентов с терминальной стадией почечной недостаточности (ТСПН) могут возникать нежелательные эффекты, которые могут оказывать влияние на способность управления автотранспортом и другими механизмами.\n    </p>\n   </div>\n   <h3>\n    Форма выпуска\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Р аствор для пер итонеального диализа в пла с тик овых конт ейнерах « Виафлекс», изготовленных из поливинилхлорида PL-146-3 (Евр. Фарм.) объемом 500, 1000, 1500, 2000, 2500, 3000 мл. Контейнер снабжен портом для соединения с подходящей системой дренажа и инъекц ионным портом из повторно герметизирующего латекса. Кон тейнер упак ован в за щи т ный пласти к овый пакет.\n    </p>\n    <p>\n     Раствор для перитонеального диализа в пластиковых контейнерах «Виафлекс», изготовленных из поливинилхлорида PL -146-3 (Евр. Фарм.) объемом 500, 1000, 1500, 2000 , 2500, 3000 мл. Контейнер соединен заводским способом с Y -образной соединительной трубкой и пустым дренажным контейнером в систему «Твин Бэг».\n    </p>\n    <p>\n     Система упакована в защитный пластиковый пакет.\n    </p>\n    <p>\n     Картонные коробки по 3,4, 5 или 6 контейнеров вместе с инструкцией по применению (для стационаров).\n    </p>\n   </div>\n   <h3>\n    Условия хранения\n   </h3>\n   <br/>\n   <div>\n    <p>\n     При температуре от 0 до 30°С в защищенном от света месте. Не замораживать.\n    </p>\n    <p>\n     Хранить в недоступном для детей месте.\n    </p>\n   </div>\n   <h3>\n    Срок годности\n   </h3>\n   <br/>\n   <div>\n    <p>\n     2 года.\n    </p>\n    <p>\n     Не использовать после истечения срока годности.\n    </p>\n   </div>\n   <h3>\n    Условия отпуска из аптек\n   </h3>\n   <br/>\n   <div>\n    <p>\n     По рецепту врача\n    </p>\n   </div>\n  </rlsstyle>\n </div>\n Нутринил ПД 4 с 1,1% содержанием аминокислот - инструкция по медицинскому применению - РУ №\n <a href=\"/regdoc/53260\">\n  П N015323/01 от 2003-11-20\n </a>\n <br/>\n Нутринил ПД 4 с 1,1% содержанием аминокислот - инструкция по медицинскому применению - РУ №\n <a href=\"/regdoc/53260\">\n  П N015323/01 от 2012-09-11\n </a>\n <br/>\n Нутринил ПД 4 с 1,1% содержанием аминокислот - инструкция по медицинскому применению - РУ №\n <a href=\"/regdoc/53260\">\n  П N015323/01 от 2012-09-11\n </a>\n <br/>\n Нутринил ПД 4 с 1,1% содержанием аминокислот - инструкция по медицинскому применению - РУ №\n <a href=\"/regdoc/53260\">\n  П N015323/01 от 2003-11-20\n </a>\n <br/>\n</div>\n<div>\n</div>\n",
    "id_disease": [
        10964
    ],
    "id": 28375
}