{
    "Название": "Октанайн Ф ",
    "_before": "<div class=\"drug__date\">\n Последняя актуализация описания производителем\n <b>\n  03.04.2009\n </b>\n</div>\n<div id=\"beforefv\">\n</div>\n<div class=\"drug__item drug__item--closed\" id=\"packing-header\">\n Фильтруемый  список\n</div>\n<div class=\"tw\">\n <div id=\"preplist_aurora\" style=\"display: none;\" tnid=\"28374\">\n </div>\n</div>\n<div id=\"dejstvuyushhee-veshhestvo\">\n</div>\n",
    "Действующее вещество:": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mnn_index_id_3100.htm\">\n Фактор свертывания крови IX (Antihemophilic factor IX)\n</a>\n<div class=\"link-pharm-block\">\n</div>\n<div id=\"atx\">\n</div>\n",
    "АТХ": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/atc_index_id_363.htm\">\n B02BD04 Фактор свертывания крови IX\n</a>\n<div id=\"farmakologicheskaya-gruppa\">\n</div>\n",
    "Фармакологическая группа": "<ul class=\"drug__list\">\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/fg_index_id_173.htm\">\n   Коагулянты (в т.ч. факторы свертывания крови), гемостатики\n  </a>\n </li>\n</ul>\n<div id=\"sostav-i-forma-vypuska\">\n</div>\n",
    "Состав и форма выпуска": "<div class=\"tw\">\n <table border=\"1\" cellpadding=\"5\" cellspacing=\"0\" class=\"sostav_table drug__table\">\n  <colgroup>\n  </colgroup>\n  <colgroup width=\"15%\">\n  </colgroup>\n  <tbody>\n   <tr>\n    <td class=\"PrepInSost\">\n     Лиофилизат для приготовления раствора для внутривенного введения\n    </td>\n    <td class=\"PrepInSost_Val\">\n     1 фл.\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost\">\n     человеческий фактор свертывания крови IX\n    </td>\n    <td class=\"CompSost_Val\">\n     250 МЕ\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost_Clear\">\n     1 мл готового раствора — 50 МЕ\n    </td>\n    <td>\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost_Clear\">\n     <i>\n      вспомогательные вещества:\n     </i>\n     гепарин, натрия хлорид, натрия цитрата дигидрат, лизина гидрохлорид, аргинина гидрохлорид\n    </td>\n    <td>\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost_Clear\">\n     <i>\n      растворитель:\n     </i>\n     вода для инъекций — 5 мл\n    </td>\n    <td>\n    </td>\n   </tr>\n  </tbody>\n </table>\n</div>\n<p class=\"PrepUpack\">\n во флаконах стеклянных (в комплекте с растворителем (фл.) и комплектом для растворения (шприц одноразовый, игла двухконцевая, игла фильтровальная, игла-бабочка, 2  дезинфицирующих салфетки); в коробке 1 комплект.\n</p>\n<div class=\"tw\">\n <table border=\"1\" cellpadding=\"5\" cellspacing=\"0\" class=\"sostav_table drug__table\">\n  <colgroup>\n  </colgroup>\n  <colgroup width=\"15%\">\n  </colgroup>\n  <tbody>\n   <tr>\n    <td class=\"PrepInSost\">\n     Лиофилизат для приготовления раствора для внутривенного введения\n    </td>\n    <td class=\"PrepInSost_Val\">\n     1 фл.\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost\">\n     человеческий фактор свертывания крови IX\n    </td>\n    <td class=\"CompSost_Val\">\n     500 МЕ\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost_Clear\">\n     1 мл готового раствора — 100 МЕ\n    </td>\n    <td>\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost_Clear\">\n     <i>\n      вспомогательные вещества:\n     </i>\n     гепарин, натрия хлорид, натрия цитрата дигидрат, лизина гидрохлорид, аргинина гидрохлорид\n    </td>\n    <td>\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost_Clear\">\n     <i>\n      растворитель:\n     </i>\n     вода для инъекций — 5 мл\n    </td>\n    <td>\n    </td>\n   </tr>\n  </tbody>\n </table>\n</div>\n<p class=\"PrepUpack\">\n во флаконах стеклянных (в комплекте с растворителем (фл.) и комплектом для растворения (шприц одноразовый, игла двухконцевая, игла фильтровальная, игла-бабочка, 2  дезинфицирующих салфетки); в коробке 1 комплект.\n</p>\n<div class=\"tw\">\n <table border=\"1\" cellpadding=\"5\" cellspacing=\"0\" class=\"sostav_table drug__table\">\n  <colgroup>\n  </colgroup>\n  <colgroup width=\"15%\">\n  </colgroup>\n  <tbody>\n   <tr>\n    <td class=\"PrepInSost\">\n     Лиофилизат для приготовления раствора для внутривенного введения\n    </td>\n    <td class=\"PrepInSost_Val\">\n     1 фл.\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost\">\n     человеческий фактор свертывания крови IX\n    </td>\n    <td class=\"CompSost_Val\">\n     1000 МЕ\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost_Clear\">\n     1 мл готового раствора — 100 МЕ\n    </td>\n    <td>\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost_Clear\">\n     <i>\n      вспомогательные вещества:\n     </i>\n     гепарин, натрия хлорид, натрия цитрата дигидрат, лизина гидрохлорид, аргинина гидрохлорид\n    </td>\n    <td>\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost_Clear\">\n     <i>\n      растворитель:\n     </i>\n     вода для инъекций — 10 мл\n    </td>\n    <td>\n    </td>\n   </tr>\n  </tbody>\n </table>\n</div>\n<p class=\"PrepUpack\">\n во флаконах стеклянных (в комплекте с растворителем (фл.) и комплектом для растворения (шприц одноразовый, игла двухконцевая, игла фильтровальная, игла-бабочка, 2 дезинфицирующих салфетки); в коробке 1 комплект.\n</p>\n<div id=\"opisanie-lekarstvennoj-formy\">\n</div>\n",
    "Описание лекарственной формы": "<p class=\"OPIS_POLE\">\n <i>\n  Лиофилизат для приготовления раствора для инфузий\n </i>\n — порошок или аморфная масса белого или светло-желтого цвета.\n</p>\n<div id=\"xarakteristika\">\n</div>\n",
    "Характеристика": "<p class=\"OPIS_POLE\">\n Октанайн Ф (фильтрованный) — концентрат фактора свертывания крови IX, который является одноцепочечным гликопротеидом с молекулярной массой 68000 Да. Гемостатический препарат.\n</p>\n<div id=\"farmakologicheskoe-dejstvie\">\n</div>\n",
    "Фармакологическое действие": "<span class=\"pharm_action\">\n <span>\n  Фармакологическое действие\n </span>\n — гемостатическое\n</span>\n<div id=\"farmakodinamika\">\n</div>\n",
    "Фармакодинамика": "<p class=\"OPIS_POLE\">\n Препарат включается в процессы свертывания крови, способствует переходу протромбина в тромбин и образованию фибринового сгустка у больных гемофилией. Инъекции препарата Октанайн Ф (фильтрованный) повышают активность фактора свертывания крови IX до 30–60%.\n</p>\n<div id=\"farmakokinetika\">\n</div>\n",
    "Фармакокинетика": "<p class=\"OPIS_POLE\">\n Около 30–50% фактора свертывания крови IX определяется в крови сразу после инфузии,\n <span class=\"sokr\" title=\"период полувыведения\">\n  T\n  <sub>\n   1/2\n  </sub>\n </span>\n — до 29,1 ч. Специфическая активность препарата Октанайн Ф (фильтрованный) составляет примерно 100 МЕ/мг белка.\n</p>\n<div id=\"pokazaniya-preparata-oktanajn-f-fil`trovannyj\">\n</div>\n",
    "Показания препарата Октанайн Ф (фильтрованный)": "<p class=\"OPIS_POLE\">\n Лечение и профилактики кровотечений у пациентов с гемофилией В (врожденным или приобретенным дефицитом фактора свертывания IX).\n</p>\n<div id=\"protivopokazaniya\">\n</div>\n",
    "Противопоказания": "<p class=\"Bullet\">\n повышенная чувствительность к компонентам препарата;\n</p>\n<p class=\"Bullet\">\n острый инфаркт миокарда;\n</p>\n<p class=\"Bullet\">\n ДВС-синдром;\n</p>\n<p class=\"Bullet\">\n острая почечная недостаточность;\n</p>\n<p class=\"Bullet\">\n острый тромбоз.\n</p>\n<p class=\"OPIS_POLE\">\n <i>\n  С осторожностью\n </i>\n следует назначать препарат детям в возрасте до 6 лет, у которых препараты фактора свертывания крови IX применяли редко, и пациентам ранее не лечившимся.\n</p>\n<div id=\"primenenie-pri-beremennosti-i-kormlenii-grud`yu\">\n</div>\n",
    "Применение при беременности и кормлении грудью": "<p class=\"OPIS_POLE\">\n Адекватных и строго контролируемых исследований безопасности применения препарата при беременности и в период лактации не проводилось. Решение о назначении препарата этой категории больных принимается индивидуально.\n</p>\n<div id=\"pobochnye-dejstviya\">\n</div>\n",
    "Побочные действия": "<p class=\"OPIS_POLE\">\n <i>\n  Аллергические реакции:\n </i>\n редко — аллергические реакции, повышение температуры тела; в единичных случаях — анафилактические реакции (иногда совпадающие с образованием ингибитора к фактору свертывания крови IX. Необходимая терапия зависит от типа и выраженности реакции.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны системы свертывания крови:\n </i>\n возможны тромбоэмболические осложнения (препарат высокой степени очистки редко связан с подобными реакциями, однако в прошлом при использовании препаратов низкой степени очистки встречались инфаркты миокарда, венозный тромбоз, эмболия легочной артерии и ДВС-синдром). Учитывая наличие в препарате гепарина, в исключительных случаях возможно внезапное снижение числа тромбоцитов на 50% по сравнению с исходным (тромбоцитопения, тип II) сразу после введения препарата или через 6–14 дней после лечения (при наличии повышенной чувствительности к гепарину в анамнезе). Тяжелая тромбоцитопения может сопровождаться тромбозами, коагулопатией потребления, петехиями, черным стулом. В этих случаях применение препарата Октанайн Ф (фильтрованный) следует прекратить и не назначать больному гепариносодержащих препаратов.\n</p>\n<div id=\"vzaimodejstvie\">\n</div>\n",
    "Взаимодействие": "<p class=\"OPIS_POLE\">\n Октанайн Ф (фильтрованный) несовместим с другими препаратами, т.к. возможна дополнительная активация или инактивация фактора свертывания крови IX.\n</p>\n<div id=\"sposob-primeneniya-i-dozy\">\n</div>\n",
    "Способ применения и дозы": "<p class=\"OPIS_POLE\">\n <i>\n  В/в\n </i>\n (после растворения в воде для инъекций, которая находится в комплекте в упаковке препарата). Лечение следует начинать под контролем специалиста по антигемофильной терапии. Доза и длительность терапии зависят от степени дефицита фактора свертывания крови IX, локализации и интенсивности кровотечения и клинического состояния пациента.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Расчет вводимой дозы:\n </i>\n количество вводимых единиц фактора свертывания крови IX выражается в международных единицах (ME) в соответствии с принятыми стандартами\n <span class=\"sokr\" title=\"Всемирная организация здравоохранения\">\n  ВОЗ\n </span>\n для препаратов фактора свертывания крови IX. Активность самого фактора в плазме выражается в этих же ME или в % по отношению к его содержанию в нормальной плазме. Расчет требуемой дозы основывается на положении о том, что введение 1 ME фактора свертывания крови IX на 1 кг массы тела больного повышает активность данного фактора в организме на 1,3%.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Расчет ведется по формуле:\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Требуемая доза (ME) = масса тела (кг) × желаемый уровень фактора свертывания крови IX МЕ/дл × 0,8.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Необходимо учитывать, что количество и частота применения всегда зависит от индивидуального клинического эффекта. Препараты фактора свертывания крови IX обычно не применяют чаще 1 раза/сут.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Ориентировочные дозы препарата представлены в таблице.\n</p>\n<div class=\"tw\">\n <table border=\"1\" tab_name=\"OPISPR877\" width=\"100%\">\n  <tbody>\n   <tr>\n    <td>\n     <p class=\"Table_H_Center\">\n      Тяжесть кровотечения/тип хирургического вмешательства\n     </p>\n    </td>\n    <td>\n     <p class=\"Table_H_Center\">\n      Необходимый уровень фактора свертывания крови IX, %\n     </p>\n    </td>\n    <td>\n     <p class=\"Table_H_Center\">\n      Частота введения и длительность терапии\n     </p>\n    </td>\n   </tr>\n   <tr>\n    <td class=\"Table_H_Center\" colspan=\"3\">\n     Кровотечения\n    </td>\n   </tr>\n   <tr>\n    <td class=\"Table_Left\">\n     Ранний гемартроз, кровотечение при травматическом повреждении сосудов конечности\n    </td>\n    <td class=\"Table_Center\">\n     20–40\n    </td>\n    <td class=\"Table_Left\">\n     1 раз/сут до прекращения кровотечения (купирования болей)\n    </td>\n   </tr>\n   <tr>\n    <td class=\"Table_Left\">\n     Интенсивные: гемартроз, кровотечение при травматическом повреждении сосудов конечности, гематома\n    </td>\n    <td class=\"Table_Center\">\n     30–60\n    </td>\n    <td class=\"Table_Left\">\n     1 раз/сут 3–4 дня или дольше до исчезновения боли или неподвижности\n    </td>\n   </tr>\n   <tr>\n    <td class=\"Table_Left\">\n     Опасные для жизни: интраперитонеальное, в области шеи, черепно-мозговое\n    </td>\n    <td class=\"Table_Center\">\n     60–100\n    </td>\n    <td class=\"Table_Left\">\n     Каждые 8–24 ч до прекращения угрозы жизни\n    </td>\n   </tr>\n   <tr>\n    <td class=\"Table_H_Center\" colspan=\"3\">\n     Хирургические процедуры\n    </td>\n   </tr>\n   <tr>\n    <td class=\"Table_Left\">\n     Малые операции, включая удаление зубов\n    </td>\n    <td class=\"Table_Center\">\n     30–60\n    </td>\n    <td class=\"Table_Left\">\n     Каждые 24 ч до выздоровления\n    </td>\n   </tr>\n   <tr>\n    <td class=\"Table_Left\">\n     Серьезные (полостные) операции (до и после хирургического вмешательства)\n    </td>\n    <td class=\"Table_Center\">\n     80–100\n    </td>\n    <td class=\"Table_Left\">\n     Каждые 8–24 ч до заживления раны, затем в течение 7 дней для поддержания уровня фактора в пределах 30–60%\n    </td>\n   </tr>\n  </tbody>\n </table>\n</div>\n<p class=\"OPIS_POLE_ABZ\">\n В некоторых случаях, особенно при введении первоначальной дозы, требуется введение препарата в более высоких дозах.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Клинический ответ на введение фактора свертывания крови IX носит индивидуальный характер, поэтому рекомендуется также определять уровень данного фактора в крови на фоне проводимого лечения, особенно в случаях серьезных хирургических вмешательств.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n С целью длительной профилактики кровотечений при тяжелой гемофилии В препарат вводят в дозе 20–30 МЕ/кг 2 раза/нед. Иногда (особенно в молодом возрасте) препарат следует вводить чаще или в бóльших дозах.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Необходимо контролировать возможное образование у больного антител к фактору свертывания крови IX. Определение антител следует осуществлять при отсутствии эффекта от адекватной дозы или при невозможности достичь желаемого уровня фактора в плазме при адекватном его введении. Если при определении (тест Бетесда) уровень ингибитора не превышает 10 единиц Бетесда (BE) на 1 мл, введение дополнительных доз фактора IX обычно приводит к его нейтрализации и нужному клиническому эффекту. При уровне антител более 10 BE следует также рассмотреть возможность применения активированного ППСБ (концентрат факторов протромбинового комплекса) или активированного фактора VII. Такое лечение должны проводить только специалисты в области антигемофильной терапии.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Правила приготовления и введения раствора\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Растворитель (вода для инъекций) и концентрат в закрытых флаконах довести до комнатной температуры. Если для согревания растворителя используют водяную баню, необходимо внимательно следить за тем, чтобы вода не вступала в контакт с резиновыми пробками или крышками флаконов. Температура водяной бани не должна превышать 37 °C.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Удалить защитные крышки с флакона с концентратом и  флакона с водой и продезинфицировать резиновые пробки обоих флаконов одной из дезинфицирующих салфеток. Короткий конец двухконцевой иглы освободить от пластиковой упаковки, проткнуть им флакон с водой и надавить вниз до упора. Перевернуть флакон с водой вместе с иглой, освободить длинный конец двухконцевой иглы, проткнуть им флакон с концентратом и надавить вниз до упора. Вакуум во флаконе с концентратом втянет воду. Флакон с водой вместе с иглой отделить от флакона с концентратом. Препарат быстро растворится, для этого флакон необходимо лишь слегка покачивать. К применению допустим только бесцветный, прозрачный раствор без осадка.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Готовый к употреблению препарат следует вводить непосредственно после растворения. В качестве профилактики необходимо контролировать частоту пульса до и во время введения препарата. При выраженном увеличении частоты пульса необходимо сделать перерыв или уменьшить скорость введения.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Фильтровальной иглой проколоть резиновую пробку флакона с концентратом. Другой конец иглы соединить с одноразовым шприцем. Перевернуть флакон и набрать раствор в шприц. Продезинфицировать кожу в месте инъекции. Освободить шприц с раствором и присоединить иглу-бабочку, сделать\n <span class=\"sokr\" title=\"внутривенно\">\n  в/в\n </span>\n инъекцию. Вводить раствор в вену со скоростью 2–3 мл/мин.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Если пациент получает более одного флакона препарата, может быть использована та же одноразовая канюля (игла-бабочка). Шприц также можно использовать для нескольких флаконов препарата. Однако для набора готового к употреблению раствора каждый раз необходимо использовать новую фильтровальную иглу.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Остающийся после инъекции раствор подлежит уничтожению.\n</p>\n<div id=\"peredozirovka\">\n</div>\n",
    "Передозировка": "<p class=\"OPIS_POLE\">\n Сообщения о симптомах передозировки препарата Октанайн Ф (фильтрованный) отсутствуют.\n</p>\n<div id=\"osobye-ukazaniya\">\n</div>\n",
    "Особые указания": "<p class=\"OPIS_POLE\">\n Образование ингибиторных антител является известным осложнением, встречающимся при лечении гемофилии. Эти антитела состоят из иммуноглобулинов G и действуют против фактора свертывания IX. Поэтому необходимо тщательное клиническое и лабораторное наблюдение за пациентами, применяющими препараты фактора свертывания IX. Все пациенты, страдающие аллергией, должны обследоваться на наличие ингибитора, повышающего риск развития анафилаксии. Первичное введение препарата фактора свертывания IX следует проводить под медицинским контролем в учреждениях, где возможно адекватное лечение любых аллергических реакций.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Появление ингибиторных антител к фактору свертывания крови IX обычно сопровождается недостаточным клиническим эффектом препарата. В этом случае рекомендуется консультация в специализированном антигемофильном центре. Если пациент получает препарат фактора свертывания крови IX впервые в жизни, целесообразно использование теста Бетесда в динамике.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В случае аллергии в анамнезе и образовании ингибиторных антител при попытке применения иммунотолерантной терапии отмечены случаи развития нефротического синдрома.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Как и при использовании любого белкового препарата для\n <span class=\"sokr\" title=\"внутривенно\">\n  в/в\n </span>\n введения, у пациента возможны аллергические реакции по типу гиперчувствительности. Ранние признаки включают в себя красные пятна или генерализованную кожную сыпь, чувство стеснения в груди, головокружение, падение\n <span class=\"sokr\" title=\"артериальное давление\">\n  АД\n </span>\n и анафилаксию. При появлении подобных признаков следует немедленно прекратить введение препарата и обратиться за консультацией к врачу. В случае шока лечение проводят по общим правилам противошоковой терапии.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При использовании препаратов крови нельзя полностью исключить возможность переноса инфекционных агентов, включая неизвестные на сегодняшний день, и развитие соответствующих инфекционных заболеваний. Риск передачи таких инфекций существенно уменьшен за счет отбора доноров и скрининга порций плазмы на вирусы гепатитов В и С и ВИЧ; тестирования плазменных пулов на наличие генетического материала гепатита С и антител к гепатитам В и С; включенных в производственный процесс процедур по удалению и инактивации вирусов, которые считаются эффективными в отношении вирусов гепатитов А, В и С и\n <span class=\"sokr\" title=\"вирус иммунодефицита человека\">\n  ВИЧ\n </span>\n .  В качестве ступеней инактивации используются S/D-обработка (метод «растворитель/детергент» — Solvent/Detergent), а также нанофильтрация. Все существующие процедуры имеют ограниченный эффект против парвовируса В19, который, однако, оказывает выраженное патогенное действие только на пациентов с выраженным иммунодефицитом и на беременных.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Профилактическая вакцинация против гепатитов А и В рекомендуется, как обычно, при использовании пациентами любых препаратов крови.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Применение препаратов фактора свертывания крови IX связано с развитием тромбоэмболических осложнений (особенно при использовании препаратов низкой степени очистки), поэтому их применение у пациентов с признаками фибринолиза или ДВС-синдрома потенциально опасно.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n У пациентов с заболеваниями печени, риском тромбэмболии, ДВС-синдромом в раннем послеоперационном периоде необходимо тщательно взвесить риск применения препарата и пользу терапии. При необходимости применения препарата следует проводить клиническое наблюдение за возможными ранними признаками тромбообразования или коагулопатии.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Влияние на способность к управлению автотранспортом и работе с механизмами\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Данные, свидетельствующие об отрицательном влиянии препарата Октанайн Ф (фильтрованный) на способность к вождению автотранспорта или работе с механизмами, отсутствуют.\n</p>\n<div id=\"usloviya-xraneniya-preparata-oktanajn-f-fil`trovannyj\">\n</div>\n",
    "Условия хранения препарата Октанайн Ф (фильтрованный)": "<p class=\"OPIS_POLE\">\n <i>\n  Хранить в недоступном для детей месте.\n </i>\n</p>\n<div id=\"srok-godnosti-preparata-oktanajn-f-fil`trovannyj\">\n</div>\n",
    "Срок годности препарата Октанайн Ф (фильтрованный)": "<p>\n Не применять по истечении срока годности, указанного на упаковке.\n</p>\n<div>\n</div>\n",
    "id_disease": [
        1903,
        8146
    ],
    "id": 28374
}