{
    "Название": "Сайзен® ",
    "_before": "<div class=\"drug__date\">\n Последняя актуализация описания производителем\n <b>\n  03.10.2012\n </b>\n</div>\n<div id=\"beforefv\">\n</div>\n<div class=\"drug__item drug__item--closed\" id=\"packing-header\">\n Фильтруемый  список\n</div>\n<div class=\"tw\">\n <div id=\"preplist_aurora\" style=\"display: none;\" tnid=\"2844\">\n </div>\n</div>\n<div id=\"dejstvuyushhee-veshhestvo\">\n</div>\n",
    "Действующее вещество:": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mnn_index_id_1846.htm\">\n Соматропин* (Somatropin*)\n</a>\n<div class=\"link-pharm-block\">\n</div>\n<div id=\"atx\">\n</div>\n",
    "АТХ": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/atc_index_id_551.htm\">\n H01AC01 Соматропин\n</a>\n<div id=\"farmakologicheskaya-gruppa\">\n</div>\n",
    "Фармакологическая группа": "<ul class=\"drug__list\">\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/fg_index_id_66.htm\">\n   Соматотропный гормон\n   <span class=\"fgrls\">\n    [Гормоны гипоталамуса, гипофиза, гонадотропины и их антагонисты]\n   </span>\n  </a>\n </li>\n</ul>\n<div id=\"nozologicheskaya-klassifikaciya-mkb-\">\n</div>\n",
    "Нозологическая классификация (МКБ-10)": "<ul class=\"drug__list\">\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mkb_index_id_2093.htm\">\n   E22 Гиперфункция гипофиза\n  </a>\n </li>\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mkb_index_id_2163.htm\">\n   E34.3 Низкорослость [карликовость], не классифицированная в других рубриках\n  </a>\n </li>\n</ul>\n<div id=\"sostav\">\n</div>\n",
    "Состав": "<div class=\"tw\">\n <table border=\"1\" cellpadding=\"5\" cellspacing=\"0\" class=\"sostav_table drug__table\">\n  <colgroup>\n  </colgroup>\n  <colgroup width=\"15%\">\n  </colgroup>\n  <tbody>\n   <tr>\n    <td class=\"PrepInSost\">\n     Лиофилизат для приготовления раствора для подкожного введения\n    </td>\n    <td class=\"PrepInSost_Val\">\n     1 фл.\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost_Clear\">\n     <i>\n      активное вещество:\n     </i>\n    </td>\n    <td>\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost\">\n     соматропин\n    </td>\n    <td class=\"CompSost_Val\">\n     8 мг*\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost_Clear\">\n     <i>\n      вспомогательные вещества:\n     </i>\n     сахароза; фосфорная кислота; натрия гидроксид\n    </td>\n    <td>\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost_Clear\">\n     картридж с растворителем содержит 1,37 мл 0,3% раствора метакрезола в воде для инъекций\n    </td>\n    <td>\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost_Clear\">\n     после смешивания содержимого флакона с растворителем получается готовый раствор для инъекций, 1 мл которого содержит 5,83 мг соматропина\n    </td>\n    <td>\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost_Clear\">\n     * 1 мг соответствует 3 МЕ\n    </td>\n    <td>\n    </td>\n   </tr>\n  </tbody>\n </table>\n</div>\n<div id=\"opisanie-lekarstvennoj-formy\">\n</div>\n",
    "Описание лекарственной формы": "<p class=\"OPIS_POLE\">\n Лиофилизированный порошок или пористая масса белого или почти белого цвета.\n</p>\n<div id=\"farmakologicheskoe-dejstvie\">\n</div>\n",
    "Фармакологическое действие": "<span class=\"pharm_action\">\n <span>\n  Фармакологическое действие\n </span>\n — соматотропное\n</span>\n<div id=\"farmakodinamika\">\n</div>\n",
    "Фармакодинамика": "<p class=\"OPIS_POLE\">\n Сайзен\n <sup>\n  ®\n </sup>\n — рекомбинантный гормон роста человека, полученный методом генной инженерии с использованием линии клеток млекопитающих. Идентичен по своему составу и действию гипофизарному гормону роста человека — соматропину (одноцепочный полипептид, состоящий из 191 аминокислотного остатка).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Обладает анаболическими и антикатаболическими свойствами, воздействуя не только на рост, но и на процессы метаболизма.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Воздействуя на эпифиз трубчатых костей, стимулирует рост костей скелета.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Регулирует белковый обмен, стимулирует транспорт аминокислот в клетку и синтез белка.\n</p>\n<div id=\"farmakokinetika\">\n</div>\n",
    "Фармакокинетика": "<p class=\"OPIS_POLE\">\n Фармакокинетика в дозах, не превышающих 8\n <span class=\"sokr\" title=\"международная единица\">\n  МЕ\n </span>\n (2,67 мг), линейна, в более высоких дозах линейность нарушается без каких-либо клинических проявлений. Абсолютная биодоступность при\n <span class=\"sokr\" title=\"подкожно\">\n  п/к\n </span>\n введении составляет 70–90%.\n <span class=\"sokr\" title=\"максимальная концентрация\">\n  C\n  <sub>\n   max\n  </sub>\n </span>\n в крови наблюдается через 4 ч и возвращается к первоначальному уровню через 24 ч после введения. Эффект кумуляции не наблюдается.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n После\n <span class=\"sokr\" title=\"внутривенно\">\n  в/в\n </span>\n введения\n <span class=\"sokr\" title=\"объем распределения\">\n  V\n  <sub>\n   d\n  </sub>\n </span>\n составляет 7 л/кг, общий клиренс — 15 л/ч.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Метаболизируется в почках и печени.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Выводится с желчью.\n <span class=\"sokr\" title=\"период полувыведения\">\n  T\n  <sub>\n   1/2\n  </sub>\n </span>\n составляет 2–4 ч.\n</p>\n<div id=\"pokazaniya-preparata-sajzen\">\n</div>\n",
    "Показания препарата Сайзен®": "<p class=\"Bullet\">\n задержка роста у детей вследствие недостаточности гормона роста;\n</p>\n<p class=\"Bullet\">\n отставание роста у девочек с дисгенезией гонад (синдром Шерешевского-Тернера);\n</p>\n<p class=\"Bullet\">\n задержка роста у детей в препубертатном периоде, обусловленная хронической почечной недостаточностью;\n</p>\n<p class=\"Bullet\">\n задержка роста у детей к 4 годам и старше при наличии внутриутробной задержки развития в анамнезе;\n</p>\n<p class=\"Bullet\">\n подтвержденный врожденный или приобретенный дефицит гормона роста у взрослых (в качестве заместительной терапии).\n</p>\n<div id=\"protivopokazaniya\">\n</div>\n",
    "Противопоказания": "<p class=\"Bullet\">\n повышенная чувствительность к соматропину и/или к любому другому компоненту препарата или к метакрезолу, входящему в состав растворителя;\n</p>\n<p class=\"Bullet\">\n признаки активного злокачественного новообразования (до начала лечения соматропином противоопухолевая терапия должна быть завершена);\n</p>\n<p class=\"Bullet\">\n беременность и период грудного вскармливания.\n</p>\n<p class=\"OPIS_POLE\">\n <i>\n  С осторожностью:\n </i>\n сахарный диабет, внутричерепная гипертензия, гипотиреоз.\n</p>\n<div id=\"primenenie-pri-beremennosti-i-kormlenii-grud`yu\">\n</div>\n",
    "Применение при беременности и кормлении грудью": "<p class=\"OPIS_POLE\">\n В настоящее время имеется недостаточно данных о безопасности применения гормона роста во время беременности, в связи с чем применять Сайзен\n <sup>\n  ®\n </sup>\n в этот период не рекомендуется.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Имеются данные о возможной секреции соматропина с грудным молоком. При необходимости применения препарата Сайзен\n <sup>\n  ®\n </sup>\n в период грудного вскармливания, кормление грудью следует прекратить.\n</p>\n<div id=\"pobochnye-dejstviya\">\n</div>\n",
    "Побочные действия": "<p class=\"OPIS_POLE\">\n Как и другие лекарственные препараты Сайзен\n <sup>\n  ®\n </sup>\n может оказывать побочное действие, но большинство пациентов хорошо переносит препарат.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В процессе терапии в некоторых случаях могут встречаться местные реакции в области инъекции: болезненность, гиперемия, припухлость, зуд.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Очень редко у некоторых больных возможно образование антител к соматропину.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Редко возможно развитие доброкачественной внутричерепной гипертензии (сильная головная боль, тошнота, рвота).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Может наблюдаться эпифизеолиз головки бедренной кости.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n У взрослых пациентов при заместительной гормонотерапии в 10% случаев наблюдались задержка жидкости с развитием периферических отеков, боли в суставах, мышечные боли и парестезии, которые появлялись в начале лечения и обычно исчезали в процессе лечения.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n У взрослых пациентов с дефицитом гормона роста, который диагностировался еще в детстве, отмечается меньше побочных эффектов по сравнению с теми, у которых дефицит гормона роста возник в зрелом возрасте.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Внимание! Следующие побочные эффекты описаны в литературе при применении препарата соматропин, однако, на сегоняшний день, они не наблюдались при применении препарата Сайзен\n <sup>\n  ®\n </sup>\n : слабость, усталость, гинекомастия, отек диска зрительного нерва (обычно наблюдается в течение первых 8\n <span class=\"sokr\" title=\"неделя\">\n  нед\n </span>\n лечения, наиболее часто бывают у больных с синдромом Шерешевского-Тернера), панкреатит (абдоминальные боли, тошнота, рвота), средний отит и нарушение слуха (у больных с синдромом Шерешевского-Тернера), подвывих бедра у детей (прихрамывание, боль в бедре и колене), лейкемоидные реакции, ускорение роста существовавшего ранее невуса (возможна малигнизация), прогрессирование сколиоза (у больных с чрезмерно быстрым ростом), повышение содержания в крови неорганического фосфата, паратиреоидного гормона и активности\n <span class=\"sokr\" title=\"щелочная фосфатаза\">\n  ЩФ\n </span>\n .\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Аллергические реакции:\n </i>\n кожная сыпь, зуд.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При возникновении этих или каких-либо иных нежелательных эффектов, обязательно сообщить об этом врачу.\n</p>\n<div id=\"vzaimodejstvie\">\n</div>\n",
    "Взаимодействие": "<p class=\"OPIS_POLE\">\n В настоящее время\n <span class=\"sokr\" title=\"лекарственное средство\">\n  ЛС\n </span>\n ,  несовместимые с препаратом Сайзен\n <sup>\n  ®\n </sup>\n , не известны. Одновременное применение\n <span class=\"sokr\" title=\"глюкокортикостероиды\">\n  ГКС\n </span>\n может подавлять рост и таким образом препятствовать ростовому эффекту Сайзена\n <sup>\n  ®\n </sup>\n . На эффективность препарата (в отношении конечного роста) также может оказывать влияние сопутствующая терапия другими гормонами, например гонадотропином, анаболическими стероидами, эстрогенами и гормонами щитовидной железы.\n</p>\n<div id=\"sposob-primeneniya-i-dozy\">\n</div>\n",
    "Способ применения и дозы": "<p class=\"OPIS_POLE\">\n Лечение должно проходить в условиях систематического контроля со стороны врача, имеющего достаточный опыт диагностирования и лечения больных с недостаточностью гормона роста или с синдромом Шерешевского-Тернера.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Препарат Сайзен\n <sup>\n  ®\n </sup>\n в дозировке 8 мг (24 МЕ) предназначен для многократного подкожного введения.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Схема дозирования определяется врачом индивидуально для каждого больного с учетом площади поверхности тела больного (ППТ) и массы тела (МТ).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Сайзен\n <sup>\n  ®\n </sup>\n рекомендуется вводить вечером. В зависимости от показаний рекомендуются следующие схемы:\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Дети\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Задержка роста, вызванная недостаточностью секреции гормона роста:\n </i>\n 0,7 — 1 мг/м\n <sup>\n  2\n </sup>\n ППТ в день или 0,025–0,035 мг/кг в день подкожно.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Нарушение роста у девочек с дисгенезией гонад (синдром Шерешевского-Тернера):\n </i>\n 1,4 мг/м\n <sup>\n  2\n </sup>\n ППТ в день или 0,045–0,05мг/кг в день подкожно.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Если девочка одновременно принимает неандрогенные анаболические стероиды, интенсивность роста может быть увеличена.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Задержка роста у детей в препубертатном периоде, вызванная хронической почечной недостаточностью:\n </i>\n 1,4 мг/м\n <sup>\n  2\n </sup>\n ППТ в день или 0,045–0,05 мг/кг в день подкожно.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Задержка роста у детей к 4 годам и старше при наличии внутриутробной задержки развития в анамнезе\n </i>\n : 1 мг/м\n <sup>\n  2\n </sup>\n ППТ в день или 0,035 мг/кг в день подкожно.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Лечение прекращают после того, как рост больного достигнет значений, соответствующих росту взрослого человека или после заращения эпифизарных зон роста.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Взрослые\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Лечение рекомендуется начинать с низкой дозы 0,15–0,3 мг в день подкожно. Увеличение дозы должно происходить строго под контролем врача.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Рекомендуемая окончательная доза обычно не превышает 1 мг в день. В основном, эффективными оказываются небольшие дозы. У пожилых пациентов доза должна быть снижена.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Инструкция для пациентов по приготовлению и применению препарата\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Раствор для инъекций готовят, используя препарат (сухое вещество во флаконе) и прилагаемый бактериостатический растворитель, содержащий 0,3% раствор метакрезола в воде для инъекций с помощью устройства Клик.изи. Приготовленный раствор, предназначенный для подкожных инъекций, должен быть прозрачным и не содержать видимых частиц.  Применение для инъекций раствора, содержащего видимые частицы, не допускается. Приготовленный раствор содержит 8 мг препарата Сайзен\n <sup>\n  ®\n </sup>\n (5,83 мг/мл).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Пациентам необходимо получить подробные инструкции о том, как следует правильно выполнить процедуру разведения препарата. Следует внимательно ознакомиться с инструкцией по использованию устройства Клик.изи.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Дети должны готовить раствор под руководством взрослых.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Если есть вопросы, касающиеся приготовления раствора, следует обратиться к врачу, медсестре или фармацевту.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n 1. Следует убедиться, что устройство для приготовления раствора Клик.изи собрано, проверить наличие флакона с препаратом Сайзен\n <sup>\n  ®\n </sup>\n , стерильной переходной канюли, картриджа с растворителем.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n 2. Проверить наличие и целостность контрольных видимых знаков на Клик.изи и на колпачке. Если они нарушены, не следует использовать устройство, его необходимо вернуть фармацевту или врачу.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n 3. Приготовить чистую поверхность и разложить на ней все, что требуется для приготовления раствора для инъекций.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n 4. Вымыть руки с мылом.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Как приготовить раствор препарата?\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Цветной вкладыш с рисунками, иллюстрирующими процедуру приготовления раствора с использованием устройства Клик.изи, вложен в пачку.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n 1. Поместить прибор для смешивания Клик.изи вертикально на плоскую поверхность флаконом вниз и колпачком вверх.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n 2. Надавить на колпачок до упора (внимание: контрольный видимый знак на Клик.изи теперь будет нарушен).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n 3. Повернуть медленно колпачок по часовой стрелке пока зеленый индикатор не переместится в вертикальное окно.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n 4. Продолжить медленно давить на колпачок до тех пор, пока весь растворитель не перейдет из картриджа во флакон (внимание: контрольный видимый знак на колпачке теперь будет нарушен). Очень важно давить на колпачок медленно, чтобы предотвратить образование пузырьков. Следует убедиться, что весь растворитель перешел во флакон.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n 5. Растворить порошок в растворителе осторожными круговыми движениями. Дать раствору отстояться до тех пор, пока порошок полностью не растворится. Внимание: запрещается резко трясти Клик.изи, т.к. может образоваться пена или пузырьки.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n 6. Перевернуть Клик.изи (флаконом вверх). Медленно оттянуть колпачок вниз до упора и затем тяните медленно, пока раствор полностью не переместится опять в картридж.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Убедиться, что во флаконе осталось не более 1–2 капель раствора. Если во флаконе осталось более, чем 1–2 капли раствора, снова медленно надавить на колпачок, пока раствор не перейдет обратно во флакон, и слегка встряхнуть Клик.изи. Затем повторно переместить раствор в картридж, как это описано выше.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При попадании в картридж воздуха его необходимо удалить, медленно нажимая на колпачок.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Внимание: для предотвращения попадания воздуха в картридж оттягивание колпачка должно проводиться медленно.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n 7. Удерживая Клик.изи в положении флаконом вверх, открутить колпачок и удалить его. Удерживая Клик.изи в том же положении, вынуть картридж с приготовленным раствором из Клик.изи.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n 8. Осторожно удалить наружную этикетку с картриджа.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Написать дату приготовления раствора на внутренней этикетке картриджа.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Утилизировать Клик.изи в соответствии с принятыми правилами.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Картридж, содержащий приготовленный раствор препарата Сайзен\n <sup>\n  ®\n </sup>\n , готов для использования с инжекторами, с помощью которых проводится инъекция препарата. Инжекторы поставляются отдельно и к ним прилагается отдельная инструкция.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Инъекции следует производить в различные участки тела. Не следует вводить лекарство в те места, где образовалась припухлость, плотные узлы, вдавления или отмечается боль; обо всех симптомах необходимо сообщать врачу или другому медработнику.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Кожу в местах инъекций разрешается мыть мылом и водой.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Что делать, если пропущена доза или введена большая доза?\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При пропуске очередной дозы или введении избыточного количества препарата Сайзен\n <sup>\n  ®\n </sup>\n пациенту следует сообщить об этом врачу, поскольку могут потребоваться незначительные изменения рекомендованной  дозы с тем, чтобы компенсировать нарушение. Введение повышенной дозы приведет к изменению содержания глюкозы в крови пациента, при этом пациент может испытывать дрожь и головокружение. Если принимать повышенную дозу в течение некоторого периода времени, это вызовет избыточный рост костей, главным образом, костей кистей рук, стоп и челюсти.\n</p>\n<div id=\"peredozirovka\">\n</div>\n",
    "Передозировка": "<p class=\"OPIS_POLE\">\n <i>\n  Симптомы:\n </i>\n сообщения о случаях острой передозировки отсутствуют. Тем не менее, применение дозы, превосходящей рекомендуемую, может привести к гипогликемии. При длительной передозировке могут появиться признаки и симптомы, характерные для избытка гормона роста — активный рост костной ткани, особенно кистей рук, ступней и челюсти, а также развитие гипотиреоза, снижение кортизола в крови.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Лечение:\n </i>\n отмена препарата, симптоматическая терапия.\n</p>\n<div id=\"osobye-ukazaniya\">\n</div>\n",
    "Особые указания": "<p class=\"OPIS_POLE\">\n Лечение препаратом Сайзен\n <sup>\n  ®\n </sup>\n должно проводиться подпостоянным контролем врача, имеющего опыт в диагностике и лечении больных с недостаточностью гормона роста.Через некоторое время после введения препарата Сайзен\n <sup>\n  ®\n </sup>\n возможно снижение концентрации глюкозы в крови, что может сопровождаться кратковременными дрожью или головокружением.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В течение последующих 2–4 ч концентрация глюкозы в крови может возрасти. Поскольку лечение гормоном роста может вызвать нарушение толерантности к глюкозе, необходимо регулярно контролировать уровень глюкозы в крови. Если пациент страдает сахарным диабетом или имеется наследственная предрасположенность к данному заболеванию, необходим тщательный врачебный контроль в процессе лечения препаратом Сайзен\n <sup>\n  ®\n </sup>\n и в случае необходимости — коррекция терапии диабета.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Во время лечения препаратом Сайзен\n <sup>\n  ®\n </sup>\n возможно развитие гипотиреоза. В период назначения Сайзен\n <sup>\n  ®\n </sup>\n следует периодически проводить функциональные пробы щитовидной железы. При развитии гипотиреоза во время курса лечения гормоном роста следует назначить заместительную терапию препаратами гормонов щитовидной железы.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Если в прошлом у ребенка имелась опухоль мозга, необходимо регулярно проводить обследование на предмет рецидива. В настоящее время нет данных о повышении вероятности рецидива новообразований на фоне лечения Сайзеном\n <sup>\n  ®\n </sup>\n . У некоторых детей с дефицитом гормона роста развивался лейкоз (независимо от того, получали ли они гормон роста или нет), т.е. при данном заболевании наблюдается повышенный риск развития лейкоза по сравнению с детьми без недостаточности гормона роста.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Причинно-следственные связи лечения гормоном роста с этими проявлениями не установлены.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При появлении в период лечения сильной или рецидивирующей головной боли, нарушения зрения, тошноты и/или рвоты, следует провести осмотр глазного дна (фундоскопию) для выявления отека диска зрительного нерва. При подтверждении отека следует предположить наличие доброкачественной внутричерепной гипертензии. В этом случае необходимо прекратить лечение гормоном роста, через некоторое время его можно возобновить. При повторном возникновении симптомов внутричерепной гипертензии лечение препаратом Сайзен\n <sup>\n  ®\n </sup>\n следует прекратить.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Поражение бедренной кости чаще возникает у детей с эндокринными или почечными нарушениями. Если у ребенка имеется хроническая почечная недостаточность, его необходимо регулярно обследовать на предмет поражения костей. Перед началом лечения следует сделать рентгенографию бедренной кости. Пациенты должны быть предупреждены, что если вовремя лечения препаратом Сайзен\n <sup>\n  ®\n </sup>\n появляется хромота или боли в бедренных или коленных суставах, они должны немедленно обратиться к врачу.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n У детей с хронической почечной недостаточностью следует прекратить лечение на время трансплантации почки.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n У детей с диагнозом задержка роста в результате внутриутробной задержки развития перед началом лечения следует исключить другие причины отставания в росте.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n У детей с диагнозом задержка роста в результате внутриутробной задержки развития перед началом лечения следует натощак определить уровень инсулина и глюкозы в сыворотке крови и проводить эти исследования ежегодно. При наличии сахарного диабета лечение Сайзеном\n <sup>\n  ®\n </sup>\n не рекомендуется.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n У детей с диагнозом задержка роста в результате внутриутробной задержки развития перед началом лечения и затем дважды в год рекомендуется определять уровень инсулиноподобного фактора роста I.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Окончательный рост детей с диагнозом задержка роста в результате внутриутробной задержки развития не будет достигнут, если лечение Сайзеном\n <sup>\n  ®\n </sup>\n будет прекращено до момента достижения конечного роста.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Введение препарата в одно и то же место в течение длительного времени может вызвать повреждение этого участка кожи. Важно постоянно менять место введения препарата.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Гормон роста не должен применяться в случае ургентных состояний.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Пациенты старше 60 лет, которым проводится терапия Сайзеном\n <sup>\n  ®\n </sup>\n в течение длительного периода, должны находиться под тщательным наблюдением, поскольку опыт применения препарата Сайзен\n <sup>\n  ®\n </sup>\n у пожилых пациентов недостаточен.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Влияние на способность управления автотранспортом и работу с механизмами.\n </i>\n Сайзен\n <sup>\n  ®\n </sup>\n не оказывает влияния на способность к управлению автотранспортом и к работе с механизмами.\n</p>\n<div id=\"forma-vypuska\">\n</div>\n",
    "Форма выпуска": "<p class=\"OPIS_POLE\">\n <i>\n  Лиофилизат для приготовления раствора для подкожноговведения 8 мг во флаконах.\n </i>\n Количество лиофилизата, эквивалентное 8 мг соматропина, в  бесцветном прозрачном стеклянном флаконе объемом 3 мл,закрытом бутилкаучуковой пробкой, обжатой алюминиевым кольцом.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Растворитель — 0,3% раствор метакрезола в объеме 1,37мл в картридже из бесцветного нейтрального стекла, закрытом с одного конца бутилкаучуковой пробкой, обжатой алюминиевым кольцом, и каучуковым поршнем с другого конца. На картридж наклеены 2 этикетки, одна на другую. Верхняя снимается после приготовления раствора. 1 флакон с лиофилизатом и 1 картридж с растворителем помещены в устройство Клик.изи, состоящее из прозрачного пластикового цилиндра, имеющего гравировку\n <i>\n  «Click.easy»\n </i>\n , и стерильной переходной канюли. 1 или 5 устройств Клик.изи помещены в пластиковый поддон с перегородками и затем в картонную коробку .\n</p>\n<div id=\"proizvoditel`\">\n</div>\n",
    "Производитель": "<p class=\"OPIS_POLE\">\n «Мерк Сероно С.п.А.» Виа делле Маниолие 15 (район Индустриальной зоны) 70026 Модугно (БА), Италия.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Представительство в Москве:\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Представительство компании АресТрейдинг С.А.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n 125445 Москва, ул. Смольная 24 Д, ООО «Мерк».\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Тел.: (495 )937-33-04; факс: (495) 937-33-05.\n</p>\n<div id=\"usloviya-otpuska-iz-aptek\">\n</div>\n",
    "Условия отпуска из аптек": "<p class=\"OPIS_POLE\">\n По рецепту.\n</p>\n<div id=\"usloviya-xraneniya-preparata-sajzen\">\n</div>\n",
    "Условия хранения препарата Сайзен®": "<p class=\"OPIS_POLE\">\n <i>\n  Хранить в недоступном для детей месте.\n </i>\n</p>\n<div id=\"srok-godnosti-preparata-sajzen\">\n</div>\n",
    "Срок годности препарата Сайзен®": "<p>\n Не применять по истечении срока годности, указанного на упаковке.\n</p>\n<div>\n</div>\n",
    "id_disease": [
        2163,
        2093
    ],
    "id": 2844
}