{
    "Название": "Аквацитрамон ",
    "_before": "<div id=\"beforefv\">\n</div>\n<div class=\"drug__item drug__item--closed\" id=\"packing-header\">\n Фильтруемый  список\n</div>\n<div class=\"tw\">\n <div id=\"preplist_aurora\" style=\"display: none;\" tnid=\"28740\">\n </div>\n</div>\n<div id=\"dejstvuyushhee-veshhestvo\">\n</div>\n",
    "Действующее вещество:": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mnn_index_id_3914.htm\">\n Ацетилсалициловая кислота + Кофеин + Парацетамол (Acetylsalicylic acid + Caffeine + Paracetamol)\n</a>\n<div class=\"link-pharm-block\">\n</div>\n<div id=\"instrukciya-po-medicinskomu-primeneniyu\">\n</div>\n",
    "Инструкция по медицинскому применению": "<div class=\"instructiontext\">\n <div class=\"regdoc__instruction\">\n  <rlsstyle>\n   <p class=\"instructiontext_p\">\n    Аквацитрамон\n    <br/>\n    Инструкция по медицинскому применению - РУ № Р N003404/01\n   </p>\n   <p>\n    Дата последнего изменения:\n    <b>\n     21.01.2011\n    </b>\n   </p>\n   <h3>\n    Лекарственная форма\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Гранулы для приготовления раствора для приема внутрь\n    </p>\n   </div>\n   <h3>\n    Состав\n   </h3>\n   <br/>\n   <div>\n    <p>\n     <i>\n      В одном пакете содержится:\n     </i>\n    </p>\n    <p>\n     Ацетилсалициловая кислота-0,36 г\n    </p>\n    <p>\n     Парацетамол-0,27 г\n    </p>\n    <p>\n     Кофеин-0,045 г\n    </p>\n    <p>\n     <i>\n      Вспомогательные вещества:\n     </i>\n    </p>\n    <p>\n     Лактоза, лимонная кислота, натрия гидрокарбонат, поливинилпирролидон низкомолекулярный, сахарин, натрия цикламат, ароматизатор.\n    </p>\n   </div>\n   <h3>\n    Описание лекарственной формы\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Гранулы от белого до белого с кремоватым оттенком цвета со слабым запахом лимона.\n    </p>\n   </div>\n   <h3>\n    Фармакологическая группа\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Анальгетическое, ненаркотическое средство (нестероидный противовоспалительный препарат + психостимулятор + ненаркотический анальгетик).\n    </p>\n   </div>\n   <h3>\n    Фармакологические (иммунобиологические) свойства\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Препарат оказывает обезболивающее, жаропонижающее и психостимулирующее действие.\n    </p>\n    <p>\n     Ацетилсалициловая кислота обладает обезболивающим, жаропонижающим и противовоспалительным действием, тормозит агрегацию тромбоцитов.\n    </p>\n    <p>\n     Парацетамол оказывает жаропонижающее, обезболивающее действие.\n    </p>\n    <p>\n     Кофеин уменьшает сонливость и чувство усталости, повышает умственную и физическую работоспособность, увеличивает частоту сердечных сокращений, повышает артериальное давление при гипотонии.\n    </p>\n   </div>\n   <h3>\n    Показания\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Аквацитрамон применяется у взрослых при умеренно или слабо выраженном болевом синдроме (головная, зубная боль, невралгия, миалгия, грудной корешковый синдром, люмбаго, артралгия, боли при менструациях и др.), у взрослых и детей старше 15 лет для снижения повышенной температуры тела, при “простудных” и других инфекционно-воспалительных заболеваниях.\n    </p>\n   </div>\n   <h3>\n    Противопоказания\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Повышенная индивидуальная чувствительность к компонентам препарата, эрозивно- язвенные поражения (в фазе обострения) желудочно-кишечного тракта, желудочно- кишечное кровотечение, повышенная склонность к кровотечениям, «аспириновая астма», геморрагические диатезы (гемофилия, болезнь Виллебранда, телеангиоэктазия, гипопротромбинемия, тромбоцитопения, тромбоцитопеническая пурпура), расслаивающаяся аневризма аорты, портальная гипертензия. Дефицит витамина К. Дефицит глюкозо-6-фосфатдегидрогеназы. Беременность (I и III триместр) и период грудного вскармливания.\n    </p>\n    <p>\n     Препарат не назначают в качестве обезболивающего средства лицам до 18 лет, в качестве жаропонижающего средства – детям до 15 лет с острыми респираторными заболеваниями, вызванными вирусными инфекциями, из-за опасности развития синдрома Рейя (энцефалопатия и острая жировая дистрофия печени с острым развитием печеночной недостаточности).\n    </p>\n    <p>\n     <i>\n      С осторожностью\n     </i>\n    </p>\n    <p>\n     Гиперурикемия, уратный нефролитиаз, падагра, язвенная болезнь желудка и/или двенадцатиперстной кишки (в анамнезе), декомпенсированная сердечная недостаточность.\n    </p>\n   </div>\n   <h3>\n    Способ применения и дозы\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Один пакет препарата растворить в 100 мл воды и выпить. Допускается незначительный осадок в стакане. Применять свежеприготовленный раствор.\n    </p>\n    <p>\n     Препарат применяют внутрь после еды по 1 пакету 2-3 раза в день. Максимальная суточная доза - 6 пакетов. Перерыв между приемами препарата должен быть не менее 4 часов.\n    </p>\n    <p>\n     При нарушении функции почек или печени перерыв между приемами - не менее 6 часов.\n    </p>\n    <p>\n     <i>\n      Препарат не следует принимать более чем 5 дней при назначении в качестве обезболивающего средства и более 3 дней в качестве жаропонижающего. Другие дозировки и схемы применения устанавливает врач.\n     </i>\n    </p>\n   </div>\n   <h3>\n    Побочные действия\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Анорексия, тошнота, рвота, гастралгия, диарея, эрозивно-язвенные поражения желудочно-кишечного тракта, желудочно-кишечные кровотечения, печеночная и/или почечная недостаточность, повышение артериального давления, тахикардия. Аллергические реакции: кожная сыпь, отек Квинке, бронхоспазм.\n    </p>\n    <p>\n     При длительном приеме - головокружение, головная боль, нарушения зрения, шум в ушах, снижение агрегации тромбоцитов, гипокоагуляция, геморрагический синдром (носовое кровотечение, кровоточивость десен, пурпура и др.), поражение почек с папиллярным некрозом; глухота; синдром Стивенса-Джонсона, токсический эпидермальный некролиз (синдром Лайелла), синдром Рейя у детей (гиперпирексия, метаболический ацидоз, нарушения со стороны нервной системы и психики, рвота, нарушения функции печени).\n    </p>\n   </div>\n   <h3>\n    Передозировка\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Тошнота, рвота, боли в желудке, потливость, бледность кожных покровов, тахикардия. При легких интоксикациях - звон в ушах; тяжелая интоксикация - бессвязное мышление, сонливость, коллапс, судороги, бронхоспазм, затрудненное дыхание, анурия, кровотечения. По мере усиления интоксикации - прогрессирующий паралич дыхания и разобщение окислительного фосфорилирования вызывающие респиратурный ацидоз.\n    </p>\n    <p>\n     При подозрении на отравление необходимо немедленно обратиться за врачебной помощью.\n    </p>\n    <p>\n     Лечение: пострадавшему следует сделать промывание желудка и назначить адсорбенты (активированный уголь).\n    </p>\n   </div>\n   <h3>\n    Взаимодействие\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Усиливает действие гепарина, пероральных антикоагулянтов, резерпина, стероидных гормонов и гипогликемических средств. Уменьшает эффективность спиронолактона, фуросемида, гипотензивных препаратов, противоподагрических средств, способствующих выведению мочевой кислоты.\n    </p>\n    <p>\n     Усиливает побочные действия глюкокортикостероидов, производных сульфонилмочевины, метотрексата, ненаркотических анальгетиков и нестероидных противовоспалительных препаратов.\n    </p>\n    <p>\n     Следует избегать комбинации препарата с барбитуратами, противоэпилептическими средствами, зидовудином, рифампицином и алкогольсодержащими напитками (увеличивается риск гепатотоксического эффекта).\n    </p>\n    <p>\n     Под воздействием парацетамола время выведения хлорамфеникола увеличивается в 5 раз. Кофеин ускоряет всасывание эрготамина.\n    </p>\n   </div>\n   <h3>\n    Особые указания\n   </h3>\n   <br/>\n   <div>\n    <p>\n     При продолжительном применении препарата необходим контроль периферической крови и функционального состояния печени. Поскольку ацетилсалициловая кислота оказывает антиагрегационное действие, то пациент, если ему предстоит хирургическое вмешательство, должен заранее предупредить врача о приеме препарата. Ацетилсалициловая кислота в низких дозах уменьшает выведение мочевой кислоты. Это может в ряде случаев спровоцировать приступ подагры.\n    </p>\n    <p>\n     Во время лечения следует отказаться от употребления алкогольсодержащих напитков (повышение риска желудочно-кишечного кровотечения).\n    </p>\n    <p>\n     Ацетилсалициловая кислота обладает тератогенным влиянием: при применении в I триместре беременности приводит к пороку развития - расщеплению верхнего неба; в III триместре - торможение родовой деятельности (ингибирование синтеза простагландинов), закрытие артериального протока у плода, что вызывает гиперплазию легочных сосудов и гипертензию в сосудах малого круга кровообращения. Ацетилсалициловая кислота выделяется с грудным молоком, что повышает риск возникновения кровотечений у ребенка вследствие нарушения функции тромбоцитов.\n    </p>\n   </div>\n   <h3>\n    Форма выпуска\n   </h3>\n   <br/>\n   <div>\n    <p>\n     По 3 г гранул в однодозовой контурной безъячейковой упаковке (пакет).\n    </p>\n    <p>\n     По 5 или 10 пакетов вместе с инструкцией по применению в пачке.\n    </p>\n   </div>\n   <h3>\n    Условия хранения\n   </h3>\n   <br/>\n   <div>\n    <p>\n     В сухом, защищенном от света месте при температуре не выше +25\n     <sup>\n      о\n     </sup>\n     С, недоступном для детей.\n    </p>\n   </div>\n   <h3>\n    Срок годности\n   </h3>\n   <br/>\n   <div>\n    <p>\n     2 года\n    </p>\n    <p>\n     Не использовать о истечении срока годности, указанного на упаковке.\n    </p>\n   </div>\n   <h3>\n    Условия отпуска из аптек\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Без рецепта\n    </p>\n   </div>\n  </rlsstyle>\n </div>\n Аквацитрамон - инструкция по медицинскому применению - РУ №\n <a href=\"/regdoc/64182\">\n  Р N003404/01 от 2011-01-21\n </a>\n <br/>\n Аквацитрамон - инструкция по медицинскому применению - РУ №\n <a href=\"/regdoc/64182\">\n  Р N003404/01 от 2011-01-21\n </a>\n <br/>\n</div>\n<div>\n</div>\n",
    "id_disease": [
        5747,
        8128,
        5746,
        6305,
        5618,
        5467,
        11419,
        2972,
        8125
    ],
    "id": 28740
}