{
    "Название": "ФлюЗиОЗ™ ",
    "_before": "<div id=\"beforefv\">\n</div>\n<div class=\"drug__item drug__item--closed\" id=\"packing-header\">\n Фильтруемый  список\n</div>\n<div class=\"tw\">\n <div id=\"preplist_aurora\" style=\"display: none;\" tnid=\"29608\">\n </div>\n</div>\n<div id=\"dejstvuyushhee-veshhestvo\">\n</div>\n",
    "Действующее вещество:": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mnn_index_id_4419.htm\">\n Парацетамол + Аскорбиновая кислота (Paracetamol + Ascorbic acid)\n</a>\n<div class=\"link-pharm-block\">\n</div>\n<div id=\"instrukciya-po-medicinskomu-primeneniyu\">\n</div>\n",
    "Инструкция по медицинскому применению": "<div class=\"instructiontext\">\n <div class=\"regdoc__instruction\">\n  <rlsstyle>\n   <p class=\"instructiontext_p\">\n    ФлюЗиОЗ\n    <sup>\n     ™\n    </sup>\n    <br/>\n    Инструкция по медицинскому применению - РУ № Р N002823/01\n   </p>\n   <p>\n    Дата последнего изменения:\n    <b>\n     02.07.2012\n    </b>\n   </p>\n   <h3>\n    Лекарственная форма\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Порошок для приготовления раствора для приема внутрь (земляничный, лимонный, малиновый, персиковый).\n    </p>\n   </div>\n   <h3>\n    Состав\n   </h3>\n   <br/>\n   <div>\n    <p>\n     5 г порошка содержит:\n    </p>\n    <p>\n     Активные вещества:\n    </p>\n    <p>\n     Парацетамол – 0,5 г\n    </p>\n    <p>\n     Кислота аскорбиновая – 0,15 г\n    </p>\n    <p>\n     Вспомогательные вещества:\n    </p>\n    <p>\n     Кислота лимонная – 015 г, сахароза – 4,06 г, натрия цитрата дигидрат – 0,07 г, кремния диоксид коллоидный – 0,05 г, ароматизатор с натуральным фруктовым (земляничным или лимонным или малиновым или персиковым) запахом – 0,02 г.\n    </p>\n   </div>\n   <h3>\n    Описание лекарственной формы\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Смесь гранул и порошка белого или белого с желтоватым оттенком цвета. Может иметь характерный (земляничный, лимонный, малиновый, персиковый) запах.\n    </p>\n   </div>\n   <h3>\n    Фармакологическая группа\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Анальгезирующее ненаркотическое средство + витамин.\n    </p>\n   </div>\n   <h3>\n    Фармакологическое действие\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Комбинированный препарат.\n    </p>\n    <p>\n     Парацетамол - анальгетическое ненаркотическое средство, механизм действия связан с торможением синтеза простагландинов и преимущественным влиянием на центр терморегуляции в гипоталамусе.\n    </p>\n    <p>\n     Аскорбиновая кислота (витамин С) играет важную роль в регулировании окислительно-восстановительных процессов, углеводного обмена, свертывании крови, регенерации тканей; участвует в синтезе глюкокортикостероидов, коллагена и проколлагена; нормализует проницаемость капилляров. Повышает сопротивляемость организма, что связано со стимуляцией иммунной системы.\n    </p>\n   </div>\n   <h3>\n    Показания\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Для снижения повышенной температуры тела при инфекционно-воспалительных заболеваниях (в т.ч. «простудных»).\n    </p>\n   </div>\n   <h3>\n    Противопоказания\n   </h3>\n   <br/>\n   <div>\n    <ul>\n     <li>\n      Повышенная чувствительность к парацетамолу, аскорбиновой кислоте или любому другому компоненту препарата.\n     </li>\n     <li>\n      Желудочно-кишечное кровотечение.\n     </li>\n     <li>\n      Почечная недостаточность.\n     </li>\n     <li>\n      Портальная гипертензия.\n     </li>\n     <li>\n      Алкоголизм.\n     </li>\n     <li>\n      Дефицит глюкозо-6-фосфатдегидрогеназы.\n     </li>\n     <li>\n      Детский возраст (до 15 лет).\n     </li>\n     <li>\n      Беременность и период лактации.\n     </li>\n    </ul>\n    <p>\n     <b>\n      <i>\n       С осторожностью\n      </i>\n     </b>\n    </p>\n    <p>\n     Печеночная недостаточность, эрозивно-язвенные поражения желудочно-кишечного тракта (в фазе обострения), закрытоугольная глаукома, гиперплазия предстательной железы, врожденные гипербилирубинемии (синдромы Жильбера, Дубина-Джонсона и Ротора), вирусный гепатит, алкогольный гепатит, пожилой возраст.\n    </p>\n   </div>\n   <h3>\n    Применение при беременности и кормлении грудью\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Применение в период беременности, грудного вскармливания и в детском возрасте (до 15 лет) противопоказано.\n    </p>\n   </div>\n   <h3>\n    Способ применения и дозы\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Внутрь - по 1-2 пакетика 2-3 раза в сутки. Препарат следует полностью растворить в стакане теплой воды и полученный раствор сразу выпить. Лучше принимать препарат между приемами пищи. Интервал между приемами препарата должен быть не менее 4 часов.\n    </p>\n    <p>\n     У пациентов с нарушениями функции печени или почек и у пожилых больных интервал между приемами препарата должен составлять не менее 8 часов.\n    </p>\n    <p>\n     <u>\n      Продолжительность приема без консультации с врачом не более 5 дней при назначении в качестве обезболивающего средства и 3-х дней в качестве жаропонижающего средства.\n     </u>\n    </p>\n   </div>\n   <h3>\n    Побочные действия\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Аллергические реакции (кожная сыпь, зуд, крапивница, отек Квинке), тошнота, боль в эпигастральной области; анемия, тромбоцитопения; сухость во рту, парез аккомодации, задержка мочи, сонливость.\n    </p>\n    <p>\n     При длительном применении в больших дозах - гепатотоксическое действие, гемолитическая анемия, апластическая анемия, метгемоглобинемия, панцитопения; эрозивно-язвенные поражения желудочно-кишечного тракта, кровотечения в желудочно-кишечном тракте; нефротоксичность (папиллярный некроз); образование оксалатных камней в почках.\n    </p>\n   </div>\n   <h3>\n    Передозировка\n   </h3>\n   <br/>\n   <div>\n    <p>\n     <i>\n      Симптомы:\n     </i>\n     бледность кожных покровов, снижение аппетита, тошнота, рвота; гепатонекроз (выраженность некроза вследствие интоксикации прямо зависит от степени передозировки). Токсическое действие у взрослых возможно после приема свыше 10-15 г парацетамола: повышение активности \"печеночных\" трансаминаз, увеличение протромбинового времени (через 12-48 ч после приема); развернутая клиническая картина поражения печени проявляется через 1-6 дней. Редко печеночная недостаточность развивается молниеносно и может осложняться почечной недостаточностью (тубулярный некроз).\n    </p>\n    <p>\n     <i>\n      Лечение:\n     </i>\n     в первые 6 ч после передозировки - промывание желудка, введение донаторов SH -групп и предшественников синтеза глутатиона - метионина через 8-9 ч после передозировки и N -ацетилцистеина через 12 ч. Необходимость в проведении дополнительных терапевтических мероприятий (дальнейшее введение метионина, в/в введение N -ацетилцистеина) определяется концентрацией парацетамола в крови, а также временем, прошедшим после его приема.\n    </p>\n   </div>\n   <h3>\n    Взаимодействие\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Этанол усиливает седативное действие антигистаминных препаратов.\n    </p>\n    <p>\n     Индукторы микросомального окисления в печени (фенитоин, этанол, барбитураты, рифампицин, фенилбутазон, трициклические антидепрессанты) увеличивают продукцию гидроксилированных активных метаболитов, что обусловливает возможность развития тяжелых интоксикаций при небольших передозировках. Этанол способствует развитию острого панкреатита. Ингибиторы микросомального окисления (в т.ч. циметидин) снижают риск гепатотоксического действия.\n    </p>\n    <p>\n     При снижении скорости опорожнения желудка (пропантелин) замедляется действие препарата, при ускорении (метоклопрамид) начинает действовать быстрее. Усиливает токсичность хлорамфеникола.\n    </p>\n    <p>\n     Парацетамол снижает эффективность урикозурических препаратов.\n    </p>\n   </div>\n   <h3>\n    Особые указания\n   </h3>\n   <br/>\n   <div>\n    <p>\n     При приеме метоклопрамида, домперидона или колестирамина также необходимо проконсультироваться с врачом.\n    </p>\n    <p>\n     Возможно искажение показателей лабораторных исследований при количественном определении концентрации мочевой кислоты и глюкозы в плазме.\n    </p>\n    <p>\n     Во избежание токсического поражения печени парацетамол не следует сочетать с приемом алкогольных напитков, а также принимать лицам, склонным к хроническому потреблению алкоголя.\n    </p>\n    <p>\n     Риск развития повреждений печени возрастает у больных с алкогольным гепатозом.\n    </p>\n    <p>\n     При продолжительном применении препарата необходим контроль картины периферической крови и функционального состояния печени.\n    </p>\n    <p>\n     В пакетике содержится 4 г сахара, что соответствует 0,3 ХЕ.\n    </p>\n    <p>\n     <b>\n      <i>\n       Сведения о возможном влиянии препарата на способность управлять транспортными средствами, механизмами.\n      </i>\n     </b>\n    </p>\n    <p>\n     Данных о влиянии препарата на способность управлять транспортными средствами, механизмами при применении в рекомендованных дозах нет.\n    </p>\n   </div>\n   <h3>\n    Форма выпуска\n   </h3>\n   <br/>\n   <div>\n    <p>\n     По 5 г в пакеты термосвариваемые из материала комбинированного, из материала комбинированного многослойного.\n    </p>\n    <p>\n     По 4, 5, 10, 20 или 50 пакетиков вместе с инструкцией по применению в пачку картонную.\n    </p>\n   </div>\n   <h3>\n    Условия хранения\n   </h3>\n   <br/>\n   <div>\n    <p>\n     В сухом месте при температуре не выше +25°С.\n    </p>\n    <p>\n     Хранить в недоступном для детей.\n    </p>\n   </div>\n   <h3>\n    Срок годности\n   </h3>\n   <br/>\n   <div>\n    <p>\n     2 года. Не применять по истечении срока годности.\n    </p>\n   </div>\n   <h3>\n    Условия отпуска из аптек\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Без рецепта.\n    </p>\n   </div>\n  </rlsstyle>\n </div>\n ФлюЗиОЗ\n <sup>\n  ™\n </sup>\n - инструкция по медицинскому применению - РУ №\n <a href=\"/regdoc/63573\">\n  Р N002823/01 от 2012-12-20\n </a>\n <br/>\n</div>\n<div>\n</div>\n",
    "id_disease": [
        4191,
        4127,
        8124
    ],
    "id": 29608
}