{
    "Название": "Севоран® ",
    "_before": "<div class=\"drug__date\">\n Последняя актуализация описания производителем\n <b>\n  06.09.2012\n </b>\n</div>\n<div id=\"beforefv\">\n</div>\n<div class=\"drug__item drug__item--closed\" id=\"packing-header\">\n Фильтруемый  список\n</div>\n<div class=\"tw\">\n <div id=\"preplist_aurora\" style=\"display: none;\" tnid=\"29947\">\n </div>\n</div>\n<div id=\"dejstvuyushhee-veshhestvo\">\n</div>\n",
    "Действующее вещество:": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mnn_index_id_3315.htm\">\n Севофлуран* (Sevoflurane)\n</a>\n<div class=\"link-pharm-block\">\n</div>\n<div id=\"atx\">\n</div>\n",
    "АТХ": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/atc_index_id_3498.htm\">\n N01AB08 Севофлуран\n</a>\n<div id=\"farmakologicheskaya-gruppa\">\n</div>\n",
    "Фармакологическая группа": "<ul class=\"drug__list\">\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/fg_index_id_49.htm\">\n   Средство для ингаляционной анестезии\n   <span class=\"fgrls\">\n    [Наркозные средства]\n   </span>\n  </a>\n </li>\n</ul>\n<div id=\"nozologicheskaya-klassifikaciya-mkb-\">\n</div>\n",
    "Нозологическая классификация (МКБ-10)": "<ul class=\"drug__list\">\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mkb_index_id_11471.htm\">\n   Z100.0* Анестезиология и премедикация\n  </a>\n </li>\n</ul>\n<div id=\"sostav\">\n</div>\n",
    "Состав": "<div class=\"tw\">\n <table border=\"1\" cellpadding=\"5\" cellspacing=\"0\" class=\"sostav_table drug__table\">\n  <colgroup>\n  </colgroup>\n  <colgroup width=\"15%\">\n  </colgroup>\n  <tbody>\n   <tr>\n    <td class=\"PrepInSost\">\n     Жидкость для ингаляций\n    </td>\n    <td class=\"PrepInSost_Val\">\n     1 фл.\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost_Clear\">\n     <i>\n      активное вещество:\n     </i>\n    </td>\n    <td>\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost_Clear\">\n     севофлуран 100%\n    </td>\n    <td>\n    </td>\n   </tr>\n  </tbody>\n </table>\n</div>\n<div id=\"opisanie-lekarstvennoj-formy\">\n</div>\n",
    "Описание лекарственной формы": "<p class=\"OPIS_POLE\">\n <i>\n  Жидкость для ингаляций\n </i>\n — прозрачная, бесцветная, летучая.\n</p>\n<div id=\"xarakteristika\">\n</div>\n",
    "Характеристика": "<p class=\"OPIS_POLE\">\n Севофлуран — это не воспламеняющееся жидкое средство для общей анестезии, которое  применяют  с   помощью   испарителя.   Он   представляет собой фторированное производное метилизопропилового эфира. Химическое название: 1,1,1,3,3,3-гексафтор-2- (фторметокси)-пропил. Молекулярная масса: — 200,05.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Севофлуран имеет следующие физические и химические свойства:\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n расчетное давление паров в\n <span class=\"sokr\" title=\"миллиметр ртутного столба\">\n  мм рт. ст.\n </span>\n **\t157\n <span class=\"sokr\" title=\"миллиметр ртутного столба\">\n  мм рт. ст.\n </span>\n при 20°С; 197\n <span class=\"sokr\" title=\"миллиметр ртутного столба\">\n  мм рт. ст.\n </span>\n при 25°С; 317\n <span class=\"sokr\" title=\"миллиметр ртутного столба\">\n  мм рт. ст.\n </span>\n при 36°С\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n **Уравнение для расчета давления паров,\n <span class=\"sokr\" title=\"миллиметр ртутного столба\">\n  мм рт. ст.\n </span>\n ; log\n <sub>\n  10\n </sub>\n P=A+B/T, где:\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n А = 8,086, В = −1726,68, Т = °C + 273,16 °K (Кельвина).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Коэффициенты распределения при 37 °C\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Кровь/газ — 0,63–0,69\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Вода/газ — 0,36\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Оливковое масло/газ — 47,2–53,9.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Головной мозг/газ — 1,15.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Средние коэффициенты распределения компонент/газ при 25 °C для полимеров, которые обычно используются по медицинским показаниям:\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Проводящая резина — 14.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Бутиловая резина — 7,7.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n ПВХ — 17,4.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n ПЭ — 1,3.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Севофлуран не огнеопасен и не взрывоопасен, что соответствует требованиям Международной электротехнической комиссии 601-2-13.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Севофлуран не содержит добавок или химических стабилизаторов. Севофлуран не едкий. Он смешивается с этанолом, эфиром, хлороформом, и бензолом и плохо растворим в воде.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Продукты распада севофлурана\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Севофлуран сохраняет стабильность, если его хранить при нормальном комнатном освещении. В присутствии сильных кислот или под действием тепла существенного распада севофлурана не происходит. Севофлуран не вызывает коррозию нержавеющей стали, меди, алюминия, меди, покрытой никелем, меди, покрытой хромом, и медно-бериллиевого сплава.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Анестетик может разрушаться при контакте с поглотителем CO\n <sub>\n  2\n </sub>\n в наркозном аппарате. При использовании свежих поглотителей, согласно рекомендациям, разрушение севофлурана минимально, продукты распада не определяются и не токсичны. Разрушение севофлурана и образование продуктов распада увеличивается при повышении температуры поглотителя, использовании сухого поглотителя (особенно содержащего калия гидроксид, например Baralyme\n <sup>\n  ®\n </sup>\n ), повышении концентрации севофлурана и снижении потока свежего газа. Разрушение севофлурана под действием щелочей протекает по двум путям. В первом — от молекулы отщепляется фтороводород и образуется пентофторизопропилфторметиловый эфир (соединение А). Разрушение севофлурана по второму пути происходит только при наличии сухого поглотителя СO\n <sub>\n  2\n </sub>\n , при этом севофлуран превращается в гексафторизопропанол и формальдегид. Гексафторизопропанол не активен, не генотоксичен, быстро соединяется с глюкуроновой кислотой и выводится из организма, токсичность сравнима с токсичностью севофлурана. Формальдегид присутствует в реакциях нормального метаболизма и при контакте с пересушенным сорбентом, в свою очередь, распадается до метанола и формиата. Из формиата в дальнейшем под действием высокой температуры образуется монооксид углерода. Метанол может реагировать с соединением А, в результате метоксилирования дополнительно образуется соединение В. При дальнейшем отщеплении фтороводорода из соединения В образуются соединения С, D и Е. Формальдегид, метанол, монооксид углерода, соединение А и, возможно, некоторые продукты распада, соединения В, С и D могут образоваться при контакте препарата с очень сухим поглотителем, особенно если он содержит калия гидроксид (например Baralyme\n <sup>\n  ®\n </sup>\n ).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Распад севофлурана при взаимодействии с кислотами Льюиса\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Препарат содержит не менее 300 ppm воды в качестве ингибитора реакции с кислотами Льюиса.\n</p>\n<div id=\"farmakologicheskoe-dejstvie\">\n</div>\n",
    "Фармакологическое действие": "<span class=\"pharm_action\">\n <span>\n  Фармакологическое действие\n </span>\n — наркозное ингаляционное\n</span>\n<div id=\"farmakodinamika\">\n</div>\n",
    "Фармакодинамика": "<p class=\"OPIS_POLE\">\n Севофлуран обеспечивает быстрое введение в анестезию и быстрый выход из нее. Глубина анестезии может быстро меняться в зависимости от изменения концентрации севофлурана во вдыхаемой смеси.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Индукция анестезии севофлураном сопровождается незначительно выраженным возбуждением или минимальными признаками раздражения верхних дыхательных путей, не вызывает избыточную секрецию в трахеобронхиальном дереве и стимуляцию\n <span class=\"sokr\" title=\"центральная нервная система\">\n  ЦНС\n </span>\n .  Как и другие мощные средства для ингаляционной анестезии, севофлуран вызывает дозозависимое подавление дыхательной функции и снижение\n <span class=\"sokr\" title=\"артериальное давление\">\n  АД\n </span>\n .  В исследованиях у детей было показано, что встречаемость кашля была статистически реже при применении масочного вводного наркоза севофлураном, чем галотаном. Порог аритмогенного действия эпинефрина при применении севофлурана такой же, как при применении изофлурана, и выше, чем при применении галотана. Встречаемость ишемии миокарда и инфаркта миокарда у больных с факторами риска этих заболеваний сопоставима при применении севофлурана и изофлурана.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Влияние на кровообращение в головном мозге (ВЧД, церебральный кровоток, церебральный метаболизм кислорода, церебральное перфузионное давление) также сопоставимо у севофлурана и изофлурана. Севофлуран оказывает минимальное действие на\n <span class=\"sokr\" title=\"внутричерепное давление\">\n  ВЧД\n </span>\n и не снижает реакцию на CO\n <sub>\n  2\n </sub>\n . Севофлуран не влияет на концентрационную функцию почек даже при длительном наркозе (примерно до 9 ч).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Минимальная альвеолярная концентрация (МАК) — это концентрация, при которой 50% пациентов не имеют двигательной ответной реакции на однократное раздражение (надрез кожи). МАК севофлурана в различных возрастных группах приведены в разделе «Способ применения и дозы», МАК севофлурана в кислороде составляет 2,05% у 40-летнего взрослого человека. МАК севофлурана, как и других галогенизированных препаратов, снижается с возрастом и при добавлении динитрогена оксида.\n</p>\n<div id=\"farmakokinetika\">\n</div>\n",
    "Фармакокинетика": "<p class=\"OPIS_POLE\">\n <i>\n  Растворимость\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Низкая растворимость севофлурана в крови обеспечивает быстрое повышение альвеолярной концентрации при введении в общую анестезию и быстрое снижение после прекращения ингаляции. Соотношение альвеолярной концентрации в конце вдоха и концентрации во вдыхаемой смеси через 30 мин после ингаляции севофлурана составило 0,85. В фазу выведения соотношение альвеолярных концентраций через 5 мин равнялось 0,15.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Распределение и метаболизм\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Быстрое выведение севофлурана из легких сводит к минимуму метаболизм препарата. У человека менее 5% всасываемой дозы севофлурана метаболизируется под действием цитохрома Р450 (изофермент\n <span class=\"sokr\" title=\"изофермент цитохрома P450\">\n  CYP2E1\n </span>\n ) в гексафторизопропанол с высвобождением неорганического фтора и диоксида углерода (или одного диоксида углерода). Образующийся гексафторизопропанол не активен, не генотоксичен, быстро соединяется с глюкуроновой кислотой и выводится из организма почками, токсичность сравнима с токсичностью севофлурана. Другие пути метаболизма севофлурана не установлены. Он является единственным фторированным летучим средством для наркоза, не метаболизирующимся до трифторуксусной кислоты.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Концентрация ионов фтора зависит от длительности общей анестезии, концентрации введенного севофлурана и состава смеси для наркоза. Барбитураты не вызывают дефторирование севофлурана.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Примерно у 7% взрослых, у которых в клинических исследованиях измеряли концентрации неорганического фтора, они превышали 50 мкмоль/л; клинически значимых изменений функции почек ни у одного из этих пациентов не выявили.\n</p>\n<div id=\"pokazaniya-preparata-sevoran\">\n</div>\n",
    "Показания препарата Севоран®": "<p class=\"OPIS_POLE\">\n Вводная и поддерживающая общая анестезия у взрослых и детей при хирургических операциях в стационаре и в амбулаторных условиях.\n</p>\n<div id=\"protivopokazaniya\">\n</div>\n",
    "Противопоказания": "<p class=\"Bullet\">\n повышенная чувствительность к севофлурану или другим галогенизированным препаратам;\n</p>\n<p class=\"Bullet\">\n подтвержденная или подозреваемая генетическая предрасположенность к развитию злокачественной гипертермии;\n</p>\n<p class=\"Bullet\">\n период кормления грудью.\n</p>\n<p class=\"OPIS_POLE\">\n <i>\n  С осторожностью:\n </i>\n почечная недостаточность; внутричерепная гипертензия; нейромышечные заболевания и ишемическая болезнь сердца (см. «Особые указания»).\n</p>\n<div id=\"primenenie-pri-beremennosti-i-kormlenii-grud`yu\">\n</div>\n",
    "Применение при беременности и кормлении грудью": "<p class=\"OPIS_POLE\">\n В репродуктивных исследованиях у животных севофлуран в дозах до 1 МАК не оказывал влияния на репродуктивную функцию и повреждающего действия на плод. Исследования у беременных женщин не проводились.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Севофлуран можно применять при беременности только в том случае, если потенциальная польза для матери оправдывает возможный риск для плода.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Так как сведений о выведении севофлурана с грудным молоком нет, женщинам, кормящим грудью, следует воздержаться от грудного вскармливания в период применения препарата и в течении 48 ч после его применения.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Роды\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В клиническом исследовании продемонстрирована безопасность севофлурана для матери и новорожденного при его применении для общей анестезии при кесаревом сечении. Безопасность севофлурана во время родовой деятельности и при обычных родах не установлена.\n</p>\n<div id=\"pobochnye-dejstviya\">\n</div>\n",
    "Побочные действия": "<p class=\"OPIS_POLE\">\n Как и все мощные средства для ингаляционного наркоза, севофлуран может вызвать дозозависимое подавление функции сердца и дыхания. Большинство нежелательных реакций являются легкими или умеренными и преходящими. Часто после операции и общей анестезии отмечаются тошнота и рвота, которые могут быть связаны с ингаляционными анестетиками, другими препаратами, назначаемыми интраоперационно или в послеоперационном периоде, а также с реакцией больного на хирургическое вмешательство.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Наиболее частые побочные эффекты, зарегистрированные в клинических исследованиях, представлены по системам органов с указанием частоты.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны нервной системы:\n </i>\n ажитация (у взрослых — 7–9%, у детей — 15%), сонливость (9%), головокружение (4%).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны\n  <span class=\"sokr\" title=\"сердечно-сосудистая система\">\n   ССС\n  </span>\n  :\n </i>\n брадикардия (5%), тахикардия (2–6%), снижение\n <span class=\"sokr\" title=\"артериальное давление\">\n  АД\n </span>\n (4–11%), повышение\n <span class=\"sokr\" title=\"артериальное давление\">\n  АД\n </span>\n (2%).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны системы дыхания:\n </i>\n кашель (5–11%), нарушения дыхания (2–8%), ларингоспазм (2–8%).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны системы пищеварения:\n </i>\n тошнота (25%), рвота (18%), повышенное слюноотделение (4%).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Другое:\n </i>\n озноб (6%), лихорадка (1%), преходящие нарушения показателей функции печени, повышение концентрации глюкозы и числа лейкоцитов, повышение концентрации фторидов*.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Далее  приведены побочные  эффекты,  зарегистрированные  при постмаркетинговых наблюдениях, связь которых с приемом препарата не установлена.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны иммунной системы:\n </i>\n анафилактические реакции**, псевдоанафилактические реакции, гиперчувствительность.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны нервной системы:\n </i>\n судороги, дистония.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны\n  <span class=\"sokr\" title=\"сердечно-сосудистая система\">\n   ССС\n  </span>\n  :\n </i>\n остановка сердца (&lt;0,01%).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны системы дыхания:\n </i>\n бронхоспазм, одышка**, свистящее дыхание**.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны гепатобилиариой системы:\n </i>\n гепатит, печеночная недостаточность, некроз печени.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны кожи:\n </i>\n сыпь**, крапивница, зуд, контактный дерматит**, отек лица**.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Прочее:\n </i>\n злокачественная гипертермия***, дискомфорт в грудной клетке**.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n *Во время и после общей анестезии севофлураном может отмечаться преходящее повышение сывороточной концентрации неорганических фторидов. Обычно их концентрация достигает максимума в течение 2 ч после прекращения введения севофлурана и возвращается к дооперационному значению в течение 48 ч. В клинических исследованиях повышение концентрации фторидов не приводило к нарушению функции почек.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n ** Эффект, возможно, ассоциирован  с  реакциями  гиперчувствительности, особенно связанными с длительным применением ингаляционных анестетиков.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n ***\n <i>\n  Злокачественная гипертермия.\n </i>\n У восприимчивых людей мощные средства для ингаляционной анестезии, включая севофлуран, могут вызвать состояние гиперметаболизма скелетных мышц, что приводит к увеличению их потребности в кислороде и развитию клинического синдрома, известного как злокачественная гипертермия. Первым признаком этого синдрома является гиперкапния, а также могут наблюдаться ригидность мышц, тахикардия, одышка, цианоз, аритмии и/или нестабильность\n <span class=\"sokr\" title=\"артериальное давление\">\n  АД\n </span>\n .  Некоторые из этих неспецифических симптомов могут также появиться при легком наркозе, острой гипоксии, гиперкапнии и гиповолемии. Лечение злокачественной гипертермии предполагает отмену препаратов, вызвавших ее развитие,\n <span class=\"sokr\" title=\"внутривенно\">\n  в/в\n </span>\n введение дантролена и поддерживающую симптоматическую терапию. Позднее может развиться почечная недостаточность, поэтому следует контролировать и по возможности поддерживать диурез.\n</p>\n<div id=\"vzaimodejstvie\">\n</div>\n",
    "Взаимодействие": "<p class=\"OPIS_POLE\">\n Безопасность и эффективность севофлурана подтверждена при одновременном применении с различными\n <span class=\"sokr\" title=\"лекарственное средство\">\n  ЛС\n </span>\n ,  которые часто используются в хирургической практике,\n <span class=\"sokr\" title=\"в том числе\">\n  в т.ч.\n </span>\n с влияющими на функцию центральной и вегетативной нервной системы, миорелаксантами, противомикробными препаратами, включая аминогликозиды, гормонами и их синтетическими заменителями, препаратами крови и сердечно-сосудистыми средствами, включая эпинефрин.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Было показано, что другие фторированные летучие соединения для ингаляционной анестезии вытесняют\n <span class=\"sokr\" title=\"лекарственное средство\">\n  ЛС\n </span>\n из связи с белками крови и тканей\n <i>\n  <span class=\"sokr\" title=\"процесс или реакция в искусственной среде (в пробирке)\">\n   in vitro\n  </span>\n </i>\n . Способность севофлурана вытеснять\n <span class=\"sokr\" title=\"лекарственное средство\">\n  ЛС\n </span>\n из связи с сывороточными и тканевыми белками не изучалась. Однако в клинических исследованиях нежелательных эффектов при назначении севофлурана пациентам, принимающим\n <span class=\"sokr\" title=\"лекарственное средство\">\n  ЛС\n </span>\n с высокой способностью связываться с белками плазмы и низким\n <span class=\"sokr\" title=\"объем распределения\">\n  V\n  <sub>\n   d\n  </sub>\n </span>\n (например фенитоин), не наблюдалось.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Барбитураты, бензодиазипины, наркотические анальгетики\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Севофлуран можно применять с барбитуратами, а также с бензодиазепинами и наркотическими анальгетиками.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Бензодиазепины   и   наркотические   анальгетики   предположительно   снижают МАК севофлурана.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Динитрогена оксид\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n МАК севофлурана снижается при одновременном применении динитрогена оксида. Эквивалент МАК снижается примерно на 50% у взрослых и примерно на 25% у детей.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Миорелаксанты\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Севофлуран оказывает действие на интенсивность и длительность нейромышечной блокады, вызванной недеполяризующими миорелаксантами. При введении севофлурана в качестве дополнения к общей анестезии алфентанилом-динитрогена оксидом он усиливает эффект панкурония бромида, векурония бромида и атракурия безилата. При назначении этих миорелаксантов в сочетании с севофлураном их дозы следует скорректировать так же, как в случае применения с изофлураном. Влияние севофлурана на эффект суксаметония и длительность действия деполяризующих миорелаксантов не изучалось.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Так как усиление действия миорелаксантов наблюдается через несколько минут после начала ингаляции севофлурана, снижение дозы миорелаксантов во время вводной общей анестезии может привести к задержке интубации трахеи или неадекватному расслаблению мышц.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Среди недеполяризующих миорелаксантов изучено взаимодействие с векурония бромидом, панкурония бромидом и атракурия безилатом. Хотя специальные рекомендации по их применению отсутствуют, тем не менее. во-первых, при эндотрахеальной интубации не следует снижать дозы недеполяризующих миорелаксантов; во-вторых, при поддержании общей анестезии дозы недеполяризующих миорелаксантов, вероятно, должны быть ниже, чем при наркозе динитрогена оксидом/наркотическими анальгетиками. Дополнительные дозы миорелаксантов вводят с учетом ответа на стимуляцию нервов.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Несовместимость\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Сведения отсутствуют.\n</p>\n<div id=\"sposob-primeneniya-i-dozy\">\n</div>\n",
    "Способ применения и дозы": "<p class=\"OPIS_POLE\">\n <i>\n  Ингаляционно.\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Премедикация\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Средства для премедикации должны подбираться анестезиологом индивидуально.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Общая анестезия во время хирургических вмешательств.\n </i>\n При проведении общей анестезии необходимо знать концентрацию севофлурана, поступающего из испарителя. Для точного контроля подаваемой концентрации севофлурана должны быть использованы специально калиброванные для него испарители.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Введение в общую анестезию.\n </i>\n Дозу подбирают индивидуально и титруют до достижения необходимого эффекта, с учетом возраста и состояния больного. Перед ингаляцией  севофлурана могут быть введены быстродействующий барбитурат или другой препарат для\n <span class=\"sokr\" title=\"внутривенно\">\n  в/в\n </span>\n вводной общей анестезии. Для введения в общую анестезию севофлуран можно применять в смеси с кислородом или с кислородом и динитрогена оксидом. Перед хирургическими вмешательствами ингаляция севофлурана в концентрации до 8% обычно обеспечивает введение в общую анестезию менее чем за 2 мин,  как у взрослых, так и у детей.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Поддержание общей анестезии.\n </i>\n Необходимый уровень общей анестезии можно поддерживать путем ингаляции севофлурана в концентрации 0,5–3% в сочетании с динитрогена оксидом или без него.\n</p>\n<p class=\"TableTitle\">\n Значения МАК для взрослых и детей с учетом возраста\n</p>\n<div class=\"tw\">\n <table border=\"1\" tab_name=\"OPISPR868\" width=\"100%\">\n  <tbody>\n   <tr>\n    <td class=\"Table_H_Center\">\n     Возраст больного\n    </td>\n    <td class=\"Table_H_Center\">\n     Севофлуран с кислородом, %\n    </td>\n    <td class=\"Table_H_Center\">\n     Севофлуран со смесью 65% N\n     <sub>\n      2\n     </sub>\n     O и 35% O\n     <sub>\n      2\n     </sub>\n     , %\n    </td>\n   </tr>\n   <tr>\n    <td class=\"Table_Center\">\n     0–1 мес*\n    </td>\n    <td class=\"Table_Center\">\n     3,3\n    </td>\n    <td class=\"Table_Center\">\n     -\n    </td>\n   </tr>\n   <tr>\n    <td class=\"Table_Center\">\n     1–&lt;6 мес\n    </td>\n    <td class=\"Table_Center\">\n     3\n    </td>\n    <td class=\"Table_Center\">\n     -\n    </td>\n   </tr>\n   <tr>\n    <td class=\"Table_Center\">\n     6 мес–&lt;3 года\n    </td>\n    <td class=\"Table_Center\">\n     2,8\n    </td>\n    <td class=\"Table_Center\">\n     2**\n    </td>\n   </tr>\n   <tr>\n    <td class=\"Table_Center\">\n     3–12 лет\n    </td>\n    <td class=\"Table_Center\">\n     2,5\n    </td>\n    <td class=\"Table_Center\">\n     -\n    </td>\n   </tr>\n   <tr>\n    <td class=\"Table_Center\">\n     25 лет\n    </td>\n    <td class=\"Table_Center\">\n     2,6\n    </td>\n    <td class=\"Table_Center\">\n     1,4\n    </td>\n   </tr>\n   <tr>\n    <td class=\"Table_Center\">\n     40 лет\n    </td>\n    <td class=\"Table_Center\">\n     2,1\n    </td>\n    <td class=\"Table_Center\">\n     1,1\n    </td>\n   </tr>\n   <tr>\n    <td class=\"Table_Center\">\n     60 лет\n    </td>\n    <td class=\"Table_Center\">\n     1,7\n    </td>\n    <td class=\"Table_Center\">\n     0,9\n    </td>\n   </tr>\n   <tr>\n    <td class=\"Table_Center\">\n     80 лет\n    </td>\n    <td class=\"Table_Center\">\n     1,4\n    </td>\n    <td class=\"Table_Center\">\n     0,7\n    </td>\n   </tr>\n  </tbody>\n </table>\n</div>\n<p class=\"TableSubscr\">\n *Доношенные новорожденные. МАК у недоношенных новорожденных не определяли.\n</p>\n<p class=\"TableSubscr\">\n ** У детей от 1 года до 3 лет использовали 60%N\n <sub>\n  2\n </sub>\n O/40% O\n <sub>\n  2\n </sub>\n .\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n С возрастом МАК снижается. Средняя концентрация севофлурана, обеспечивающая МАК пациента в возрасте 80 лет, составляет примерно 50% от таковой у 20-летнего пациента.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Выход из общей анестезии.\n </i>\n Больные обычно быстро выходят из общей анестезии севофлураном. В связи с этим может раньше потребоваться послеоперационная анальгезия.\n</p>\n<div id=\"peredozirovka\">\n</div>\n",
    "Передозировка": "<p class=\"OPIS_POLE\">\n В случае передозировки необходимо прекратить введение севофлурана, поддерживать проходимость дыхательных путей, начать вспомогательную или контролируемую вентиляцию легких с введением кислорода и поддерживать адекватную функцию\n <span class=\"sokr\" title=\"сердечно-сосудистая система\">\n  ССС\n </span>\n .\n</p>\n<div id=\"osobye-ukazaniya\">\n</div>\n",
    "Особые указания": "<p class=\"OPIS_POLE\">\n <i>\n  Общие рекомендации\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Препарат Севоран\n <sup>\n  ®\n </sup>\n может применяться только специалистами, имеющими опыт проведения общей анестезии, в отделениях, оборудованных всем необходимым для восстановления проходимости дыхательных путей, проведения\n <span class=\"sokr\" title=\"искусственная вентиляция легких\">\n  ИВЛ\n </span>\n ,  оксигенотерапии и реанимации.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Концентрация препарата, поступающего из испарителя, должна быть точно известна. Так как ингаляционные анестетики различаются по физическим свойствам, для подачи препарата Севоран\n <sup>\n  ®\n </sup>\n следует использовать только специально калиброванные испарители для препарата Севоран\n <sup>\n  ®\n </sup>\n . Дозирование препарата при проведении общей анестезии должно быть подобрано индивидуально в зависимости от реакции пациента. При увеличении концентрации препарата может наблюдаться нарастание артериальной гипотензии и угнетение дыхательной функции.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Были получены отдельные сообщения об удлинении интервала\n <span class=\"sokr\" title=\"продолжительность желудочкового комплекса, отражающая длительность электрической систолы желудочков\">\n  QT\n </span>\n ,  очень редко связанном с тахикардией типа «пируэт» (в отдельных случаях с летальным исходом). Препарат Севоран\n <sup>\n  ®\n </sup>\n следует применять с осторожностью у пациентов, подверженных данным осложнениям.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Были получены отдельные сообщения о случаях желудочковой аритмии у пациентов детского возраста с болезнью Помпе.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Препараты для общей анестезии, включая препарат Севоран\n <sup>\n  ®\n </sup>\n , следует применять с осторожностью пациентам с митохондриальными заболеваниями.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Увеличение концентрации севофлурана для поддержания общей анестезии вызывает дозозависимое снижение\n <span class=\"sokr\" title=\"артериальное давление\">\n  АД\n </span>\n .  Чрезмерное снижение\n <span class=\"sokr\" title=\"артериальное давление\">\n  АД\n </span>\n может быть связано с глубокой общей анестезией; в таких случаях его можно повысить путем уменьшения концентрации подаваемого севофлурана.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При применении препарата Севоран\n <sup>\n  ®\n </sup>\n , как и других средств для общей анестезии, у больных с\n <span class=\"sokr\" title=\"ишемическая болезнь сердца\">\n  ИБС\n </span>\n необходимо поддерживать стабильную гемодинамику, чтобы избежать ишемии миокарда.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n После выхода из анестезии пациентам требуется дополнительное наблюдение до перевода в профильное отделение.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Замена пересушенных сорбентов СО\n  <sub>\n   2\n  </sub>\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При применении препарата Севоран\n <sup>\n  ®\n </sup>\n в аппаратах для наркоза, содержащих пересушенные сорбенты СО\n <sub>\n  2\n </sub>\n (особенно с калия гидроксидом, Baralyme\n <sup>\n  ®\n </sup>\n ), описаны редкие случаи чрезмерного перегревания и/или спонтанного воспламенения аппаратов для наркоза. При перегревании резервуаров с сорбентом СO\n <sub>\n  2\n </sub>\n может наблюдаться необычная задержка повышения или неожиданное снижение вдыхаемой концентрации  препарата Севоран\n <sup>\n  ®\n </sup>\n .\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Экзотермическая реакция распада севофлурана с образованием продуктов деградации, которая происходит при взаимодействии севофлурана с сорбентом СО\n <sub>\n  2\n </sub>\n , усиливается, если сорбент высыхает, например  при длительном воздействии сухого газа. Образование продуктов разложения севофлурана (метанол, формальдегид, монооксид углерода и компоненты А, В, С и D) наблюдалось в дыхательном контуре экспериментальных наркозных аппаратов с пересушенными сорбентами, когда концентрация севофлурана достигала максимума (8%) в течение 2 и более часов. Концентрации формальдегида, создающиеся в подобных условиях, достигали значений, способных вызвать слабое раздражение дыхательных путей. Клиническая оценка воздействия продуктов деградации севофлурана на организм в экстремальных условиях не проводилась.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Если анестезиолог подозревает, что сорбент СО\n <sub>\n  2\n </sub>\n пересушен, то его следует заменить перед применением севофлурана. При пересыхании сорбента СО\n <sub>\n  2\n </sub>\n цвет индикатора меняется не всегда. Следовательно, отсутствие изменений цвета индикатора нельзя считать подтверждением адекватной гидратации. Сорбент СО\n <sub>\n  2\n </sub>\n необходимо регулярно менять, независимо от цвета индикатора.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Нейромышечные заболевания\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Применение средств для ингаляционной анестезии у детей вызывало в редких случаях повышение концентрации калия в сыворотке, что приводило к развитию сердечных аритмий и смерти в послеоперационном периоде. Риск выше у пациентов со скрытыми и клинически проявляющимися нейромышечными заболеваниями, в особенности у больных с миодистрофией Дюшенна. В некоторых случаях имелась связь развития указанных осложнений с одновременным применением суксаметония. У данных пациентов наблюдалось также значительное увеличение активности креатинфосфокиназы в сыворотке и миоглобинурия, но, несмотря на некоторое сходство с проявлениями злокачественной гипертермии, у них никогда не отмечалась мышечная ригидность или симптомы, связанные с повышенным метаболизмом в мышцах. Следует немедленно начать мероприятия по купированию гиперкалиемии и устойчивой аритмии и провести обследование для выявления латентно протекающего нейромышечного заболевания.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Нарушение функции почек\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Безопасность препарата Севоран\n <sup>\n  ®\n </sup>\n в этой группе пациентов окончательно не установлена, его следует применять с осторожностью у больных почечной недостаточностью.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Галогенсодержащие средства для ингаляционной анестезии\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Есть данные, что применение галогенсодержащих анестетиков в анамнезе, особенно в течение предыдущих 3 мес, может увеличивать риск печеночной недостаточности.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Нейрохирургические вмешательства\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Если у больного имеется угроза повышения\n <span class=\"sokr\" title=\"внутричерепное давление\">\n  ВЧД\n </span>\n ,  то  препарат Севоран\n <sup>\n  ®\n </sup>\n следует применять с осторожностью в сочетании с мерами, направленными на снижение\n <span class=\"sokr\" title=\"внутричерепное давление\">\n  ВЧД\n </span>\n ,  такими как гипервентиляция.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Влияние на способность управлять автомобилем или выполнять работы, требующие повышенной скорости физических и психических реакций.\n </i>\n Хотя после прекращения подачи севофлурана сознание обычно восстанавливается через несколько минут, его влияние на когнитивные функции в течение 2–3 дней после общей анестезии не изучалось. В течение нескольких дней после применения севофлурана, как и других средств для общей анестезии, могут отмечаться небольшие изменения настроения. Пациентов следует информировать о том, что после общей анестезии может ухудшиться способность к выполнению различных задач, требующих быстроты психомоторных реакций, таких как вождение автомобиля или работа с техникой, требующая особого внимания.\n</p>\n<div id=\"forma-vypuska\">\n</div>\n",
    "Форма выпуска": "<p class=\"OPIS_POLE\">\n <i>\n  Жидкость для ингаляций.\n </i>\n По 100 или 250 мл во флаконе из\n <span class=\"sokr\" title=\"полиэтилен\">\n  ПЭ\n </span>\n нафталата темного цвета, закрытом специальной укупорочной системой типа\n <i>\n  (Quik-Fil)\n </i>\n из полиацеталя/ПЭ с одетым сверху защитным пленочным колпачком с голографическими логотипами компании на металлизированной ленте. 1 флакон помещен в картонную пачку или 6 флаконов помещены в коробку из гофрированного картона с картонным разделителем.\n</p>\n<div id=\"proizvoditel`\">\n</div>\n",
    "Производитель": "<p class=\"OPIS_POLE\">\n Эйсика Куинборо Лимитед, Великобритания.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Куинборо, Кент МЕ11 5 EL, Великобритания.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Представительство в России\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n ООО Эбботт Лэбораториз.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n 141400, Московская обл., г. Химки, ул. Ленинградская, владение 39, стр. 5, Химки Бизнес Парк.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Тел.: (495) 258-42-70; факс: (495) 258-42-71.\n</p>\n<div id=\"usloviya-otpuska-iz-aptek\">\n</div>\n",
    "Условия отпуска из аптек": "<p class=\"OPIS_POLE\">\n По рецепту. Для использования в стационаре.\n</p>\n<div id=\"usloviya-xraneniya-preparata-sevoran\">\n</div>\n",
    "Условия хранения препарата Севоран®": "<p class=\"OPIS_POLE\">\n <i>\n  Хранить в недоступном для детей месте.\n </i>\n</p>\n<div id=\"srok-godnosti-preparata-sevoran\">\n</div>\n",
    "Срок годности препарата Севоран®": "<p>\n Не применять по истечении срока годности, указанного на упаковке.\n</p>\n<div>\n</div>\n",
    "id_disease": [
        11471
    ],
    "id": 29947
}