{
    "Название": "Веро-Флударабин ",
    "_before": "<div class=\"drug__date\">\n Последняя актуализация описания производителем\n <b>\n  07.08.2008\n </b>\n</div>\n<div id=\"beforefv\">\n</div>\n<div class=\"drug__item drug__item--closed\" id=\"packing-header\">\n Фильтруемый  список\n</div>\n<div class=\"tw\">\n <div id=\"preplist_aurora\" style=\"display: none;\" tnid=\"30697\">\n </div>\n</div>\n<div id=\"dejstvuyushhee-veshhestvo\">\n</div>\n",
    "Действующее вещество:": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mnn_index_id_2160.htm\">\n Флударабин* (Fludarabine*)\n</a>\n<div class=\"link-pharm-block\">\n</div>\n<div id=\"atx\">\n</div>\n",
    "АТХ": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/atc_index_id_878.htm\">\n L01BB05 Флударабин\n</a>\n<div id=\"farmakologicheskaya-gruppa\">\n</div>\n",
    "Фармакологическая группа": "<ul class=\"drug__list\">\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/fg_index_id_270.htm\">\n   Антиметаболиты\n  </a>\n </li>\n</ul>\n<div id=\"sostav-i-forma-vypuska\">\n</div>\n",
    "Состав и форма выпуска": "<div class=\"tw\">\n <table border=\"1\" cellpadding=\"5\" cellspacing=\"0\" class=\"sostav_table drug__table\">\n  <colgroup>\n  </colgroup>\n  <colgroup width=\"15%\">\n  </colgroup>\n  <tbody>\n   <tr>\n    <td class=\"PrepInSost\">\n     Лиофилизат для приготовления раствора для внутривенного введения\n    </td>\n    <td class=\"PrepInSost_Val\">\n     1 фл.\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost\">\n     флударабина фосфат\n    </td>\n    <td class=\"CompSost_Val\">\n     50 мг\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost_Clear\">\n     <i>\n      вспомогательные вещества:\n     </i>\n     маннит; фосфатный буферный раствор\n    </td>\n    <td>\n    </td>\n   </tr>\n  </tbody>\n </table>\n</div>\n<p class=\"PrepUpack\">\n во флаконах по 50 мг; в пачке картонной 1 или 5 флаконов или в коробках картонных по 25, 35 и 50 флаконов.\n</p>\n<div id=\"opisanie-lekarstvennoj-formy\">\n</div>\n",
    "Описание лекарственной формы": "<p class=\"OPIS_POLE\">\n Пористая масса почти белого цвета.\n</p>\n<div id=\"farmakologicheskoe-dejstvie\">\n</div>\n",
    "Фармакологическое действие": "<span class=\"pharm_action\">\n <span>\n  Фармакологическое действие\n </span>\n — противоопухолевое\n</span>\n<div id=\"farmakodinamika\">\n</div>\n",
    "Фармакодинамика": "<p class=\"OPIS_POLE\">\n Веро-Флударабин содержит флударабина фосфат, фторированный нуклеотидный аналог противовирусного агента — видарабина — 9-бета-D-арабинофуранозиладенина (ара-А), который относительно устойчив к дезаминированию аденозиндезаминазой.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В организме человека флударабина фосфат быстро дефосфорилируется до 2 фтор-ара-А, который, захватываясь клетками, затем внутриклеточно фосфорилируется до активного трифосфата (2-фтор-ара-АТФ). Этот метаболит ингибирует РНК-редуктазу, ДНК-полимеразу (альфа-, дельта- и ипсилон-), ДНК-праймазу и ДНК-лигазу, что ведет к нарушению синтеза\n <span class=\"sokr\" title=\"дезоксирибонуклеиновая кислота\">\n  ДНК\n </span>\n .  Кроме того частично ингибируется РНК-полимераза II с последующим снижением белкового синтеза.\n</p>\n<div id=\"farmakokinetika\">\n</div>\n",
    "Фармакокинетика": "<p class=\"OPIS_POLE\">\n Не было выявлено четкой корреляции между фармакокинетикой флударабина и его лечебным эффектом у онкологических больных, при этом частота обнаружения нейтропении и изменения гематокрита дозозависима.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Флударабина фосфат (2-фтор-ара-АМФ) является водорастворимым предшественником флударабина (2-фтор-ара-А) и в организме человека быстро и полностью дефосфорилируется до нуклеозида 2-фтор-ара-А. Связь с белками плазмы крови — незначительная.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n После разовой инфузии больным хроническим лимфолейкозом (ХЛЛ) стандартной дозы препарата в течение 30 мин\n <span class=\"sokr\" title=\"максимальная концентрация\">\n  C\n  <sub>\n   max\n  </sub>\n </span>\n 2-фтор-ара-А в плазме, равная 3,5–3,7 мкМ, достигается к окончанию инфузии. После 5 введений препарата выявляется умеренное повышение\n <span class=\"sokr\" title=\"максимальная концентрация\">\n  C\n  <sub>\n   max\n  </sub>\n </span>\n до 4,4–4,8 мкМ к моменту окончания инфузии. Кумуляция 2-фтор-ара-А после нескольких циклов терапии может быть исключена. После окончания инфузии наблюдается трехфазное снижение концентрации с\n <span class=\"sokr\" title=\"период полувыведения\">\n  T\n  <sub>\n   1/2\n  </sub>\n </span>\n начальной фазы около 5 мин, промежуточной — 1–2 ч и терминальной — около 20 ч.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n 2-фтор-ара-А выводится преимущественно почками (от 40 до 60% введенной\n <span class=\"sokr\" title=\"внутривенно\">\n  в/в\n </span>\n дозы). У лиц со сниженной функцией почек наблюдается уменьшение общего клиренса, что указывает на необходимость снижения дозы.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n 2-фтор-ара-А активно транспортируется в лейкемические клетки, после чего рефосфорилируется до монофосфата и частично до ди- и трифосфата. Трифосфат (2-фтор-ара-АТФ) является основным внутриклеточным метаболитом и единственным из известных метаболитов, обладающих цитотоксической активностью. Максимальный уровень 2-фтор-ара-АТФ в лейкемических лимфоцитах пациентов с ХЛЛ отмечается в среднем к 4 ч и характеризуется значительной индивидуальной вариабельностью. Концентрация 2-фтор-ара-АТФ в лейкемических клетках значительно выше, чем в плазме, что указывает на его накопление в опухолевых клетках. T\n <sub>\n  1/2\n </sub>\n 2-фтор-ара-АТФ из клеток-мишеней составляет в среднем от 15 до 23 ч.\n</p>\n<div id=\"pokazaniya-preparata-vero-fludarabin\">\n</div>\n",
    "Показания препарата Веро-Флударабин": "<p class=\"Bullet\">\n В-клеточный ХЛЛ;\n</p>\n<p class=\"Bullet\">\n неходжкинские лимфомы низкой степени злокачественности (НХЛ НЗ).\n</p>\n<div id=\"protivopokazaniya\">\n</div>\n",
    "Противопоказания": "<p class=\"Bullet\">\n гиперчувствительность к флударабину или другим компонентам препарата;\n</p>\n<p class=\"Bullet\">\n сниженная функция почек с\n <span class=\"sokr\" title=\"клиренс\">\n  Cl\n </span>\n креатинина &lt;30 мл/мин;\n</p>\n<p class=\"Bullet\">\n декомпенсированная гемолитическая анемия;\n</p>\n<p class=\"Bullet\">\n беременность;\n</p>\n<p class=\"Bullet\">\n период грудного вскармливания.\n</p>\n<div id=\"primenenie-pri-beremennosti-i-kormlenii-grud`yu\">\n</div>\n",
    "Применение при беременности и кормлении грудью": "<p class=\"OPIS_POLE\">\n Противопоказано при беременности. На время лечения следует прекратить грудное вскармливание.\n</p>\n<div id=\"pobochnye-dejstviya\">\n</div>\n",
    "Побочные действия": "<p class=\"OPIS_POLE\">\n Частота побочных эффектов приведена ниже в соответствии со следующей градацией: типичные (≥1%), редкие (≥0,1% и &lt;1%) и очень редкие (&lt;0,1%) явления.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Общие реакции\n </i>\n : типичные — лихорадка, озноб, инфекции, недомогание, слабость и повышенная утомляемость, периферические отеки.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны органов кроветворения:\n </i>\n нейтропения, тромбоцитопения и анемия. Наибольшее снижение числа нейтрофилов в среднем наблюдается на 13 день (от 3 до 25 дня) от начала лечения, тромбоцитов — в среднем на 16 день (от 2 до 32 дня). Миелосупрессия может быть выраженной и иметь кумулятивный характер.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Снижение числа Т-лимфоцитов, которое наблюдается при длительном лечении Веро-Флударабином, может вести к увеличению риска возникновения оппортунистических инфекций, включая инфекции, возникающие в результате реактивации латентных вирусных инфекций, например, прогрессирующая мультифокальная лейкоэнцефалопатия.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Нарушения метаболизма:\n </i>\n в результате лизиса опухоли может развиться гиперурикемия, гиперфосфатемия, гипокальциемия, метаболический ацидоз, гиперкалиемия, гематурия, уратная кристаллурия и нарушение функции почек. Первым признаком синдрома лизиса опухоли может быть острая боль и гематурия.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны центральной и периферической нервной системы:\n </i>\n периферическая нейропатия; редко — коматозное или возбужденное состояние, эпилептиформные припадки, спутанность сознания.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны органов чувств:\n </i>\n нарушение зрения; редко — неврит зрительного нерва, зрительная нейропатия и слепота.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны дыхательной системы:\n </i>\n пневмония; редко — легочные инфильтраты, пневмонит, фиброз легких, сопровождающиеся одышкой и кашлем.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны системы пищеварения:\n </i>\n тошнота, рвота, анорексия, диарея и стоматит; редко — желудочно-кишечные кровотечения в результате тромбоцитопении; увеличение в крови уровней ферментов печени и поджелудочной железы.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны сердечно-сосудистой системы:\n </i>\n редко — сердечная недостаточность и аритмия.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны мочеполовой системы:\n </i>\n редко — геморрагический цистит.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны кожи и кожных придатков:\n </i>\n кожная сыпь; редко — синдром Стивенса-Джонсона или токсический эпидермальный некролиз (синдром Лайелла).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Аутоиммунные реакции:\n </i>\n вне зависимости от наличия или отсутствия аутоиммунных процессов в анамнезе, а также результатов пробы Кумбса было описано возникновение угрожающих жизни, а иногда и смертельных аутоиммунных реакций (аутоиммунная гемолитическая анемия, аутоиммунная тромбоцитопения, тромбоцитопеническая пурпура, пузырчатка, синдром Эванса) во время или после лечения Веро-Флударабином.\n</p>\n<div id=\"vzaimodejstvie\">\n</div>\n",
    "Взаимодействие": "<p class=\"OPIS_POLE\">\n Использование Веро-Флударабина в комбинации с пентостатином (дезоксикоформицином) для лечения рефрактерного ХЛЛ часто приводило к летальному исходу из-за высокой легочной токсичности. Поэтому, применение Веро-Флударабина в комбинации с пентостатином не рекомендуется. Терапевтическая эффективность Веро-Флударабина может быть уменьшена дипиридамолом или другими ингибиторами захвата аденозина. В редких случаях у пациентов, получавших Веро-Флударабин до, после или одновременно с алкилирующими цитотоксическими средствами или радиотерапией, наблюдался миелодиспластический синдром (МДС). При монотерапии Веро-флударабином МДС не наблюдался. Раствор Веро-Флударабина для\n <span class=\"sokr\" title=\"внутривенно\">\n  в/в\n </span>\n применения нельзя смешивать с другими препаратами.\n</p>\n<div id=\"sposob-primeneniya-i-dozy\">\n</div>\n",
    "Способ применения и дозы": "<p class=\"OPIS_POLE\">\n <i>\n  В/в.\n </i>\n Рекомендуемая доза флударабина фосфата составляет 25 мг/м\n <sup>\n  2\n </sup>\n поверхности тела ежедневно в течение 5 дней каждые 28 дней. Содержимое каждого флакона следует растворить в 2 мл воды для инъекций. Каждый мл приготовленного раствора содержит 25 мг флударабина фосфата.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Требуемую дозу (рассчитанную, исходя из поверхности тела больного) набирают в шприц. Затем эту дозу разводят в 10 мл 0,9% раствора хлорида натрия и вводят\n <span class=\"sokr\" title=\"внутривенно\">\n  в/в\n </span>\n струйно или в 100 мл 0,9% раствора хлорида натрия и вводят\n <span class=\"sokr\" title=\"внутривенно\">\n  в/в\n </span>\n капельно примерно в течение 30 мин.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Продолжительность лечения зависит от эффекта и переносимости препарата.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Больным ХЛЛ Веро-Флударабин должен назначаться до достижения максимального ответа (полной или частичной ремиссии, обычно — 6 циклов), после чего лечение должно быть прекращено.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n У больных НХЛ НЗ лечение Веро-Флударабином рекомендуется проводить до достижения максимального ответа (полной или частичной ремиссии). После достижения наибольшего эффекта следует обсудить необходимость проведения 2 циклов консолидации. По данным клинических испытаний при НХЛ НЗ, большинство больных получило не более 8 циклов лечения.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Эффективность и безопасность применения препарата у детей не изучены.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При\n <span class=\"sokr\" title=\"клиренс\">\n  Cl\n </span>\n креатинина от 30 до 70 мл/мин доза должна быть уменьшена на 50%, для оценки токсичности необходим постоянный гематологический контроль. При\n <span class=\"sokr\" title=\"клиренс\">\n  Cl\n </span>\n креатинина менее 30 мл/мин препарат противопоказан.\n</p>\n<div id=\"peredozirovka\">\n</div>\n",
    "Передозировка": "<p class=\"OPIS_POLE\">\n <i>\n  Симптомы:\n </i>\n при введении в высоких дозах развиваются необратимые изменения в\n <span class=\"sokr\" title=\"центральная нервная система\">\n  ЦНС\n </span>\n ,  включающие слепоту, кому и смерть. Применение высоких доз также связано с развитием выраженной тромбоцитопении и нейтропении вследствие подавления функции костного мозга.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Лечение:\n </i>\n прекращение введения препарата и проведение поддерживающей терапии. Специфические антидоты неизвестны.\n</p>\n<div id=\"mery-predostorozhnosti\">\n</div>\n",
    "Меры предосторожности": "<p class=\"OPIS_POLE\">\n Следует назначать с осторожностью после тщательной оценки соотношения риск/польза больным в ослабленном состоянии, больным с выраженным снижением функции костного мозга (тромбоцитопения, анемия и/или гранулоцитопения), иммунодефицитом или с оппортунистической острой вирусной, грибковой или бактериальной инфекцией, детям и больным с печеночной недостаточностью (эффективность и безопасность применения препарата у детей, а также у пациентов с печеночной недостаточностью не изучена), больным старше 75 лет (в связи с недостаточным количеством клинических данных по применению препарата).\n</p>\n<div id=\"osobye-ukazaniya\">\n</div>\n",
    "Особые указания": "<p class=\"OPIS_POLE\">\n Пациенты, получающие лечение Веро-Флударабином, должны тщательно наблюдаться на предмет своевременного выявления симптомов гематологической и негематологической (прежде всего неврологической) токсичности. Рекомендуется периодическая оценка показателей периферической крови для выявления анемии, нейтропении и тромбоцитопении, а также тщательный контроль концентрации креатинина в сыворотке крови и определение клиренса креатинина.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Не было сообщений о возникновении выраженных локальных побочных реакций при введении Веро-Флударабина экстравазально. Однако необходимо избегать случайного внесосудистого попадания препарата.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Реакция «трансплантат против хозяина» (реакция трансфузируемых иммунокомпетентных лимфоцитов против хозяина), возникающая в результате гемотрансфузий, наблюдалась после переливания необлученной крови больным, получавшим лечение Веро-Флударабином. Сообщалось о высокой частоте смертельных исходов, как следствия этой болезни. В связи с этим пациентам, которые нуждаются в гемотрансфузиях и которые получают или получали лечение Веро-Флударабином, следует переливать только облученную кровь.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Сообщалось о единичных случаях усиления роста имеющегося рака кожи во время или после лечения Веро-Флударабином.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Так как Веро-Флударабин может вызывать лизис опухоли уже на первой неделе терапии, должна соблюдаться осторожность при лечении больных с риском развития этого синдрома (особенно при большой опухолевой массе).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Больные, получающие лечение Веро-Флударабином, должны тщательно наблюдаться на предмет появления признаков гемолитической анемии (снижение уровня гемоглобина и положительная проба Кумбса). В случае развития гемолиза рекомендуется прекращение терапии Веро-Флударабином. Наиболее распространенными лечебными мероприятиями при гемолитической анемии являются трансфузии облученной крови и терапия\n <span class=\"sokr\" title=\"глюкокортикостероиды\">\n  ГКС\n </span>\n .\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Фертильные женщины и мужчины должны использовать противозачаточные средства во время и не менее 6 мес после окончания терапии.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Во время и после лечения Веро-Флударабином следует избегать прививки живыми вакцинами.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Беременным женщинам работать с Веро-Флударабином запрещено.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Следует соблюдать необходимые правила использования и уничтожения цитостатических средств. Рассыпанный или неиспользованный препарат может быть утилизирован сожжением.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Рекомендуется использовать латексные перчатки и защитные очки. Следует избегать вдыхания препарата. В случае попадания раствора на кожу или слизистые оболочки эти участки следует тщательно промыть водой с мылом. В случае попадания в глаза следует тщательно промыть глаза большим количеством воды.\n</p>\n<div id=\"usloviya-xraneniya-preparata-vero-fludarabin\">\n</div>\n",
    "Условия хранения препарата Веро-Флударабин": "<p class=\"OPIS_POLE\">\n <i>\n  Хранить в недоступном для детей месте.\n </i>\n</p>\n<div id=\"srok-godnosti-preparata-vero-fludarabin\">\n</div>\n",
    "Срок годности препарата Веро-Флударабин": "<p>\n лиофилизат для приготовления раствора для внутривенного введения 50 мг — 2 года.\n</p>\n<p>\n лиофилизат для приготовления раствора для внутривенного введения 50 мг  — 3 года.\n</p>\n<p>\n Не применять по истечении срока годности, указанного на упаковке.\n</p>\n<div>\n</div>\n",
    "id_disease": [
        1430,
        1394,
        1388,
        1412
    ],
    "id": 30697
}