{
    "Название": "Фактор VII ",
    "_before": "<div id=\"beforefv\">\n</div>\n<div class=\"drug__item drug__item--closed\" id=\"packing-header\">\n Фильтруемый  список\n</div>\n<div class=\"tw\">\n <div id=\"preplist_aurora\" style=\"display: none;\" tnid=\"30754\">\n </div>\n</div>\n<div id=\"dejstvuyushhee-veshhestvo\">\n</div>\n",
    "Действующее вещество:": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mnn_index_id_3327.htm\">\n Фактор свертывания крови VII (Coagulation Factor VII)\n</a>\n<div class=\"link-pharm-block\">\n</div>\n<div id=\"instrukciya-po-medicinskomu-primeneniyu\">\n</div>\n",
    "Инструкция по медицинскому применению": "<div class=\"instructiontext\">\n <div class=\"regdoc__instruction\">\n  <rlsstyle>\n   <p class=\"instructiontext_p\">\n    Фактор VII (Фактор свертывания крови VII)\n    <br/>\n    Инструкция по медицинскому применению - РУ № П N016158/01\n   </p>\n   <p>\n    Дата последнего изменения:\n    <b>\n     10.05.2016\n    </b>\n   </p>\n   <h3>\n    Лекарственная форма\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Лиофилизат для приготовления раствора для внутривенного введения\n    </p>\n   </div>\n   <h3>\n    Состав\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Состав (на 1 флакон):\n    </p>\n    <p>\n     Активный ингредиент:\n    </p>\n    <p>\n     Фактор VII                            600 ME\n    </p>\n    <p>\n     В виде белка, содержащегося в плазме 50-200 мг/флакон\n    </p>\n    <p>\n     Вспомогательные ингредиенты:\n    </p>\n    <p>\n     Натрия цитрата дигидрат   40 мг\n    </p>\n    <p>\n     Натрия хлорид                     80 мг\n    </p>\n    <p>\n     Гепарин натрия                    250 ME\n    </p>\n    <p>\n     Растворитель:\n    </p>\n    <p>\n     Вода для инъекций              10 мл\n    </p>\n   </div>\n   <h3>\n    Описание лекарственной формы\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Лиофилизат: белый или слегка окрашенный порошок или рыхлая твердая масса.\n    </p>\n    <p>\n     Растворитель: прозрачная бесцветная жидкость.\n    </p>\n    <p>\n     Восстановленный раствор: прозрачный или слегка опалесцирующий, от бесцветного до желтоватого цвета раствор.\n    </p>\n   </div>\n   <h3>\n    Фармакологическая группа\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Гемостатическое средство\n    </p>\n   </div>\n   <h3>\n    Фармакодинамика\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Фактор VII-один из витамин К-зависимых факторов нормальной человеческой плазмы, компонент внешнего пути системы свертывания крови. Он представляет собой одноцепочечный гликопротеин с молекулярной массой около 50000 Дальтон. Фактор VII является зимогеном сериновой протеазы фактора Vila (активной сериновой протеазы), который запускает внешний путь системы свертывания крови. Комплекс тканевой фактор-фактор VIIa активирует факторы свертывания крови IX и X, в результате чего образуются факторы IХа и Ха. При дальнейшем развертывании коагуляционного каскада образуется тромбин, фибриноген превращается в фибрин, и формируется сгусток. Нормальное образование тромбина является также исключительно важным для тромбоцитарной функции, как части системы гемостаза. Наследственный дефицит фактора VII является аутосомно-рецессивным нарушением. Применение фактора VII человека обеспечивает повышение концентрации фактора VII в плазме и может временно устранить дефект свертывания крови у больных с дефицитом фактора VII.\n    </p>\n   </div>\n   <h3>\n    Фармакокинетика\n   </h3>\n   <br/>\n   <div>\n    <p>\n     При внутривенном введении фактора VII его концентрация в плазме крови пациента повышается до 60-100%.\n    </p>\n    <p>\n     Период полувыведения составляет около 3-5 часов.\n    </p>\n   </div>\n   <h3>\n    Показания\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Лекарственный препарат Фактор VII показан:\n    </p>\n    <ul>\n     <li>\n      при лечении нарушений свертывания крови, вызванных изолированной наследственной недостаточностью фактора VII;\n     </li>\n     <li>\n      для профилактики нарушений свертывания крови, вызванных изолированной наследственной недостаточностью фактора VII, при кровотечениях в анамнезе и остаточной концентрации фактора VII ниже 25% (0,25 МЕ/мл).\n     </li>\n    </ul>\n    <p>\n     Препарат не содержит значительных количеств фактора VIIa и не должен применяться у больных гемофилией с ингибиторами.\n    </p>\n   </div>\n   <h3>\n    Противопоказания\n   </h3>\n   <br/>\n   <div>\n    <ul>\n     <li>\n      повышенная чувствительность к действующему веществу или любому компоненту препарата;\n     </li>\n     <li>\n      высокий риск тромбоза или диссеминированного внутрисосудистого свертывания (ДВС);\n     </li>\n     <li>\n      известная аллергия на гепарин или гепарин-индуцированная тромбоцитопения в анамнезе;\n     </li>\n     <li>\n      детский возраст до 6 лет (имеющихся в настоящее время данных недостаточно, чтобы рекомендовать применение лекарственного препарата Фактор VII детям младше 6 лет).\n     </li>\n    </ul>\n   </div>\n   <h3>\n    Применение при беременности и кормлении грудью\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Влияние препарата Фактор VII на фертильность не изучалось в контролируемых клинических исследованиях.\n    </p>\n    <p>\n     Безопасность человеческого фактора свертывания VII при использовании во время беременности не подтверждена контролируемыми клиническими исследованиями.\n    </p>\n    <p>\n     Данные, полученные в экспериментах на животных, не позволяют оценить безопасность препарата для беременных женщин, влияние на развитие эмбриона и плода, роды или постнатальное развитие. Врач должен внимательно оценить ожидаемую пользу и возможный риск и назначать препарат Фактор VII во время беременности и в период грудного вскармливания только по строгим показаниям.\n    </p>\n    <p>\n     См. раздел «Особые указания», содержащий информацию о рисках, связанных с потенциальной опасностью инфицирования беременных женщин парвовирусом В19.\n    </p>\n   </div>\n   <h3>\n    Способ применения и дозы\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Лечение препаратом Фактор VII должен проводить только врач, имеющий опыт применения заместительной терапии факторами свертывания.\n    </p>\n    <p>\n     Препарат Фактор VII вводится внутривенно в виде интермиттирующих инъекций или инфузий.\n    </p>\n    <p>\n     Восстановление препарата Фактор VII необходимо проводить непосредственно перед использованием. При применении в виде инфузии следует использовать только прилагаемую инфузионную систему.\n    </p>\n    <p>\n     Восстановление лиофилизата\n    </p>\n    <p>\n     1. Подогреть неоткрытый флакон с растворителем до комнатной температуры, но не более чем до 37°С.\n    </p>\n    <p>\n     2. Удалить защитные диски с флаконов с лиофилизатом и с растворителем (рис. А) и протереть пробки обоих флаконов.\n    </p>\n    <p>\n     3. Удалить, вращая и снимая, защитное покрытие с одного конца прилагаемой иглы для переноса (рис. Б). Ввести открытую иглу через резиновую пробку во флакон с растворителем (рис. В).\n    </p>\n    <p>\n     4. Удалить защитное покрытие с другого конца иглы для переноса, не касаясь поверхности иглы.\n    </p>\n    <p>\n     5. Перевернуть флакон с растворителем вертикально над флаконом с концентратом и ввести свободный конец иглы для переноса через резиновую пробку флакона с концентратом (рис. Г). Растворитель будет поступать во флакон с концентратом под действием вакуума.\n    </p>\n    <p>\n     6. Разъединить два флакона, вынув иглу из пробки флакона с концентратом (рис. Д). Аккуратно встряхивать и вращать флакон с концентратом для ускорения растворения.\n    </p>\n    <p>\n     7. По завершении восстановления препарата ввести прилагаемую аэрационную иглу (рис. Е) и дать пене полностью осесть. Извлечь аэрационную иглу.\n    </p>\n    <p>\n     8. До введения следует внимательно рассмотреть полученный концентрат на предмет наличия посторонних частиц и изменения цвета (концентрат может быть бесцветным или иметь желтоватый цвет).\n    </p>\n    <p>\n     В случае обнаружения посторонних частиц, изменения цвета или помутнения, препарат вводить нельзя!\n    </p>\n    <p>\n     <br/>\n     Препарат необходимо использовать сразу после восстановления.\n    </p>\n    <p>\n     Способ введения\n    </p>\n    <p>\n     1.Удалить, вращая и снимая, защитное покрытие с одного конца прилагаемой фильтрующей иглы, и насадить ее на стерильный одноразовый шприц. Набрать раствор в шприц (рис. Ж).\n    </p>\n    <p>\n     2.Отсоединить фильтрующую иглу от шприца и выполнить медленное внутривенное введение раствора с помощью системы для трансфузии (или прилагаемой одноразовой иглы).\n    </p>\n    <p>\n     Не превышайте скорость введения 2 мл/мин!\n    </p>\n    <p>\n     Дозы и продолжительность заместительной терапии зависят от тяжести дефицита фактора VII, локализации и степени тяжести эпизодов кровотечения, а также клинического состояния больного. Связь между остаточной концентрацией фактора VII и склонностью к кровотечениям у некоторых пациентов менее однозначна, чем при классической гемофилии.\n    </p>\n    <p>\n     Количество вводимых единиц препарата Фактор VII выражается в Международных Единицах ( ME ), соответствующих существующему стандарту ВОЗ для препаратов фактора VII. Активность фактора VII в плазме выражается либо в процентах (относительно нормальной плазмы), либо в Международных Единицах (относительно Международного стандарта фактора VII плазмы).\n    </p>\n    <p>\n     Одна Международная Единица ( ME ) активности фактора VII эквивалентна величине активности фактора VII в 1 мл нормальной человеческой плазмы.\n    </p>\n    <p>\n     Расчет требуемой дозы основывай на эмпирическом наблюдении, согласно которому 1 Международная Единица ( ME ) фактора VII на килограмм массы тела увеличивает активность фактора VII в плазме крови примерно на 1,9% (0,019 МЕ/мл) относительно нормального уровня активности.\n    </p>\n    <p>\n     Требуемая доза определяется с помощью следующей формулы:\n    </p>\n    <p>\n     Необходимая доза ( ME ) =масса тела (кг) × желаемое повышение активности фактора VII (МЕ/мл) × 53* {единица, поделенная на наблюдаемое восстановление (мл/кг)}\n    </p>\n    <p>\n     *(поскольку 1: 0,019 = 52,6)\n    </p>\n    <p>\n     В каждом отдельном случае количество препарата, которое необходимо ввести, и частота применения всегда должны соотноситься с клинической эффективностью. Это особенно важно при лечении недостаточности фактора VII, поскольку индивидуальная склонность к кровотечениям не зависит строгим образом от активности фактора VII в плазме, измеренной с помощью лабораторных проб. Индивидуальные рекомендации по дозированию препарата Фактор VII должны даваться на основании регулярных измерений концентрации фактора VII в плазме и продолжительного мониторинга клинического состояния пациента. Интервалы между дозами должны учитывать короткий период полувыведения фактора VII из циркуляторного русла, составляющий от 3 до 5 часов.\n    </p>\n    <p>\n     При применении препарата Фактор VII в виде интермиттирующих инъекций/инфузий целесообразно делать интервалы между дозами от 6 до 8 часов. Обычно при лечении дефицита фактора VII требуются (в зависимости от активности в нормальной плазме) более низкие дозы недостающего фактора по сравнению с классической гемофилией (гемофилия А и В). Ниже в таблице представлены примерные рекомендации по применению интермиттирующих инъекций/инфузий, выработанные, исходя из имеющегося ограниченного клинического опыта.\n    </p>\n    <div class=\"tw\">\n     <table border=\"1\">\n      <tbody>\n       <tr>\n        <td>\n         Степень кровотечения / Тип хирургического вмешательства\n        </td>\n        <td>\n         Требуемая концентрация фактора VII МЕ/мл*\n        </td>\n        <td>\n         Частота введения (часы)/ Длительность терапии (дни)\n        </td>\n       </tr>\n       <tr>\n        <td>\n         Легкое кровотечение\n        </td>\n        <td>\n         0,10-0,20\n        </td>\n        <td>\n         Однократная доза\n        </td>\n       </tr>\n       <tr>\n        <td>\n         Тяжелое кровотечение\n        </td>\n        <td>\n         <p>\n          0,25-0,40\n         </p>\n         <p>\n          (низшая-высшая концентрация)\n         </p>\n        </td>\n        <td>\n         В течение 8-10 дней или до полного прекращения кровотечения**\n        </td>\n       </tr>\n       <tr>\n        <td>\n         Малые хирургические вмешательства\n        </td>\n        <td>\n         0,20-0,30\n        </td>\n        <td>\n         Однократная доза перед хирургической операцией или, если предполагаемый риск кровотечения более очевиден, - до заживления раны*\n        </td>\n       </tr>\n       <tr>\n        <td>\n         Обширные хирургические вмешательства\n        </td>\n        <td>\n         Перед операцией &gt; 0,50, затем 0,25-0,45 (низшая-высшая концентрации)\n        </td>\n        <td>\n         В течение 8-10 дней или до полного заживления раны**\n        </td>\n       </tr>\n      </tbody>\n     </table>\n    </div>\n    <p>\n     * 1 МЕ/мл=100 МЕ/дл=100% нормальной плазмы. Активность фактора VII в плазме выражается либо в процентах (относительно содержания в нормальной плазме, принятого за 100%), либо в Международных Единицах (относительно международного стандарта для фактора VII в плазме).\n    </p>\n    <p>\n     ** Исходя из клинической оценки в каждом случае, при условии достижения адекватного гемостаза ближе к концу лечения могут быть достаточными более низкие дозы. Интервалы между дозами должны подбираться с учетом короткого периода полувыведения фактора VII из циркуляторного русла, составляющего примерно от 3 до 5 часов. При необходимости поддерживать высокие концентрации фактора VII в течение длительного периода времени дозы следует вводить с интервалом 8-12 часов.\n    </p>\n    <p>\n     Неиспользованный препарат и отработанный материал должен быть уничтожен в соответствии с локальными требованиями.\n    </p>\n   </div>\n   <h3>\n    Побочные действия\n   </h3>\n   <br/>\n   <div>\n    <p>\n     <u>\n      Нежелательные эффекты, наблюдавшиеся в клинических исследованиях\n     </u>\n    </p>\n    <p>\n     Побочные реакции, встречавшиеся в ходе проведения клинических исследований, перечислены в соответствии со следующей градацией: соответствии со следующей градацией: очень часто (&gt; 1/10); часто (&gt; 1/100 &lt;1/10); нечасто (&gt;1/1000&lt;1/100); редко (&gt; 1/10 000&lt;1/1000); очень редко (&lt;1/10 000, включая единичные сообщения).\n    </p>\n    <p>\n     В таблице ниже представлены нежелательные реакции, отмечавшиеся в ходе клинического исследования, включающего 57 взрослых пациентов и детей с наследственной недостаточностью фактора VII, которым вводился препарат Фактор VII для контроля острых случаев кровотечений, в рамках хирургического вмешательства и для долговременной профилактики кровотечений. В ходе данного исследования препарат Фактор VII вводился в течение 8234 дней.\n    </p>\n    <div class=\"tw\">\n     <table border=\"1\">\n      <tbody>\n       <tr>\n        <td>\n         Система органов\n        </td>\n        <td>\n         Предпочтительный термин MedDRA\n        </td>\n        <td>\n         Частота на пациента\n         <sup>\n          а\n         </sup>\n        </td>\n        <td>\n         Частота в %\n        </td>\n        <td>\n         Частота на день введения\n         <sup>\n          b\n         </sup>\n        </td>\n        <td>\n         Частота в %\n        </td>\n       </tr>\n       <tr>\n        <td>\n         Сосудистые нарушения\n        </td>\n        <td>\n         Гиперемия\n        </td>\n        <td>\n         Часто\n        </td>\n        <td>\n         1/57 (1,75 %)\n        </td>\n        <td>\n         Редко\n        </td>\n        <td>\n         1/8234 (0,01 %)\n        </td>\n       </tr>\n       <tr>\n        <td>\n         Нарушения со стороны кожи и подкожных тканей\n        </td>\n        <td>\n         Сыпь\n        </td>\n        <td>\n         Часто\n        </td>\n        <td>\n         1/57 (1,75 %)\n        </td>\n        <td>\n         Редко\n        </td>\n        <td>\n         1/8234 (0,01 %)\n        </td>\n       </tr>\n       <tr>\n        <td>\n         Общие нарушения и реакции в месте введения\n        </td>\n        <td>\n         Гипертермия\n        </td>\n        <td>\n         Часто\n        </td>\n        <td>\n         1/57 (1,75 %)\n        </td>\n        <td>\n         Редко\n        </td>\n        <td>\n         1/8234 (0,01 %)\n        </td>\n       </tr>\n       <tr>\n        <td>\n         Боль в груди\n        </td>\n        <td>\n         Часто\n        </td>\n        <td>\n         1/57 (1,75 %)\n        </td>\n        <td>\n         Редко\n        </td>\n        <td>\n         2/8234 (0,01 %)\n        </td>\n       </tr>\n       <tr>\n        <td>\n         Нарушение самочувствия\n         <sup>\n          c\n         </sup>\n        </td>\n        <td>\n         Часто\n        </td>\n        <td>\n         1/57 (1,75 %)\n        </td>\n        <td>\n         Редко\n        </td>\n        <td>\n         1/8234 (0,01 %)\n        </td>\n       </tr>\n      </tbody>\n     </table>\n    </div>\n    <p>\n     а - показатель «Частота на пациента» определялся, исходя из количества пациентов, у которых наблюдалось данное нежелательное явление, оцененное исследователем как, по крайней мере, возможно связанное с введением препарата, и оцененное таким же образом компанией Бакстер Хелскеа Корпорейшн.\n    </p>\n    <p>\n     b - показатель «Частота на день введения» определялся, исходя из общего числа наблюдений данного нежелательного явления, оцененного исследователем как, по крайней мере, возможно связанное с введением препарата, и оцененное таким образом компанией Бакстер Хелскеа Корпорейшн.\n    </p>\n    <p>\n     с - «Нарушение самочувствия» - примененный термин, подразумевающий нечеткость восприятия.\n    </p>\n    <p>\n     <u>\n      Нежелательные эффекты, наблюдавшиеся при пострегистрационном применении\n     </u>\n    </p>\n    <p>\n     В ходе постмаркетингового применения отмечались следующие нежелательные эффекты, перечисленные в соответствии с классификацией систем органов MedDRA в порядке нарастания тяжести проявления, где применимо.\n    </p>\n    <p>\n     Нарушения со стороны системы крови и лимфатической системы: ингибирование фактора VII*.\n    </p>\n    <p>\n     *-Закодировано под предпочтительным термином MedDRA наличие антител к фактору VII.\n    </p>\n    <p>\n     Нарушения со стороны иммунной системы : реакции гиперчувствительности.\n    </p>\n    <p>\n     Расстройства психики: спутанность сознания, бессонница, беспокойное состояние.\n    </p>\n    <p>\n     Нарушения со стороны нервной системы: тромбоз церебральных вен, головокружение, расстройство чувствительности, головная боль.\n    </p>\n    <p>\n     Нарушения со стороны сердечно-сосудистой системы: аритмия, гипотензия, тромбоз глубоких вен, тромбоз поверхностных вен, приливы крови к коже лица.\n    </p>\n    <p>\n     Нарушения со стороны дыхательной системы , органов грудной клетки и средостения: бронхоспазм, одышка.\n    </p>\n    <p>\n     Нарушения со стороны желудочно-кишечного тракта: диарея тошнота.\n    </p>\n    <p>\n     Нарушения со стороны кожи и подкожных тканей: зуд.\n    </p>\n    <p>\n     Общие нарушения и реакции в месте введения: дискомфорт в груди.\n    </p>\n    <p>\n     <u>\n      Класс-специфичные реакции\n     </u>\n    </p>\n    <p>\n     При применении препаратов фактора VII и препаратов протромбинового комплекса, содержащих фактор VII, отмечались следующие нежелательные явления: инсульт, инфаркт миокарда, артериальный тромбоз, легочная эмболия, диссеминированное внутрисосудистое свертывание, аллергические или анафилактические реакции, крапивница, рвота, повышение температуры тела.\n    </p>\n   </div>\n   <h3>\n    Меры предосторожности\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Расчетное содержание натрия хлорида составляет от 1,56 до 1,90 ммоль/флакон. Это должно приниматься во внимание при назначении пациентам, находящимся на диете с низким содержанием натрия.\n    </p>\n    <p>\n     При проведении у пациентов, получающих высокие дозы препарата Фактор VII, чувствительных к гепарину тестов на свертывание, следует учитывать наличие гепарина в препарате.\n    </p>\n   </div>\n   <h3>\n    Особые указания\n   </h3>\n   <br/>\n   <div>\n    <p>\n     При применении препаратов, содержащих фактор VII, отмечалось развитие реакций гиперчувствительности, включая анафилактические реакции. Следует проинформировать пациентов и их близких о ранних признаках реакций гиперчувствительности. При возникновении таких симптомов необходимо рекомендовать пациентам немедленно прервать применение препарата и обратиться к своему лечащему врачу.\n    </p>\n    <p>\n     При возникновении аллергических и/или анафилактических реакций введение необходимо немедленно прекратить. В случае шока следует провести стандартные медицинские мероприятия.\n    </p>\n    <p>\n     Стандартные мероприятия по предотвращению инфекций, являющихся следствием применения лекарственных препаратов, получаемых из человеческой крови или плазмы, включают отбор доноров, скрининг материала, сданного отдельными донорами, и пулов плазмы в отношении специфических маркеров инфекции, а также внедрение в производство этапов эффективной инактивации/удаления вирусов. Несмотря на это, при использовании лекарственных препаратов, приготовленных из человеческой крови или плазмы, невозможно полностью исключить риск передачи инфекционных заболеваний, в том числе вызванных неизвестными вирусами или другими возбудителями.\n    </p>\n    <p>\n     Применяемые технологии по удалению и инактивации возбудителей могут быть ограниченно эффективны в отношении некоторых безоболочечных вирусов, в частности, парвовируса В19. Инфекция парвовирусом В19 может быть опасна для беременных женщин (инфицирование плода) и пациентов с иммунодефицитом или повышенным распадом эритроцитов (в частности, при гемолитической анемии).\n    </p>\n    <p>\n     Соответствующая вакцинация (против гепатита А и В) может быть рекомендована пациентам, регулярно получающим терапию с применением препарата Фактор VII, произведенного из плазмы крови.\n    </p>\n    <p>\n     Каждый раз при введении препарата Фактор VII настоятельно рекомендуется записывать название и номер серии препарата с целью обеспечения возможности проследить связь между введением препарата и состоянием пациента.\n    </p>\n    <p>\n     При терапии препаратами, содержащими фактор VII, существует риск развития тромбоэмболических осложнений и ДВС. При лечении препаратом Фактор VII наблюдались тромбозы, в том числе тромбозы глубоких вен, и тромбофлебиты. Пациенты, получающие терапию препаратом Фактор VII, должны находиться под внимательным наблюдением из-за возможности развития признаков и симптомов тромбоэмболических осложнений и ДВС-синдрома.\n    </p>\n    <p>\n     Вследствие риска развития тромбоэмболических осложнений и ДВС особенно строгий мониторинг должен осуществляться при введении человеческого фактора свертывания VII пациентам с коронарной болезнью сердца, с заболеваниями печени, перед проведением хирургического вмешательства, новорожденным в неонатальном периоде или другим пациентам.\n    </p>\n    <p>\n     Заместительная терапия человеческим фактором свертывания VII может приводить к формированию циркулирующих антител, ингибирующих фактор VII. Если подобные ингибиторы появляются, это состояние проявляется как недостаточный клинический ответ.\n    </p>\n    <p>\n     <b>\n      <i>\n       Влияние на способность управлять транспортными средствами и другими механизмами\n      </i>\n     </b>\n    </p>\n    <p>\n     Нет информации по влиянию препарата Фактор VII на способность управлять автомобилем и пользоваться сложной техникой, требующей повышенного внимания.\n    </p>\n   </div>\n   <h3>\n    Форма выпуска\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Лиофилизат для приготовления раствора для внутривенного введения 600 ME\n    </p>\n    <p>\n     По 600 ME препарата в стеклянном флаконе (тип II, ЕР) и по 10 мл растворителя в стеклянном флаконе (тип I, ЕР) в картонной коробке вместе с набором для растворения и введения (одноразовый шприц, одноразовая игла, игла для переноса, фильтрующая игла, аэрационная игла, система для трансфузии) и инструкцией по применению\n    </p>\n   </div>\n   <h3>\n    Условия хранения\n   </h3>\n   <br/>\n   <div>\n    <p>\n     При температуре от 2 до 8°С.\n    </p>\n    <p>\n     Хранить в недоступном для детей месте.\n    </p>\n   </div>\n   <h3>\n    Срок годности\n   </h3>\n   <br/>\n   <div>\n    <p>\n     3 года.\n    </p>\n    <p>\n     Не использовать после окончания срока годности, указанного на упаковке.\n    </p>\n   </div>\n   <h3>\n    Условия отпуска из аптек\n   </h3>\n   <br/>\n   <div>\n    <p>\n     По рецепту врача.\n    </p>\n   </div>\n  </rlsstyle>\n </div>\n Фактор VII (Фактор свертывания крови VII) - инструкция по медицинскому применению - РУ №\n <a href=\"/regdoc/54189\">\n  П N016158/01 от 2017-09-12\n </a>\n <br/>\n</div>\n<div>\n</div>\n",
    "id_disease": [
        1907,
        2210,
        11368,
        4756
    ],
    "id": 30754
}