{
    "Название": "Пентабуфен® ",
    "_before": "<div id=\"beforefv\">\n</div>\n<div class=\"drug__item drug__item--closed\" id=\"packing-header\">\n Фильтруемый  список\n</div>\n<div class=\"tw\">\n <div id=\"preplist_aurora\" style=\"display: none;\" tnid=\"30965\">\n </div>\n</div>\n<div id=\"dejstvuyushhee-veshhestvo\">\n</div>\n",
    "Действующее вещество:": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mnn_index_id_5402.htm\">\n Ибупрофен + Кодеин + Кофеин + Метамизол натрия + Фенобарбитал (Ibuprofen + Codeine + Caffeine + Metamizole sodium + Phenobarbital)\n</a>\n<div class=\"link-pharm-block\">\n</div>\n<div id=\"instrukciya-po-medicinskomu-primeneniyu\">\n</div>\n",
    "Инструкция по медицинскому применению": "<div class=\"instructiontext\">\n <div class=\"regdoc__instruction\">\n  <rlsstyle>\n   <p class=\"instructiontext_p\">\n    Пентабуфен\n    <sup>\n     ®\n    </sup>\n    <br/>\n    Инструкция по медицинскому применению - РУ № ЛС-000069\n   </p>\n   <p>\n    Дата последнего изменения:\n    <b>\n     23.09.2016\n    </b>\n   </p>\n   <h3>\n    Лекарственная форма\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Таблетки\n    </p>\n   </div>\n   <h3>\n    Состав\n   </h3>\n   <br/>\n   <div>\n    <p>\n     В одной таблетке содержится:\n    </p>\n    <p>\n     Активные вещества:\n    </p>\n    <p>\n     Метамизол натрия                           – 300 мг\n    </p>\n    <p>\n     Ибупрофен                                       – 200 мг\n    </p>\n    <p>\n     Фенобарбитал                                  – 10 мг\n    </p>\n    <p>\n     Кофеин (Кофеин безводный)         – 50 мг\n    </p>\n    <p>\n     Кодеина фосфата гемигидрат в пересчете на безводное вещество – 8 мг\n     <sup>\n      *\n     </sup>\n    </p>\n    <p>\n     Вспомогательные вещества: – до получения таблетки массой 0,768 г\n    </p>\n    <p>\n     Кросповидон (Коллидон CL) – 15 мг, Лудипресс [лактозы моногидрат 93%, повидон 3,5%, кросповидон 3,5%] – 154 мг, Тальк – 23 мг, Кальция стеарата моногидрат – 8 мг\n    </p>\n    <p>\n     <sup>\n      *\n     </sup>\n     соответствует 6 мг кодеина в пересчете на безводное вещество.\n    </p>\n   </div>\n   <h3>\n    Описание лекарственной формы\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Круглые, плоскоцилиндрические таблетки от белого с желтоватым оттенком до белого с желтым оттенком цвета с фаской и риской, со слабым специфическим запахом.\n    </p>\n   </div>\n   <h3>\n    Фармакологическая группа\n   </h3>\n   <br/>\n   <div>\n    <p>\n     А нальгезирующее средство комбинированное (анальгезирующее опиоидное средство + НПВП + анальгезирующее ненаркотическое средство + психостимулирующее средство + барбитурат)\n    </p>\n   </div>\n   <h3>\n    Фармакодинамика\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Комбинированный препарат. Оказывает анальгезирующее, жаропонижающее и противовоспалительное действие. Фармакологические свойства препарата обусловлены действием компонентов, входящих в его состав.\n    </p>\n    <p>\n     <u>\n      Метамизол натрия\n     </u>\n     является производным пирозолона, обладающим анальгезирующим, жаропонижающим и спазмолитическим действием. Механизм действия до конца не изучен. Согласно результатам исследований метамизол и его активный метаболит (4N- метиламиноантипирин) обладают центральным и периферическим механизмом действия. Неселективно ингибирует циклооксигеназу и снижает образование простагландинов из арахидоновой кислоты.\n    </p>\n    <p>\n     <u>\n      Ибупрофен\n     </u>\n     является нестероидным противовоспалительным препаратом (НПВП), производным пропионовой кислоты. Терапевтическое действие ибупрофена связано с неизбирательным ингибированием эффектов ферментов циклооксигеназы 1 (ЦОГ 1) и циклооксигеназы 2 (ЦОГ 2), приводящим к ингибированию синтеза простагландинов – медиаторов боли, воспаления и гипертермической реакции. Ибупрофен оказывает обезболивающее, жаропонижающее и противовоспалительное действие. Анальгетический эффект наступает через 30 минут и длится 4-6 часов, жаропонижающий эффект наступает через 2-4 часа и длится 4-8 часов.\n    </p>\n    <p>\n     <u>\n      Фенобарбитал\n     </u>\n     относится к группе барбитуратов. Взаимодействует с барбитуратным участком бензодиазепин-γ-аминомасляной кислоты (ГАМК) – рецепторного комплекса, за счет чего повышает чувствительность ГАМК-рецепторов к ГАМК, приводит к раскрытию хлорных каналов, что увеличивает их поступление в клетку и ведет к гиперполяризации. Подавляет сенсорные зоны коры головного мозга, уменьшает моторную активность, угнетает церебральные функции, в том числе дыхательный центр. Не оказывает существенного влияния на сердечно-сосудистую систему. Снижает тонус гладкой мускулатуры желудочно-кишечного тракта. В малых дозах проявляет седативное действие.\n    </p>\n    <p>\n     <u>\n      Кофеин\n     </u>\n     повышает рефлекторную возбудимость спинного мозга, возбуждает дыхательный и сосудодвигательный центры, расширяет кровеносные сосуды скелетных мышц, головного мозга, сердца, почек, снижает агрегацию тромбоцитов, уменьшает сонливость, чувство усталости, повышает умственную и физическую работоспособность. В данной комбинации кофеин в малой дозе практически не оказывает стимулирующего действия на центральную нервную систему, однако повышает тонус сосудов головного мозга и способствует ускорению кровотока.\n    </p>\n    <p>\n     <u>\n      Кодеин\n     </u>\n     прерывает рефлексы, возбуждающие длительный кашель, за счет снижения возбудимости кашлевого центра, а также оказывает слабое анальгезирующее действие, обусловленное возбуждением опиоидных рецепторов в различных отделах ЦНС и периферических тканях, приводящих к стимуляции антиноцицептивной системы и изменению эмоционального восприятия боли. В небольших дозах не вызывает угнетения дыхательного центра, не нарушает функцию мерцательного эпителия и не уменьшает бронхиальную секрецию.\n    </p>\n   </div>\n   <h3>\n    Фармакокинетика\n   </h3>\n   <br/>\n   <div>\n    <p>\n     <u>\n      Метамизол натрия\n     </u>\n     после приема внутрь гидролизуется до фармакологически активного 4 N -метиламиноантипирина (МАА). Биодоступность МАА после приема внутрь составляет 90%, что несколько выше, чем при парентеральном введении. Одновременный прием пищи не оказывает значимого влияния на фармакокинетику метамизола натрия. Клиническая эффективность определяется преимущественно МАА, а также в меньшей степени метаболитами 4 N -аминоантипирина (АА). Величина площади под кривой «концентрация-время» (AUC) АА составляет 25% от этой величины для МАА. Метаболиты 4 N -ацетиламиноантипирин (ААА) и 4 N -формиламиноантипирин (ФАА) не обладают фармакологической активностью. Всем метаболитам присуща нелинейная фармакокинетика. Клиническая значимость этого явления не известна. При краткосрочном применении кумуляция метаболитов не играет большой роли. Метамизол натрия проникает через плаценту. Метаболиты метамизола проникают в грудное молоко. Связь с белками плазмы МАА составляет 58 %, АА – 48%, ФАА – 18 % и АА – 14%. После однократного приема внутрь 85% дозы обнаруживается в моче в виде метаболитов, из них 3±1% – МАА, 6±3% – АА, 26±8% – ААА и 23±4% – ФАА. Почечный клиренс после однократного приема 1 г метамизола натрия внутрь для МАА равен 5±2 мл/мин, АА – 38±13 мл/мин, ААА – 61±8 мл/мин и ФАА – 49±5 мл/мин. Соответствующие периоды полувыведения из плазмы для МАА – 2,7±0,5 ч., АА – 3,7±1,3 ч., ААА – 9,5±1,5 ч. и ФАА – 11,2±1,5 ч.\n    </p>\n    <p>\n     Пожилые\n    </p>\n    <p>\n     У пожилых пациентов AUC повышается в 2-3 раза. У пациентов с циррозом печени периоды полувыведения МАА и ФАА при однократном приеме препарата увеличиваются примерно в 3 раза, тогда как периоды полувыведения АА и ААА не следуют той же закономерности. У таких пациентов следует избегать применения высоких доз.\n    </p>\n    <p>\n     Нарушение функции почек\n    </p>\n    <p>\n     Согласно имеющимся данным при почечной недостаточности выведение некоторых метаболитов (ААА и ФАА) снижается. У таких пациентов следует избегать применения высоких доз.\n    </p>\n    <p>\n     Биодоступность\n    </p>\n    <p>\n     Согласно проведенному клиническому исследованию фармакокинетические показатели 4-МАА при приеме внутрь 1 г метамизола натрия (таблетки) имеют следующие значения (приведены средние значения и стандартные отклонения): максимальная плазменная концентрация (C\n     <sub>\n      max\n     </sub>\n     ) составляет 17,3±7,54 мг/л; время достижения максимальной плазменной концентрации (t\n     <sub>\n      max\n     </sub>\n     ) – 1,42±0,54 ч.; площадь под кривой «концентрация-время» AUC – 80,9±34,1 [мг х ч/л]. Абсолютная биодоступность 4-МАА по AUC при приеме таблеток составляет 93%.\n    </p>\n    <p>\n     <u>\n      Ибупрофен\n     </u>\n    </p>\n    <p>\n     Всасывание\n    </p>\n    <p>\n     После приема внутрь ибупрофен хорошо всасывается.\n    </p>\n    <p>\n     Распределение\n    </p>\n    <p>\n     Максимальная концентрация (С\n     <sub>\n      m\n     </sub>\n     <sub>\n      ах\n     </sub>\n     ) в плазме крови при приеме препарата натощак достигается через 45 минут, при приеме во время еды – через 1-3 часа. Прием пищи мало влияет на биодоступность ибупрофена. Связь с белками крови – 90%. Медленно проникает в полость суставов, задерживается в синовиальной ткани, создавая в ней большие концентрации, чем в плазме.\n    </p>\n    <p>\n     Метаболизм\n    </p>\n    <p>\n     После абсорбции около 60% фармакологически неактивной R -формы медленно трансформируется в активную S -форму. Подвергается метаболизму в печени.\n    </p>\n    <p>\n     Выведение\n    </p>\n    <p>\n     Выводится почками, главным образом, в виде метаболитов и их конъюгатов (в неизменном виде не более 1%), в меньшей степени экскретируется с желчью и выводится через кишечник. Т½ (период полувыведения) – 2 часа. После приема внутрь выведение ибупрофена заканчивается через 24 часа. Ибупрофен проникает через плацентарный барьер и выделяется с грудным молоком в количестве менее 1 мкг/мл.\n    </p>\n    <p>\n     <u>\n      Фенобарбитал\n     </u>\n     при приеме внутрь полностью, но относительно медленно всасывается. Максимальная плазменная концентрация наблюдается через 1-2 часа после приема. Около 50% связывается с белками плазмы. Равномерно распределяется в разных органах и тканях; меньшие его концентрации обнаруживаются в тканях головного мозга. Хорошо проникает в грудное молоко и через плацентарный барьер. Метаболизируется в печени, индуцирует микросомальные ферменты печени: CYP3A4, CYP3A5, CYP3A7 (скорость ферментативных реакций возрастает в 10-12 раз), повышает дезинтоксикационную функцию печени. Кумулирует в организме. Период полувыведения составляет 2-4 суток. Выводится почками в виде глюкуронида, 25 % – в неизменном виде.\n    </p>\n    <p>\n     <u>\n      Кофеин\n     </u>\n    </p>\n    <p>\n     При приеме внутрь абсорбция хорошая, происходит на всем протяжении кишечника. Всасывание происходит в основном за счет липофильности, а не водорастворимости. Время достижения максимальной концентрации – 50-75 мин. после приема внутрь, максимальная концентрация 1,6-1,8 мг/л. Быстро распределяется во всех органах и тканях организма; легко проникает через гематоэнцефалический барьер и плаценту. Объем распределения у взрослых – 0,4-0,6 л/кг, у новорожденных – 0,78-0,92 л/кг. Связь с белками крови (альбумином) – 25-36%. Более 90% подвергается метаболизму в печени, у детей первых лет жизни до – 10-15%. У взрослых около 80% дозы кофеина метаболизируется в параксантин, около 10% – в теобромин и около 4 % – в теофиллин. Эти соединения впоследствии демитилируются в монометилксантины, а затем в метилированные мочевые кислоты. Период полувыведения у взрослых – 3,9-5,3 часа (иногда – до 10 часов.). Выведение кофеина и его метаболитов осуществляется почками (в неизменном виде у взрослых выводится 1-2 %).\n    </p>\n    <p>\n     <u>\n      Кодеин\n     </u>\n     после приема внутрь быстро всасывается. Связь с белками плазмы – 30%. ТС\n     <sub>\n      m\n     </sub>\n     <sub>\n      ах\n     </sub>\n     – через 2-4 часа. Метаболизируется в печени до активных метаболитов; в метаболизме препарата принимает участие изофермент CYP2D6. 10 % путем деметилирования переходит в морфин. Выводится почками (5-15% в виде кодеина и 10% в виде морфина и его метаболитов) и с желчью. Т½ – 2,5-4 часа.\n    </p>\n   </div>\n   <h3>\n    Показания\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Пентабуфен\n     <sup>\n      ®\n     </sup>\n     применяют при болевом синдроме различного генеза слабой и средней интенсивности (в том числе при болях в суставах, мышцах, радикулите, менструальных болях, невралгиях, головной и зубной болях).\n    </p>\n   </div>\n   <h3>\n    Противопоказания\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Повышенная чувствительность к компонентам препарата; тяжелые нарушения функции печени и/или почек; язвенная болезнь желудка и двенадцатиперстной кишки в стадии обострения; подошвенный фасциальный фиброматоз; полное или неполное сочетание бронхиальной астмы, рецидивирующего полипоза носа и околоносовых пазух и непереносимости ацетилсалициловой кислоты или других нестероидных противовоспалительных препаратов (в том числе в анамнезе); амблиопия, скотома; угнетение кроветворения (агранулоцитоз, цитостатическая или инфекционная нейтропения); состояния, сопровождающиеся угнетением дыхания; повышенное внутричерепное давление, черепно-мозговая травма; снижение слуха, патология вестибулярного аппарата; дефицит лактазы, непереносимость лактозы, глюкозо-галактозная мальабсорбция; беременность и период грудного вскармливания, глаукома; злоупотребление опиоидами, транквилизаторами, седативными средствами в анамнезе; геморрагический диатез, апластическая анемия, лейкопения; печеночная порфирия; одновременный прием алкоголя; тяжелые заболевания сердечно-сосудистой системы (острый инфаркт миокарда, аритмия, артериальная гипертензия).\n    </p>\n    <p>\n     Кодеин-содержащие препараты противопоказаны детям в возрасте младше 12 лет, а также детям и подросткам в возрасте от 12 до 18 лет при наличии патологии органов дыхания (например, бронхиальная астма и другие хронические заболевания дыхательных путей) после перенесенной тонзилэктомии и/или аденоидэктомии, с нарушением респираторной функции, включая нейромышечные нарушения, тяжелые заболевания сердца, множественные травмы или обширные хирургические вмешательства.\n    </p>\n    <p>\n     С осторожностью – язвенная болезнь желудка и двенадцатиперстной кишки в стадии ремиссии, гастрит, энтерит, колит; сопутствующие заболевания печени и/или почек; хроническая сердечная недостаточность; заболевания крови неясной этиологии; бронхиальная астма, крапивница, ринит, полипы слизистой носа; гипербилирубинемия; гипотиреоз; пожилой возраст; лица, злоупотреблявшие в анамнезе алкоголем.\n    </p>\n   </div>\n   <h3>\n    Применение при беременности и кормлении грудью\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Препарат противопоказан к применению при беременности и в период грудного вскармливания.\n    </p>\n    <p>\n     Кодеин противопоказан в период кормления грудью. При его приеме в терапевтических дозах, сам кодеин и его активные метаболиты могут выделяться в грудное молоко. При обычной активности изофермента CYP2D6 эти вещества не окажут влияния на новорожденного из-за очень низких концентраций. Но при высокой активности у пациентки изофермента CYP2D6 в организме могут образовываться высокие количества метаболита кодеина – морфина, который выделяясь в грудное молоко, способен вызвать симптомы опиоидной интоксикации у новорожденного и привести к летальному исходу. При необходимости применения препарата в период лактации следует решить вопрос о прекращении грудного вскармливания.\n    </p>\n   </div>\n   <h3>\n    Способ применения и дозы\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Внутрь. По 1 таблетке 1-3 раза в день, запивая водой. Максимальная суточная доза – 4 таблетки. Если при приеме препарата в течение 2-3 дней симптомы сохраняются, необходимо прекратить лечение и обратиться к врачу.\n    </p>\n   </div>\n   <h3>\n    Побочные действия\n   </h3>\n   <br/>\n   <div>\n    <p>\n     При применении препарата в течение 2-3 дней побочные эффекты практически не отмечаются. В случае длительного применения возможно появление следующих побочных эффектов:\n    </p>\n    <p>\n     <u>\n      Со стороны иммунной системы:\n     </u>\n     высокий риск развития анафилактических реакций и агранулоцитоза, которые могут возникнуть на любом этапе лечения. Эти реакции не зависят от суточной дозы препарата. Реакции повышенной чувствительности: кожный зуд сыпь, крапивница, отек Квинке, бронхоспазм (провоцирование бронхиальной астмы), диспноэ.\n    </p>\n    <p>\n     <u>\n      Со стороны желудочно-кишечного тракта:\n     </u>\n     сухость во рту, боль в животе, запор, потеря аппетита, тошнота, рвота, изжога, анорексия, ощущение дискомфорта в эпигастрии, диарея, метеоризм, нарушение функции печени.\n    </p>\n    <p>\n     <u>\n      Со стороны центральной нервной системы:\n     </u>\n     головная боль, головокружение, снижение скорости психомоторных реакций, лекарственная зависимость (кодеин), раздражительность, тремор, нарушения координации, беспокойство, снижение слуха, шум в ушах, бессонница, ажитация, угнетение дыхания, усиление потоотделения, сонливость, депрессия, быстрая утомляемость. При длительном бесконтрольном приеме в высоких дозах – привыкание (ослабление обезболивающего эффекта).\n    </p>\n    <p>\n     <u>\n      Со стороны сердечно-сосудистой системы:\n     </u>\n     сердечная недостаточность, тахикардия, экстрасистолия, снижение артериального давления.\n    </p>\n    <p>\n     <u>\n      Со стороны почек и мочевыводящих путей:\n     </u>\n     при длительном приеме высоких доз препарата возможно развитие нарушения функции почек (интерстициальный нефрит, развитие почечной недостаточности), отечный синдром.\n    </p>\n    <p>\n     <u>\n      Со стороны крови и лимфатической системы:\n     </u>\n     гемолитическая анемия, очень редко – тромбоцитопения; лейкопения.\n    </p>\n    <p>\n     <u>\n      Со стороны кожи:\n     </u>\n     сыпь, зуд, крапивница.\n    </p>\n    <p>\n     <u>\n      Лабораторные и инструментальные данные:\n     </u>\n     повышение активности печеночных трансаминаз.\n    </p>\n    <p>\n     При применении лекарственных средств, содержащих фенобарбитал, были получены сообщения о развитии жизнеугрожающих кожных реакций (синдром Стивенса-Джонсона и токсический эпидермальный некролиз).\n    </p>\n    <p>\n     В случае возникновения побочных реакций, в том числе неуказанных в данной инструкции, следует прекратить прием лекарственного средства и обратиться к врачу!\n    </p>\n   </div>\n   <h3>\n    Передозировка\n   </h3>\n   <br/>\n   <div>\n    <p>\n     До настоящего времени случаев передозировки при применении данной комбинации не зарегистрировано.\n    </p>\n    <p>\n     <u>\n      Метамизол натрия\n     </u>\n     (более 1 г на прием, более 3 г в сутки)\n    </p>\n    <p>\n     Симптомы\n    </p>\n    <p>\n     Острая передозировка проявляется тошнотой, рвотой, болью в животе, нарушением функции почек – острой почечной недостаточностью (например, как проявление интерстициального нефрита) и, редко, симптомами со стороны центральной нервной системы (головокружением, сонливостью, комой, судорогами) и снижением артериального давления, приводящим к тахикардии и шоку. При высокой передозировке экскреция рубазоновой кислоты может окрасить мочу в красный цвет.\n    </p>\n    <p>\n     Лечение\n    </p>\n    <p>\n     Специфический антидот не известен. При недавней передозировке в целях ограничения поступления препарата в организм проводят первичную детоксикацию (например, промывание желудка) или сорбционную терапию (например, активированный уголь). Основной метаболит (4 N -метиламиноантипирин) удаляется при гемодиализе, гемофильтрации, гесмоперфузии и плазмафильтрации. Лечение передозировки, равно как и профилактика серьезных осложнений может потребовать общего и специального интенсивного медицинского наблюдения и лечения.\n    </p>\n    <p>\n     <u>\n      Ибупрофен\n     </u>\n    </p>\n    <p>\n     Симптомы\n    </p>\n    <p>\n     Ибупрофен в дозе 100мг/кг массы тела является нетоксичным, дозы свыше 400 мг/кг массы тела могут вызвать тяжелую интоксикацию.\n    </p>\n    <p>\n     Со стороны нервной системы: головная боль, головокружение, заторможенность, сонливость, депрессия, шум в ушах, нистагм, судороги, вплоть до комы.\n    </p>\n    <p>\n     Могут возникнуть боли в животе, тошнота, рвота, диарея.\n    </p>\n    <p>\n     В тяжелых случаях передозировка может вызвать острую почечную и/или печеночную недостаточность, метаболический ацидоз, снижение артериального давления, брадикардию, тахикардию, фибрилляцию предсердий, остановку дыхания.\n    </p>\n    <p>\n     Лечение острой передозировки\n    </p>\n    <p>\n     Как можно скорее следует провести промывание желудка или вызвать рвотный рефлекс с последующим приемом активированного угля (только в течение часа после приема), назначить щелочное питье. Симптоматическое лечение, направленное на поддержание основных жизненно важных функций организма. Контроль и необходимая коррекция водно-электролитного баланса.\n    </p>\n    <p>\n     В случае частых или продолжительных судорог необходимо применять противосудорожные препараты (диазепам и лоразепам).\n    </p>\n    <p>\n     <u>\n      Фенобарбитал\n     </u>\n    </p>\n    <p>\n     При приеме Пентабуфена\n     <sup>\n      ®\n     </sup>\n     передозировка фенобарбиталом маловероятна: одна упаковка препарата (20 таблеток) содержит одну максимальную разовую дозу фенобарбитала.\n    </p>\n    <p>\n     <u>\n      Кофеин\n     </u>\n    </p>\n    <p>\n     Симптомы\n    </p>\n    <p>\n     Распространенными симптомами являются тревога, нервозность, беспокойство, бессонница, психическое возбуждение, мышечные подергивания, спутанность сознания, судороги. При выраженной передозировке может возникать гипергликемия. Кардиологические нарушения проявляются тахикардией и аритмией.\n    </p>\n    <p>\n     Лечение\n    </p>\n    <p>\n     Снижение дозы или отмена кофеина.\n    </p>\n    <p>\n     <u>\n      Кодеин\n     </u>\n     <u>\n     </u>\n     вызывает запоры, задержку мочи, нарушение координации движений глазных яблок, миоз, угнетение дыхательного центра.\n    </p>\n    <p>\n     Лечение: промывание желудка с активированным углем, перманганатом калия; щелочное питье, форсированный диурез, симптоматическая терапия. Введение дыхательных аналептиков, атропина и конкурентного физиологического антагониста кодеина – налоксона.\n    </p>\n   </div>\n   <h3>\n    Взаимодействие\n   </h3>\n   <br/>\n   <div>\n    <p>\n     <u>\n      Метамизол натрия\n     </u>\n    </p>\n    <p>\n     Усиливает эффекты этанола. Не рекомендуется одновременно применять рентгеноконтрастные лекарственные средства, коллоидные кровезаменители и пенициллин. При одновременном применении циклоспорина снижается концентрация последнего в крови, поэтому при их одновременном применении следует контролировать концентрацию циклоспорина. Метамизол натрия увеличивает активность пероральных гипогликемических лекарственных средств, непрямых антикоагулянтов, глюкокортикоидов и индометацина. Фенилбутазон, барбитураты и другие индукторы микросомальных ферментов печени при одновременном применении уменьшают эффективность метамизола натрия. Одновременное применение с другими ненаркотическими анальгетиками, трициклическими антидепрессантами, контрацептивными гормональными лекарственными средствами и аллопуринолом может привести к усилению их токсичности. Медативные и анксиолитические лекарственные средства (транквилизаторы) усиливают анальгезирующее действие метамизола натрия. Тиамазол и цитостатики повышают риск развития лейкопении. Эффект усиливают кодеин, блокаторы Н2-гистаминовых рецепторов и пропранолол (замедляет инактивацию). Миелотоксические лекарственные средства усиливают проявление гематоксичности препарата. Одновременное применение метамизола натрия и метотрексата может усиливать гематотоксичность последнего, особенно у пациентов пожилого возраста. При одновременном применении метамизола натрия и хлорпромазина возможно развитие тяжелой гипотермии.\n    </p>\n    <p>\n     <u>\n      Ибупрофен\n     </u>\n    </p>\n    <p>\n     Необходимо учитывать взаимодействие ибупрофена со следующими препаратами:\n    </p>\n    <ul>\n     <li>\n      Ацетилсалициловая кислота и другие НПВП: увеличение риска развития язвенных поражений желудочно-кишечного тракта и желудочно-кишечного кровотечения. Ибупрофен может ингибировать противовоспалительное и антиагрегантное действие ацетилсалициловой кислоты (аспирин) в малых дозах при их одновременном приеме.\n     </li>\n     <li>\n      Глюкокортикостероиды и минералокортикостероиды: увеличение риска развития язвенных поражений желудочно-кишечного тракта или развития желудочно-кишечного кровотечения.\n     </li>\n     <li>\n      Гипотензивные препараты и диуретики: НПВП могут уменьшать эффекты диуретиков и гипотензивных препаратов. У некоторых пациентов с нарушением функции почек (например, у пациентов с обезвоживанием, или у пациентов пожилого возраста с нарушениями функции почек) одновременное применение ингибиторов АПФ, β-адреноблокаторов и ингибиторов рецепторов ангиотензина II с препаратами, ингибирующими циклооксигеназу, может приводить к дальнейшему ухудшению функции почек, включая возможность развития острой почечной недостаточности, которая обычно является обратимой. Поэтому такая комбинация должна применяться с осторожностью, особенно у пациентов пожилого возраста. Пациенты должны быть в достаточной мере гидратированы; после начала комбинированной терапии и периодически в дальнейшем у них следует мониторировать функцию почек.\n     </li>\n     <li>\n      Калийсберегающие диуретики: одновременное применение ибупрофена и калийсберегающих диуретиков может приводить к гиперкалиемии (рекомендуется контролировать содержание калия в крови).\n     </li>\n     <li>\n      Непрямые антикоагулянты, антиагреганты, фибринолитики : НПВП могут усиливать эффекты непрямых антикоагулянтов, таких как варфарин.\n     </li>\n     <li>\n      Тромболитики: при одновременном применении с тромболитическими лекарственными препаратами (алтеплазой, стрептокиназой, урокиназой) повышается риск развития кровотечений.\n     </li>\n     <li>\n      <i>\n       Селективные ингибиторы обратного захвата серотонина:\n      </i>\n      увеличение риска желудочно-кишечного кровотечения.\n     </li>\n     <li>\n      Препараты лития, дигоксин, фенитоин: комбинированная терапия ибупрофеном с препаратами лития, дигоксином или фенитоином может повышать сывороточные концентрации этих препаратов.\n     </li>\n     <li>\n      Метотрексат: применение ибупрофена в дозе 200 мг в течение 24 часов до или после применения метотрексата может приводить к повышению концентрации метотрексата в плазме крови и усилению его токсического воздействия.\n     </li>\n     <li>\n      Баклофен: имеются клинические данные, указывающие на то, что НПВП могут повышать плазменные концентрации баклофена.\n     </li>\n     <li>\n      Зидовудин: имеются доказательства того, что увеличивается риск гемартроза и гематом у ВИЧ-инфицированных пациентов с гемофилией, получающих одновременно зидовудин и ибупрофен.\n     </li>\n     <li>\n      Хинолоны: данные, полученные на животных, указывают на то, что НПВП могут увеличивать риск развития судорог, связанных с применением хинолонов. Пациенты, принимающие одновременно хинолоны и ибупрофен, имеют повышенный риск развития судорог.\n     </li>\n     <li>\n      Циклоспорин, такролимус, препараты золота: возможно увеличение риска нефротоксичности за счет уменьшения синтеза простагландинов в почках. Во время комбинированной терапии следует тщательно мониторировать функцию почек, особенно у пациентов пожилого возраста. Ибупрофен повышает плазменную концентрацию циклоспорина и вероятность развития его гепатотоксических эффектов.\n     </li>\n     <li>\n      Мифепристон: поскольку НПВП могут снижать эффективность мифепристона, прием НПВП следует начинать не ранее, чем через 8-12 дней после отмены мифепристона.\n     </li>\n     <li>\n      <i>\n       Лекарственные средства, блокирующие канальцевую секрецию:\n      </i>\n      могут повышать плазменную концетрацию ибупрофена.\n     </li>\n     <li>\n      Гипогликемические препараты для приема внутрь, производные сульфонилмочевины: в качестве меры предосторожности рекомендуется контролировать концентрацию глюкозы в крови при их совместном применении.\n     </li>\n     <li>\n      Сульфинпиразон, пробенецид: при совместном применении с ибупрофеном возможно замедление экскреции ибупрофена.\n     </li>\n     <li>\n      Аминогликозиды: ибупрофен может уменьшать клиренс аминогликозидов, что может увеличивать нефротоксичность и гепатотоксичность этих препаратов.\n     </li>\n     <li>\n      Цефамандол, цефоперазон, цефотетан, вальпроевая кислота, пликамицин: могут увеличивать частоту развития гипопротромбинемии при совместном назначении с ибупрофеном.\n     </li>\n     <li>\n      Индукторы микросомального окисления (фенитоин, барбитураты, рифампицин, фенилбутазон, трициклические антидепрессанты): при совместном применении увеличивают продукцию гидроксилированных активных метаболитов, повышая риск развития тяжелой интоксикации.\n     </li>\n     <li>\n      Урикозурические препараты: ибупрофен снижает эффективность урикозурических препаратов.\n     </li>\n     <li>\n      Эстрогены, этанол: при одновременном применении ибупрофена возможно усиление побочных эффектов эстрогенов, этанола.\n     </li>\n     <li>\n      Антациды и колестирамин: препараты снижают абсорбцию ибупрофена.\n     </li>\n     <li>\n      Кофеин: кофеин усиливает анальгезирующий эффект ибупрофена.\n     </li>\n    </ul>\n    <p>\n     <u>\n      Фенобарбитал\n     </u>\n    </p>\n    <p>\n     Взаимодействие с другими лекарственными средствами обусловлено, в основном, способностью фенобарбитала индуцировать цитохром Р450 (преимущественно изофермент CYP3A4). Снижает антибактериальную активность антибиотиков и сульфаниламидов, противогрибковую активность гризеофульвина (снижает всасывание). Снижает эффективность непрямых антикоагулянтов, глюкокортикоидов, доксициклина, эстрогенов и других лекарственных средств, метаболизирующихся микросомальными ферментами печени. Снотворное действие снижается при одновременном приеме атропина, экстракта красавки, декстрозы, тиамина, никотиновой кислоты, анальгетиков и психостимулирующих средств. При сочетании с резерпином уменьшается противосудорожное действие, под влиянием амитриптилина, ниаламида, диазепама, хлордиазепоксида – усиливается. Ацетазоламид, ощелачивая мочу, снижает реабсорбцию фенобарбитала в почках и ослабляет его эффект.\n    </p>\n    <p>\n     <u>\n      Кофеин:\n     </u>\n     при совместном применении кофеина и барбитуратов, примидона, противосудорожных лекарственных средств (производные гидантоина, особенно фенитоин) возможно усиление метаболизма и увеличение клиренса кофеина. Одновременное применение с циметидином, пероральными контрацептивами, дисульфирамом, ципрофлоксацином, норфлоксацином приводит к снижению метаболизма кофеина в печени, замедлению его выведения и увеличению концентрации в крови. При применении с кофеинсодержащими напитками и другими лекарственными средствами, стимулирующими ЦНС, возможна чрезмерная стимуляция центральной нервной системы. Кофеин является антагонистом аденозина (могут потребоваться большие дозы аденозина). Мексилетин снижает выведение кофеина до 50%; никотин увеличивает скорость выведения кофеина. Большие дозы кофеина (более 300 мг/сут.) могут вызывать развитие жизнеугрожающих аритмий сердца или выраженного повышения артериального давления при совместном применении ингибиторов моноаминоксидазы (МАО), фуразолидона, прокарбазина и селегилина. Кофеин снижает всасывание препаратов кальция в желудочно-кишечном тракте. Снижает эффективность наркотических и снотворных лекарственных средств, увеличивает выведение препаратов лития с мочой; ускоряет всасывание и усиливает действие сердечных гликозидов, повышает их токсичность. Совместное применение кофеина с β-адреноблокаторами может приводить к взаимному подавлению терапевтических эффектов: с β-адреномиметиками – к дополнительной стимуляции центральной нервной системы и другим аддитивным токсическим эффектам.\n    </p>\n    <p>\n     Кофеин может снижать клиренс теофиллина и, возможно, других ксантинов, увеличивая возможность аддитивных фармакодинамических и токсических эффектов.\n    </p>\n    <p>\n     <u>\n      Кодеин\n     </u>\n    </p>\n    <p>\n     Фармакодинамическое взаимодействие: хлорамфеникол тормозит метаболизм кодеина в печени и тем самым усиливает его действие в организме. При одновременном применении лекарственных средств, угнетающих ЦНС (снотворные, антипсихотические и др.), возможно усиление седативного эффекта и угнетающего действия на дыхательный центр. Кодеин усиливает действие этанола на психомоторную функцию.\n    </p>\n    <p>\n     Фармакокинетическое взаимодействие: при применении кодеина в больших дозах действие сердечных гликозидов может усиливаться, так как в связи с ослабленной перистальтикой всасывание уменьшается. Адсорбенты, вяжущие и обволакивающие средства, могут уменьшить всасывание кодеина в желудочно-кишечном тракте.\n    </p>\n   </div>\n   <h3>\n    Особые указания\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Необходим врачебный контроль в период приема препарата. При применении препарата более 5 дней необходим контроль периферической крови и функционального состояния печени. Прием препарата может затруднить установление диагноза при остром болевом синдроме в области живота. В период продуктивного кашля препарат способен подавлять кашлевой рефлекс, что может приводить к скоплению мокроты в просвете бронхов и, как следствие, к ухудшению состояния пациента.\n    </p>\n    <p>\n     Следует избегать длительного применения препарата, так как содержащиеся в нем кодеин и фенобарбитал могут вызвать развитие и формирование лекарственной зависимости.\n    </p>\n    <p>\n     В период лечения Пентабуфеном\n     <sup>\n      ®\n     </sup>\n     необходимо воздерживаться от употребления алкоголя ввиду ухудшения переносимости приема препарата.\n    </p>\n    <p>\n     Пентабуфен\n     <sup>\n      ®\n     </sup>\n     не следует принимать пациентам, у которых ранее наблюдалась повышенная чувствительность на прием лекарственных препаратов, содержащих метамизол натрия. Содержащийся в препарате метамизол натрия может окрашивать мочу в красный цвет, но это не имеет клинического значения.\n    </p>\n    <p>\n     Препарат Пентабуфен\n     <sup>\n      ®\n     </sup>\n     следует с осторожностью принимать пожилым пациентам, у которых признаки интоксикации возникают чаще.\n    </p>\n    <p>\n     Следует избегать приема препарата пациентам с язвенной болезнью желудка и двенадцатиперстной кишки в фазе обострения, а также пациентам с тяжелой почечной и печеночной недостаточностью.\n    </p>\n    <p>\n     У больных с нарушениями функции почек выведение кодеина замедлено, поэтому рекомендуется удлинить интервалы между приемами препарата. При необходимости определения 17-кетостероидов препарат следует отменить за 48 часов до исследования. Препарат не рекомендуется пациентам с высокой активностью ферментов цитохрома Р450 (CYP2D6).\n    </p>\n    <p>\n     Продолжительный прием препарата может привести к развитию кодеиновой зависимости. К фенобарбиталу возможно привыкание. Формирование зависимости может возникать при долгом бесконтрольном приеме препарата. В этом случае требуется вмешательство специалиста-нарколога.\n    </p>\n    <p>\n     Спортсменам следует помнить, что препарат содержит кодеин и является допингом.\n    </p>\n    <p>\n     Участие изофермента CYP2D6 в метаболизме\n    </p>\n    <p>\n     Кодеин метаболизируется изоферментом CYP2D6 до активного метаболита – морфина. Если у пациента активность данного изофермента недостаточна, либо данный фермент отсутствует в организме, не удается достичь достаточного анальгезирующего эффекта при лечении. Предположительно 7 % популяции европеоидной расы имеет недостаточную активность CYP2D6. При высокой активности метаболизма кодеина существует повышенный риск развития нежелательных явлений опиоидной токсичности даже при приеме препарата в рекомендованных дозах. У пациентов данной группы кодеин быстро метаболизируется до морфина, который в плазме крови достигает более высоких концентраций, чем у остальной популяции.\n    </p>\n    <p>\n     Общие симптомы опиоидной токсичности включают в себя: спутанность сознания, сонливость, поверхностное дыхание, сужение зрачков, тошноту, рвоту, запор и отсутствие аппетита. В тяжелых случаях может развиться циркуляторный и респираторный коллапс, представляющий опасность для жизни пациента.\n    </p>\n    <p>\n     Ожидаемая частота высокой активности изоферментов у различных популяций представлена ниже:\n    </p>\n    <div class=\"tw\">\n     <table border=\"1\">\n      <tbody>\n       <tr>\n        <td>\n         Популяция\n        </td>\n        <td>\n         Частота %\n        </td>\n       </tr>\n       <tr>\n        <td>\n         Африканцы/эфиопы\n        </td>\n        <td>\n         29%\n        </td>\n       </tr>\n       <tr>\n        <td>\n         Афроамериканцы\n        </td>\n        <td>\n         3,4 - 6,5%\n        </td>\n       </tr>\n       <tr>\n        <td>\n         Монголоидная раса\n        </td>\n        <td>\n         1,2 - 2%\n        </td>\n       </tr>\n       <tr>\n        <td>\n         Европеоидная раса\n        </td>\n        <td>\n         3,6 - 6,5 %\n        </td>\n       </tr>\n       <tr>\n        <td>\n         Греки\n        </td>\n        <td>\n         6,0%\n        </td>\n       </tr>\n       <tr>\n        <td>\n         Венгры\n        </td>\n        <td>\n         1,9%\n        </td>\n       </tr>\n       <tr>\n        <td>\n         Североевропейцы\n        </td>\n        <td>\n         1 - 2%\n        </td>\n       </tr>\n      </tbody>\n     </table>\n    </div>\n    <p>\n     <i>\n      Влияние на способность управлять транспортными средствами, механизмами\n     </i>\n    </p>\n    <p>\n     При приеме препарата Пентабуфен\n     <sup>\n      ®\n     </sup>\n     необходимо воздержаться от выполнения потенциально опасных видов деятельности, требующих повышенной концентрации внимания и быстроты психомоторных реакций (управление транспортными средствами, работа с движущимися механизмами, работа диспетчера и оператора).\n    </p>\n   </div>\n   <h3>\n    Форма выпуска\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Таблетки. По 10 таблеток в контурной ячейковой упаковке. Одну или две контурные ячейковые упаковки вместе с инструкцией по применению помещают в пачку из картона.\n    </p>\n   </div>\n   <h3>\n    Условия хранения\n   </h3>\n   <br/>\n   <div>\n    <p>\n     В сухом, защищенном от света месте, при температуре не выше 25°С.\n    </p>\n    <p>\n     Хранить в недоступном для детей месте.\n    </p>\n   </div>\n   <h3>\n    Срок годности\n   </h3>\n   <br/>\n   <div>\n    <p>\n     2 года.\n    </p>\n    <p>\n     Не применять препарат по истечении срока годности.\n    </p>\n   </div>\n   <h3>\n    Условия отпуска из аптек\n   </h3>\n   <br/>\n   <div>\n    <p>\n     По рецепту.\n    </p>\n   </div>\n  </rlsstyle>\n </div>\n Пентабуфен\n <sup>\n  ®\n </sup>\n - инструкция по медицинскому применению - РУ №\n <a href=\"/regdoc/40922\">\n  ЛС-000069 от 2012-03-13\n </a>\n <br/>\n</div>\n<div>\n</div>\n",
    "id_disease": [
        5747,
        8128,
        5746,
        5621,
        5467,
        11419,
        2906,
        4134,
        5614,
        8133,
        4127,
        8125
    ],
    "id": 30965
}