{
    "Название": "Биофесталь ",
    "_before": "<div class=\"drug__replacement\">\n <div class=\"drug__replacement--caption\">\n  Рекомендуются более актуальные описания:\n </div>\n <ul class=\"drug__replacement--list\">\n  <li class=\"drug__replacement--listitem\">\n   <a class=\"drug__replacement--link\" href=\"//www.rlsnet.ru/tn_index_id_3368.htm\">\n    Фестал\n   </a>\n  </li>\n </ul>\n</div>\n<div id=\"beforefv\">\n</div>\n<div class=\"drug__item drug__item--closed\" id=\"packing-header\">\n Фильтруемый  список\n</div>\n<div class=\"tw\">\n <div id=\"preplist_aurora\" style=\"display: none;\" tnid=\"32692\">\n </div>\n</div>\n<div id=\"dejstvuyushhee-veshhestvo\">\n</div>\n",
    "Действующее вещество:": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mnn_index_id_4413.htm\">\n Гемицеллюлаза + Желчи компоненты + Панкреатин (Hemicellulase + Bile components + Pancreatin)\n</a>\n<div class=\"link-pharm-block\">\n</div>\n<div id=\"instrukciya-po-medicinskomu-primeneniyu\">\n</div>\n",
    "Инструкция по медицинскому применению": "<div class=\"instructiontext\">\n <div class=\"regdoc__instruction\">\n  <rlsstyle>\n   <p class=\"instructiontext_p\">\n    Биофесталь\n    <br/>\n    Инструкция по медицинскому применению - РУ № ЛС-000282\n   </p>\n   <p>\n    Дата последнего изменения:\n    <b>\n     10.04.2008\n    </b>\n   </p>\n   <h3>\n    Лекарственная форма\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Драже\n    </p>\n   </div>\n   <h3>\n    Состав\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     <i>\n      Активные вещества:\n     </i>\n    </p>\n    <p>\n     Панкреатин – 192-210 мг, гемицеллюлаза – 50 мг, экстракт бычьей желчи – 25 мг;\n    </p>\n    <p>\n     <i>\n      Вспомогательные вещества:\n     </i>\n    </p>\n    <p>\n     <i>\n      <u>\n       Состав ядра\n      </u>\n     </i>\n     – натрия хлорид, лактоза, крахмал растворимый, микрокристаллическая целлюлоза, тальк, магния стеарат, кремния диоксид коллоидный;\n    </p>\n    <p>\n     <i>\n      <u>\n       Состав оболочки\n      </u>\n     </i>\n     – целлюлозы ацетат-фталат, диэтилфталат, гидроксипропилметилцеллюлоза, титана диоксид, тальк.\n    </p>\n   </div>\n   <h3>\n    Описание лекарственной формы\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Круглые двояковыпуклые драже белого или почти белого цвета, вид на изломе: ядро от светлого до темно-коричневого цвета, с характерным запахом панкреатина.\n    </p>\n   </div>\n   <h3>\n    Фармакологическая группа\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Пищеварительное ферментное средство\n    </p>\n   </div>\n   <h3>\n    Фармакологическое действие\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Компенсирует недостаточность внешнесекреторной функции поджелудочной железы, оказывает протеолитическое, амилолитическое и липолитическое действие.\n    </p>\n    <p>\n     Входящие в состав панкреатина ферменты (липаза, альфа-амилаза, трипсин, химотрипсин) способствуют расщеплению белков до аминокислот, жиров до глицерина и жирных кислот, крахмала до декстринов и моносахаридов. Улучшает функциональное состояние желудочно-кишечного тракта, нормализует процессы пищеварения.\n    </p>\n    <p>\n     Панкреатические ферменты высвобождаются из лекарственной формы в щелочной среде тонкого кишечника, т.к. защищены от действия желудочного сока оболочкой.\n    </p>\n   </div>\n   <h3>\n    Показания\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Заместительная терапия при внешнесекреторной недостаточности поджелудочной железы: хронический панкреатит, панкреатэктомия, состояние после облучения, диспепсия, синдром Ремхельда (гастрокардиальный синдром), муковисцидоз; метеоризм, диарея неинфекционного генеза.\n    </p>\n    <p>\n     Нарушение усвоения пищи (состояние после резекции желудка и тонкого кишечника); для улучшения переваривания пищи у лиц с нормальной функцией желудочно-кишечного тракта в случае погрешностей в питании (употребление жирной пищи, большое количество пищи, нерегулярное питание) и при нарушениях жевательной функции, малоподвижном образе жизни, длительной иммобилизации.\n    </p>\n    <p>\n     Подготовка к рентгенологическому и ультразвуковому исследованию органов брюшной полости.\n    </p>\n   </div>\n   <h3>\n    Противопоказания\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Повышенная чувствительность к компонентам препарата, острый панкреатит, обострение хронического панкреатита, детский возраст до 6 лет.\n    </p>\n   </div>\n   <h3>\n    Применение при беременности и кормлении грудью\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Безопасность применения панкреатина при беременности изучена недостаточно. Применение возможно в случаях, когда ожидаемая польза для матери превышает потенциальный риск для плода. В период лактации применение панкреатина не противопоказано.\n    </p>\n   </div>\n   <h3>\n    Способ применения и дозы\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Внутрь. Препарат принимают во время или после еды, не разжевывая и запивая нещелочной жидкостью (вода, фруктовые соки).\n    </p>\n    <p>\n     Доза определяется индивидуально в зависимости от степени нарушения пищеварения. Взрослые обычно – по 1-2 драже 3 раза в сутки.\n    </p>\n    <p>\n     У детей старше 6 лет препарат применяется по назначению врача. Доза определяется индивидуально.\n    </p>\n    <p>\n     Продолжительность лечения может варьировать от нескольких дней (при нарушении процесса пищеварения вследствие погрешностей в диете) до нескольких месяцев или лет (при необходимости постоянной заместительной терапии).\n    </p>\n   </div>\n   <h3>\n    Побочные действия\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Аллергические реакции. Редко – диарея, запор, ощущение дискомфорта в области желудка, тошнота (причинно-следственная связь развития этих реакций с действием панкреатина не установлена, т.к. указанные явления относятся к симптомам внешнесекреторной недостаточности поджелудочной железы). При длительном применении в высоких дозах возможны развитие гиперурикозурии, гиперурикемии. При муковисцидозе в случае превышения необходимой дозы панкреатина возможно развитие стриктур (фиброзной колонопатии) в илеоцекальном отделе восходящей ободочной кишки.\n    </p>\n    <p>\n     При применении панкреатина в высоких дозах у детей возможно возникновение перианального раздражения и раздражение слизистой оболочки полости рта.\n    </p>\n   </div>\n   <h3>\n    Передозировка\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     <i>\n      Симптомы:\n     </i>\n     гиперурикозурия, гиперурикемия. У детей – запор.\n    </p>\n    <p>\n     <i>\n      Лечение:\n     </i>\n     отмена препарата, симптоматическая терапия.\n    </p>\n   </div>\n   <h3>\n    Взаимодействие\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     При применении панкреатина возможно снижение всасывания железа и фолиевой кислоты. Одновременное применение антацидных средств, содержащих кальция карбонат и/или магния гидроксид, может привести к снижению эффективности панкреатина.\n    </p>\n   </div>\n   <h3>\n    Особые указания\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     При муковисцидозе не рекомендуется применение панкреатина в высоких дозах вследствие повышения риска развития стриктур (фиброзной колонопатии). Доза должна быть адекватна количеству ферментов, которое необходимо для всасывания жиров с учетом качества и количества потребляемой пищи.\n    </p>\n   </div>\n   <h3>\n    Форма выпуска\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Драже. По 10 драже в контурную безъячейковую упаковку или по 10 драже в контурную ячейковую упаковку. 1, 2, 3, 5, 10 контурных ячейковых или безъячейковых упаковок вместе с инструкцией по применению помещают в пачку из картона.\n    </p>\n   </div>\n   <h3>\n    Условия хранения\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     При температуре не выше +25 ° С в сухом, защищенном от света, недоступном для детей месте.\n    </p>\n   </div>\n   <h3>\n    Срок годности\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     4 года.\n    </p>\n    <p>\n     Не применять после истечения срока годности, указанного на упаковке.\n    </p>\n   </div>\n   <h3>\n    Условия отпуска из аптек\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Без рецепта.\n    </p>\n   </div>\n  </rlsstyle>\n </div>\n Биофесталь - инструкция по медицинскому применению - РУ №\n <a href=\"/regdoc/41127\">\n  ЛС-000282 от 2005-05-20\n </a>\n <br/>\n</div>\n<div>\n</div>\n",
    "id_disease": [
        11407,
        4825,
        4560,
        4826,
        11142,
        11143,
        4523,
        10980,
        4680,
        2353,
        4468
    ],
    "id": 32692
}