{
    "Название": "Авастин® ",
    "_before": "<div class=\"drug__date\">\n Последняя актуализация описания производителем\n <b>\n  31.08.2010\n </b>\n</div>\n<div id=\"beforefv\">\n</div>\n<div class=\"drug__item drug__item--closed\" id=\"packing-header\">\n Фильтруемый  список\n</div>\n<div class=\"tw\">\n <div id=\"preplist_aurora\" style=\"display: none;\" tnid=\"33145\">\n </div>\n</div>\n<div id=\"dejstvuyushhee-veshhestvo\">\n</div>\n",
    "Действующее вещество:": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mnn_index_id_3397.htm\">\n Бевацизумаб* (Bevacizumab*)\n</a>\n<div class=\"link-pharm-block\">\n</div>\n<div id=\"atx\">\n</div>\n",
    "АТХ": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/atc_index_id_3468.htm\">\n L01XC07 Бевацизумаб\n</a>\n<div id=\"farmakologicheskaya-gruppa\">\n</div>\n",
    "Фармакологическая группа": "<ul class=\"drug__list\">\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/fg_index_id_347.htm\">\n   Противоопухолевые средства — моноклональные антитела\n  </a>\n </li>\n</ul>\n<div id=\"sostav-i-forma-vypuska\">\n</div>\n",
    "Состав и форма выпуска": "<div class=\"tw\">\n <table border=\"1\" cellpadding=\"5\" cellspacing=\"0\" class=\"sostav_table drug__table\">\n  <colgroup>\n  </colgroup>\n  <colgroup width=\"15%\">\n  </colgroup>\n  <tbody>\n   <tr>\n    <td class=\"PrepInSost\">\n     Концентрат для приготовления раствора для инфузий\n    </td>\n    <td class=\"PrepInSost_Val\">\n     1 фл.\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost\">\n     бевацизумаб\n    </td>\n    <td class=\"CompSost_Val\">\n     100 мг\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost\">\n    </td>\n    <td class=\"CompSost_Val\">\n     400 мг\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost_Clear\">\n     <i>\n      вспомогательные вещества:\n     </i>\n     α,α-трегалозы дигидрат; натрия дигидрофосфат моногидрат; динатрия фосфат безводный; полисорбат 20; вода для инъекций\n    </td>\n    <td>\n    </td>\n   </tr>\n  </tbody>\n </table>\n</div>\n<p class=\"PrepUpack\">\n во флаконах по 4 или 16 мл, в пачке картонной 1 флакон.\n</p>\n<div id=\"opisanie-lekarstvennoj-formy\">\n</div>\n",
    "Описание лекарственной формы": "<p class=\"OPIS_POLE\">\n Прозрачная или опалесцирующая жидкость, бесцветная или светло-коричневого цвета.\n</p>\n<div id=\"farmakologicheskoe-dejstvie\">\n</div>\n",
    "Фармакологическое действие": "<span class=\"pharm_action\">\n <span>\n  Фармакологическое действие\n </span>\n — противоопухолевое\n</span>\n<div id=\"farmakodinamika\">\n</div>\n",
    "Фармакодинамика": "<p class=\"OPIS_POLE\">\n Авастин\n <sup>\n  ®\n </sup>\n (бевацизумаб) — рекомбинантное гиперхимерное (гуманизированное, приближенное к человеческому) моноклональное антитело, которое селективно связывается с биологически активным VEGF и нейтрализует его. Авастин\n <sup>\n  ®\n </sup>\n ингибирует VEGF с его рецепторами (Flt-1, KDR) на поверхности эндотелиальных клеток, что приводит к снижению васкуляризации и угнетению роста опухоли.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Бевацизумаб содержит полностью человеческие каркасные участки с определяющими комплементарность участками гиперхимерного антитела мыши, которые связываются с VEGF. Бевацизумаб получают по технологии рекомбинантной\n <span class=\"sokr\" title=\"дезоксирибонуклеиновая кислота\">\n  ДНК\n </span>\n в системе для экспрессии, представленной клетками яичников китайского хомячка. Бевацизумаб состоит из 214 аминокислот и имеет молекулярный вес около 149000 дальтон.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Введение бевацизумаба приводит к подавлению метастатического прогрессирования заболевания и снижению микрососудистой проницаемости при различных опухолях человека, включая рак ободочной кишки, молочной железы, поджелудочной железы и предстательной железы.\n</p>\n<div id=\"farmakokinetika\">\n</div>\n",
    "Фармакокинетика": "<p class=\"OPIS_POLE\">\n Изучалась фармакокинетика препарата Авастин\n <sup>\n  ®\n </sup>\n в различных дозах (0,1–10 мг/кг каждую неделю; 3–20 мг/кг каждые 2 или 3 нед; 5 мг/кг каждые 2\n <span class=\"sokr\" title=\"неделя\">\n  нед\n </span>\n или 15 мг/кг каждые 3 нед) у пациентов с различными сóлидными опухолями.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Фармакокинетика бевацизумаба, как и других антител, описывается двухкамерной моделью. Распределение препарата Авастин\n <sup>\n  ®\n </sup>\n характеризуется низким клиренсом, низким объемом распределения (V\n <sub>\n  с\n </sub>\n ) и длительным\n <span class=\"sokr\" title=\"период полувыведения\">\n  T\n  <sub>\n   1/2\n  </sub>\n </span>\n , что позволяет добиться поддержания необходимой терапевтической концентрации препарата в плазме при введении 1 раз в 2–3\n <span class=\"sokr\" title=\"неделя\">\n  нед\n </span>\n .\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Клиренс бевацизумаба не зависит от возраста пациента.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Клиренс бевацизумаба на 30% выше у пациентов с низким уровнем альбумина и на 7% выше у пациентов с большой опухолевой массой по сравнению с пациентами со средними значениями альбумина и опухолевой массы.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Распределение\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n V\n <sub>\n  с\n </sub>\n составляет 2,73 л и 3,28 л у женщин и мужчин, соответственно, что соответствует объему распределения IgG и других моноклональных антител. Периферический объем распределения (V\n <sub>\n  р\n </sub>\n ) составляет 1,69 л и 2,35 л у женщин и мужчин, соответственно, при назначении бевацизумаба с другими противоопухолевыми препаратами. После коррекции дозы с учетом веса у мужчин V\n <sub>\n  с\n </sub>\n на 20% больше, чем у женщин.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Метаболизм\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n После однократного внутривенного введения 125I-бевацизумаба, его метаболические характеристики аналогичны характеристикам природной IgG молекулы, которая не связывается с фактором роста эндотелия сосудов (\n <i>\n  vascular endothelial growth factor\n </i>\n — VEGF). Метаболизм и выведение бевацизумаба соответствуют метаболизму и выведению эндогенного IgG, т.е. в основном осуществляется путем протеолитического катаболизма во всех клетках организма, включая эндотелиальные клетки, а не через почки и печень. Связывание IgG с FcRn-рецепторами защищает его от клеточного метаболизма и обеспечивает длительный\n <span class=\"sokr\" title=\"период полувыведения\">\n  T\n  <sub>\n   1/2\n  </sub>\n </span>\n .\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Выведение\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Фармакокинетика бевацизумаба в диапазоне доз от 1,5 до 10 мг/кг в неделю имеет линейный характер.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Клиренс бевацизумаба составляет 0,188 л/сут у женщин и 0,220 л/сут у мужчин.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n После коррекции дозы с учетом веса у мужчин клиренс бевацизумаба  на 17% больше, чем у женщин. Согласно двухкамерной модели\n <span class=\"sokr\" title=\"период полувыведения\">\n  T\n  <sub>\n   1/2\n  </sub>\n </span>\n для женщин составляет 18 дней, а для мужчин — 20 дней.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Фармакокинетика у особых групп пациентов\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Пациенты пожилого возраста (старше 65 лет).\n </i>\n Не выявлено значимого различия фармакокинетики бевацизумаба в зависимости от возраста.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Дети и подростки.\n </i>\n Имеются ограниченные данные фармакокинетики бевацизумаба у детей и подростков. Имеющиеся данные свидетельствуют об отсутствии разницы между объемом распределения и клиренсом бевацизумаба у детей, подростков и взрослых пациентов с солидными опухолями.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Пациенты с почечной недостаточностью.\n </i>\n Безопасность и эффективность бевацизумаба у пациентов с почечной недостаточностью не изучалась, т.к. почки не являются основными органами метаболизма и выведения бевацизумаба.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Пациенты с печеночной недостаточностью.\n </i>\n Безопасность и эффективность бевацизумаба у пациентов с печеночной недостаточностью не изучалась, т.к. печень не является основным органом метаболизма и выведения бевацизумаба.\n</p>\n<div id=\"klinicheskaya-farmakologiya\">\n</div>\n",
    "Клиническая фармакология": "<p class=\"OPIS_POLE\">\n <i>\n  Метастатический колоректальный рак\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Авастин\n <sup>\n  ®\n </sup>\n в комбинации с иринотеканом, фторурацилом и лейковорином (ИФЛ) в качестве первой линии терапии у пациентов с метастатическим колоректальным раком статистически значимо увеличивает общий период выживания во всех подгруппах пациентов независимо от возраста, пола, общего состояния, локализации первичной опухоли, количества пораженных органов и продолжительности метастатического заболевания. Добавление препарата Авастин\n <sup>\n  ®\n </sup>\n к химиотерапии ИФЛ увеличивает период выживания без прогрессирования заболевания, общую частоту ответа на лечение и продолжительность ответа на лечение.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При назначении препарата Авастин\n <sup>\n  ®\n </sup>\n (5 мг/кг каждые 2 нед) в комбинации с фторурацилом (ФУ) и лейковорином (ЛВ) (ФУ/ЛВ) в качестве первой линии терапии у пациентов с метастатическим колоректальным раком и наличием противопоказаний для терапии иринотеканом отмечены: более высокая частота объективного ответа на лечение, статистически значимое увеличение периода выживания без прогрессирования и тенденция к увеличению периода выживания по сравнению с назначением только химиотерапии ФУ/ЛВ.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При назначении препарата Авастин\n <sup>\n  ®\n </sup>\n (7,5 мг/кг каждые 3 нед) в комбинации с капецитабином перорально и оксалиплатином\n <span class=\"sokr\" title=\"внутривенно\">\n  в/в\n </span>\n (XELOX) или при назначении препарата Авастин\n <sup>\n  ®\n </sup>\n (5 мг/кг каждые 2 нед) в комбинации с лейковорином и фторурацилом болюсно, а затем фторурацилом инфузионно и оксалиплатином\n <span class=\"sokr\" title=\"внутривенно\">\n  в/в\n </span>\n (FOLFOX-4) отмечено статистически значимое увеличение периода выживания без прогрессирования по сравнению с назначением только химиотерапии. Авастин\n <sup>\n  ®\n </sup>\n в комбинации с XELOX и Авастин\n <sup>\n  ®\n </sup>\n в комбинации с FOLFOX-4 обладают эквивалентными показателями общей выживаемости и выживаемости без прогрессирования.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При назначении препарата Авастин\n <sup>\n  ®\n </sup>\n (10 мг/кг каждые 2 нед) в комбинации с лейковорином и фторурацилом болюсно, а затем фторурацилом инфузионно и оксалиплатином\n <span class=\"sokr\" title=\"внутривенно\">\n  в/в\n </span>\n (FOLFOX-4) пациентам, ранее получавшим терапию (вторая линия терапии), с распространенным колоректальным раком, отмечено статистически значимое увеличение общей выживаемости, выживания без прогрессирования и более высокая частота объективного ответа по сравнению с назначением только химиотерапии.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Местно рецидивирующий или метастатический рак молочной железы\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Авастин\n <sup>\n  ®\n </sup>\n (10 мг/кг каждые 2 нед) в комбинации с паклитакселом в качестве первой линии терапии у пациентов с местно рецидивирующим или метастатическим раком молочной железы статистически значимо увеличивает период выживания без прогрессирования заболевания и частоту объективного ответа по сравнению с назначением только химиотерапии.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Авастин\n <sup>\n  ®\n </sup>\n (7,5 или 15 мг/кг каждые 3 нед) в комбинации с доцетакселом в качестве первой линии терапии у пациентов HER2-негативным метастатическим или местно рецидивирующим раком молочной железы, ранее не получавших химиотерапию по поводу метастатической болезни, статистически значимо увеличивает период выживания без прогрессирования заболевания и частоту объективного ответа по сравнению с назначением только химиотерапии.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Распространенный неоперабельный, метастатический или рецидивирующий неплоскоклеточный немелкоклеточный рак легкого\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Авастин\n <sup>\n  ®\n </sup>\n (15 мг/кг каждые 3 нед) в комбинации с химиотерапией на основе препаратов платины (карбоплатин и паклитаксел в/в) в качестве первой линии терапии у пациентов с неплоскоклеточным немелкоклеточным раком легкого статистически значимо увеличивает общую выживаемость, период выживания без прогрессирования заболевания и частоту объективного ответа по сравнению с назначением только химиотерапии.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Авастин\n <sup>\n  ®\n </sup>\n (7,5 или 15 мг/кг каждые 3 нед) дополнительно к химиотерапии на основе препаратов платины (цисплатин и гемцитабин в/в) в качестве первой линии терапии у пациентов с неплоскоклеточным немелкоклеточным раком легкого статистически значимо увеличивает период выживания без прогрессирования заболевания и частоту объективного ответа по сравнению с назначением только химиотерапии.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Распространенный и/или метастатический почечно-клеточный рак\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Авастин\n <sup>\n  ®\n </sup>\n (10 мг/кг каждые 2 нед) в комбинации с интерфероном альфа-2а (9 млн\n <span class=\"sokr\" title=\"международная единица\">\n  МЕ\n </span>\n 3 раза в неделю) в качестве первой линии терапии у пациентов с распространенным и/или метастатическим почечноклеточным раком статистически значимо увеличивает период выживания без прогрессирования заболевания и частоту объективного ответа по сравнению с назначением только интерферона альфа-2а.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Комбинация препарата Авастин\n <sup>\n  ®\n </sup>\n с интерфероном альфа-2а приводит к снижению риска смерти на 22% по сравнению с монотерапией интерфероном альфа-2а.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Снижение дозы интерферона, вводимого 3 раза в неделю, с 9 до 6 или 3 млн\n <span class=\"sokr\" title=\"международная единица\">\n  МЕ\n </span>\n при применении в комбинации с препаратом Авастин\n <sup>\n  ®\n </sup>\n не привело к снижению эффективности комбинированной терапии согласно показателям беcсобытийной выживаемости.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Глиобластома (глиома IV степени злокачественности)\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При монотерапии препаратом Авастин\n <sup>\n  ®\n </sup>\n (10 мг/кг каждые 2 нед) пациентов (n=85) с глиобластомой с первым или вторым рецидивом после проведения лучевой терапии (закончившейся как минимум за 8\n <span class=\"sokr\" title=\"неделя\">\n  нед\n </span>\n до начала терапии препаратом Авастин\n <sup>\n  ®\n </sup>\n ) и терапии темозоломидом 6-месячный период выживаемости без прогрессирования достигнут у 42,6% пациентов, частота объективного ответа составила 28,2%, медиана выживаемости без прогрессирования — 4,2 мес, медиана продолжительности объективного ответа — 5,6 мес, медиана показателя общей выживаемости — 9,3 мес. При применении препарата Авастин\n <sup>\n  ®\n </sup>\n в сочетании с иринотеканом у аналогичной группы пациентов (n=82) 6-месячный период выживаемости без прогрессирования достигнут у 50,3% пациентов, частота объективного ответа составила 37,8%, медиана выживаемости без прогрессирования — 5,6 мес, медиана продолжительности объективного ответа — 4,3 мес, медиана показателя общей выживаемости составила 8,8 мес.\n</p>\n<div id=\"pokazaniya-preparata-avastin\">\n</div>\n",
    "Показания препарата Авастин®": "<p class=\"Bullet\">\n метастатический колоректальный рак: в комбинации с химиотерапией на основе производных фторпиримидина;\n</p>\n<p class=\"Bullet\">\n местно рецидивирующий или метастатический рак молочной железы: в качестве первой линии терапии в комбинации с химиотерапией на основе таксанов;\n</p>\n<p class=\"Bullet\">\n распространенный неоперабельный, метастатический или рецидивирующий неплоскоклеточный немелкоклеточный рак легкого: в качестве первой линии терапии дополнительно к химиотерапии на основе препаратов платины;\n</p>\n<p class=\"Bullet\">\n распространенный и/или метастатический почечно-клеточный рак: в качестве первой линии терапии в комбинации с интерфероном альфа-2a;\n</p>\n<p class=\"Bullet\">\n глиобластома (глиома IV степени злокачественности по классификации ВОЗ) в качестве монотерапии или в комбинации с иринотеканом у больных при рецидиве глиобластомы.\n</p>\n<div id=\"protivopokazaniya\">\n</div>\n",
    "Противопоказания": "<p class=\"Bullet\">\n повышенная чувствительность к бевацизумабу или к любому другому компоненту препарата, препаратам на основе клеток яичников китайского хомячка или к другим рекомбинантным человеческим или приближенным к человеческим антителам;\n</p>\n<p class=\"Bullet\">\n беременность;\n</p>\n<p class=\"Bullet\">\n период кормления грудью;\n</p>\n<p class=\"Bullet\">\n детский возраст (эффективность и безопасность применения не установлены);\n</p>\n<p class=\"Bullet\">\n почечная и печеночная недостаточность (эффективность и безопасность применения не установлены).\n</p>\n<p class=\"OPIS_POLE\">\n <i>\n  С осторожностью:\n </i>\n</p>\n<p class=\"Bullet\">\n артериальная гипертензия;\n</p>\n<p class=\"Bullet\">\n артериальная тромбоэмболия в анамнезе;\n</p>\n<p class=\"Bullet\">\n возраст старше 65 лет;\n</p>\n<p class=\"Bullet\">\n венозная тромбоэмболия;\n</p>\n<p class=\"Bullet\">\n при заживлении ран, кровотечениях, кровохарканьи, желудочно-кишечной перфорации (в анамнезе);\n</p>\n<p class=\"Bullet\">\n клинически значимое сердечно-сосудистое заболевание или застойная сердечная недостаточность в анамнезе;\n</p>\n<p class=\"Bullet\">\n нейтропения;\n</p>\n<p class=\"Bullet\">\n протеинурия;\n</p>\n<p class=\"Bullet\">\n врожденный геморрагический диатез;\n</p>\n<p class=\"Bullet\">\n приобретенная коагулопатия;\n</p>\n<p class=\"Bullet\">\n прием высоких доз антикоагулянтов;\n</p>\n<p class=\"Bullet\">\n синдром обратимой поздней лейкоэнцефалопатии.\n</p>\n<div id=\"pobochnye-dejstviya\">\n</div>\n",
    "Побочные действия": "<p class=\"OPIS_POLE\">\n <i>\n  Наиболее серьезные побочные действия:\n </i>\n перфорации\n <span class=\"sokr\" title=\"желудочно-кишечный тракт\">\n  ЖКТ\n </span>\n ,  кровоизлияния, включая легочные кровотечения/кровохарканье (чаще встречаются у пациентов с немелкоклеточным раком легкого), артериальная тромбоэмболия.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n У пациентов, получавших Авастин\n <sup>\n  ®\n </sup>\n , наиболее часто наблюдаются: повышение\n <span class=\"sokr\" title=\"артериальное давление\">\n  АД\n </span>\n ,  слабость или астения, диарея и боль в животе.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Повышение\n <span class=\"sokr\" title=\"артериальное давление\">\n  АД\n </span>\n и развитие протеинурии, вероятно, имеет дозозависимый характер.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Ниже представлены побочные реакции всех степеней тяжести по классификации Национального института рака (NCI-CTC), встречающиеся у пациентов, получавших только Авастин\n <sup>\n  ®\n </sup>\n или комбинированное лечение с химиотерапией по всем показаниям. Для описания частоты побочных реакций используются следующие категории: очень часто (≥10%), часто (≥1–&lt;10%).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны сердечно-сосудистой системы:\n </i>\n очень часто — повышение АД; часто — артериальная тромбоэмболия (включая инфаркт миокарда, инсульт, транзиторную ишемическую атаку и другие артериальные эмболии); тромбоз глубоких вен, застойная сердечная недостаточность, суправентрикулярная тахикардия, кровотечение.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны системы кроветворения:\n </i>\n очень часто — лейкопения, нейтропения, фебрильная нейтропения, тромбоцитопения; часто — анемия.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны органов\n  <span class=\"sokr\" title=\"желудочно-кишечный тракт\">\n   ЖКТ\n  </span>\n  :\n </i>\n очень часто — диарея, тошнота, рвота, запор, ректальное кровотечение, стоматит, анорексия; часто — перфорация\n <span class=\"sokr\" title=\"желудочно-кишечный тракт\">\n  ЖКТ\n </span>\n ,  непроходимость кишечника, боль в животе, гастроинтестинальные расстройства.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны органов дыхания:\n </i>\n очень часто — ринит, одышка, носовое кровотечение; часто — легочная тромбоэмболия, гипоксия.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны кожи и подкожно-жировой клетчатки:\n </i>\n очень часто — сухость кожи, эксфолиативный дерматит, изменение цвета кожи; часто — ладонно-подошвенный синдром.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны нервной системы:\n </i>\n очень часто — периферическая сенсорная нейропатия, извращение вкуса, головная боль; часто — инсульт, синкопе, сонливость.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны системы зрения:\n </i>\n очень часто — нарушение зрительной функции, повышенное слезотечение.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны костно-мышечной системы:\n </i>\n очень часто — артралгия; часто — мышечная слабость, миалгия.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны мочевыделительной системы:\n </i>\n очень часто — протеинурия; часто — инфекция мочевыводящих путей.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Местные реакции:\n </i>\n очень часто — боль в месте введения препарата.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Прочие:\n </i>\n очень часто — астения, повышенная усталость, повышение температуры тела; часто — заторможенность, боли различной локализации, присоединение вторичных инфекций, абсцесс, сепсис, дегидратация.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Нарушения со стороны лабораторных показателей 3 и 4 степени тяжести, наблюдавшиеся у пациентов, получавших Авастин\n  <sup>\n   ®\n  </sup>\n  с или без химиотерапии:\n </i>\n гипергликемия, снижение уровня гемоглобина, гипокалиемия, гипонатриемия, лейкопения, нейтропения, тромбоцитопения, протеинурия, увеличение протромбинового времени, увеличение международного нормализованного отношения (\n <span class=\"sokr\" title=\"международное нормализованное отношение\">\n  МНО\n </span>\n ) .\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Постмаркетинговое наблюдение\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Co стороны нервной системы:\n </i>\n очень редко — гипертензивная энцефалопатия, в некоторых случаях с летальным исходом; редко — синдром обратимой поздней лейкоэнцефалопатии, включающий эпилептический припадок, головную боль, психические нарушения, нарушение зрения, поражение зрительных центров коры головного мозга, артериальную гипертензию.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны сердечно-сосудистой системы:\n </i>\n почечная тромботическая микроангиопатия, клинически проявляющаяся протеинурией (частота возникновения неизвестна).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны органов дыхания:\n </i>\n часто — дисфония; перфорация носовой перегородки, легочная гипертензия (частота возникновения неизвестна).\n</p>\n<div id=\"vzaimodejstvie\">\n</div>\n",
    "Взаимодействие": "<p class=\"OPIS_POLE\">\n <i>\n  Влияние противоопухолевых препаратов на фармакокинетику препарата Авастин\n  <sup>\n   ®\n  </sup>\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Не было зарегистрировано клинически значимого влияния на фармакокинетику препарата Авастин\n <sup>\n  ®\n </sup>\n при совместном применении с химиотерапией. Не обнаружено статистически или клинически значимых различий клиренса препарата Авастин\n <sup>\n  ®\n </sup>\n у пациентов, получавших монотерапию, и у пациентов, получавших Авастин\n <sup>\n  ®\n </sup>\n в комбинации с интерфероном альфа-2а или другими химиотерапевтическими препаратами (ИФЛ, ФУ/ЛВ, карбоплатин-паклитаксел, капецитабин/доксорубицин или цисплатин/гемцитабин).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Влияние препарата Авастин\n  <sup>\n   ®\n  </sup>\n  на фармакокинетику других противоопухолевых препаратов\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Авастин\n <sup>\n  ®\n </sup>\n не оказывает значительного влияния на фармакокинетику иринотекана и его активного метаболита (SN38); капецитабина и его метаболитов, а также оксалиплатина (определялось по свободному и общему уровню платины); интерферона альфа-2а; цисплатина.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Достоверных данных о влиянии препарата Авастин\n <sup>\n  ®\n </sup>\n на фармакокинетику гемцитабина нет.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При комбинированном применении варфарина (лечение венозных тромбозов) и препарата Авастин\n <sup>\n  ®\n </sup>\n увеличения частоты серьезных кровотечений не отмечено.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При применении препарата Авастин\n <sup>\n  ®\n </sup>\n (10 мг/кг 1 раз в 2 нед) в комбинации с сунитинибом  (50 мг ежедневно) у пациентов с метастатическим почечно-клеточным раком зарегистрированы случаи развития микроангиопатической гемолитической анемии (МАГА). МАГА относится к подгруппе гемолитических анемий, которая может проявляться фрагментацией эритроцитов, анемией и тромбоцитопенией. У некоторых пациентов дополнительно отмечаются неврологические нарушения, повышенный уровень креатинина, артериальная гипертензия (включая гипертонический криз). Эти симптомы были обратимы после прекращения терапии бевацизумабом и сунитинибом.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Лучевая терапия\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Безопасность и эффективность препарата Авастин\n <sup>\n  ®\n </sup>\n в комбинации с лучевой терапией не установлена.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Авастин\n <sup>\n  ®\n </sup>\n фармацевтически несовместим с растворами декстрозы.\n</p>\n<div id=\"sposob-primeneniya-i-dozy\">\n</div>\n",
    "Способ применения и дозы": "<p class=\"OPIS_POLE\">\n <b>\n  <i>\n   Авастин\n   <sup>\n    ®\n   </sup>\n   вводят только\n   <span class=\"sokr\" title=\"внутривенно\">\n    в/в\n   </span>\n   капельно; вводить препарат внутривенно струйно нельзя!\n  </i>\n </b>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Авастин\n <sup>\n  ®\n </sup>\n фармацевтически несовместим с растворами декстрозы.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Необходимое количество препарата Авастин\n <sup>\n  ®\n </sup>\n разводят до требуемого объема 0,9% раствором натрия хлорида с соблюдением правил асептики. Концентрация бевацизумаба в приготовленном растворе должна находиться в пределах 1,4–16,5 мг/мл.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Начальную дозу препарата вводят в течение 90 мин в виде\n <span class=\"sokr\" title=\"внутривенно\">\n  в/в\n </span>\n инфузии после химиотерапии, последующие дозы можно вводить до или после химиотерапии. Если первая инфузия хорошо переносится, то вторую инфузию можно проводить в течение 60 мин. Если инфузия в течение 60 мин хорошо переносится, то все последующие инфузии можно проводить в течение 30 мин.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Не рекомендуется снижать дозу бевацизумаба из-за нежелательных явлений. В случае необходимости, лечение препаратом Авастин\n <sup>\n  ®\n </sup>\n следует полностью или временно прекратить.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <b>\n  <i>\n   Стандартный режим дозирования\n  </i>\n </b>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Метастатический колоректальный рак\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  В качестве терапии первой линии:\n </i>\n 5 мг/кг 1 раз в 2\n <span class=\"sokr\" title=\"неделя\">\n  нед\n </span>\n или 7,5 мг/кг 1 раз в 3\n <span class=\"sokr\" title=\"неделя\">\n  нед\n </span>\n в виде\n <span class=\"sokr\" title=\"внутривенно\">\n  в/в\n </span>\n инфузии, длительно.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  В качестве терапии второй линии:\n </i>\n 10 мг/кг 1 раз в 2\n <span class=\"sokr\" title=\"неделя\">\n  нед\n </span>\n или 15 мг/кг 1 раз в 3\n <span class=\"sokr\" title=\"неделя\">\n  нед\n </span>\n в виде\n <span class=\"sokr\" title=\"внутривенно\">\n  в/в\n </span>\n инфузии, длительно.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При появлении признаков прогрессирования заболевания терапию препаратом Авастин\n <sup>\n  ®\n </sup>\n следует прекратить.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Местно рецидивирующий или метастатический рак молочной железы (РМЖ)\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n 10 мг/кг 1 раз в 2\n <span class=\"sokr\" title=\"неделя\">\n  нед\n </span>\n или 15 мг/кг 1 раз в 3\n <span class=\"sokr\" title=\"неделя\">\n  нед\n </span>\n в виде\n <span class=\"sokr\" title=\"внутривенно\">\n  в/в\n </span>\n инфузии, длительно.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При появлении признаков прогрессирования заболевания терапию препаратом Авастин\n <sup>\n  ®\n </sup>\n следует прекратить.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Распространенный неоперабельный, метастатический или рецидивирующий неплоскоклеточный немелкоклеточный рак легкого\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Авастин\n <sup>\n  ®\n </sup>\n назначается дополнительно к химиотерапии на основе препаратов платины (максимальная продолжительность химиотерапии — 6 циклов), далее прием препарата Авастин\n <sup>\n  ®\n </sup>\n продолжается в виде монотерапии. При появлении признаков прогрессирования заболевания терапию препаратом Авастин\n <sup>\n  ®\n </sup>\n следует прекратить.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Рекомендуемые дозы:\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - 7,5 мг/кг 1 раз в 3\n <span class=\"sokr\" title=\"неделя\">\n  нед\n </span>\n в виде\n <span class=\"sokr\" title=\"внутривенно\">\n  в/в\n </span>\n инфузии дополнительно к химиотерапии на основе цисплатина;\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - 15 мг/кг 1 раз в 3\n <span class=\"sokr\" title=\"неделя\">\n  нед\n </span>\n в виде\n <span class=\"sokr\" title=\"внутривенно\">\n  в/в\n </span>\n инфузии дополнительно к химиотерапии на основе карбоплатина.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Распространенный и/или метастатический почечно-клеточный рак\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n 10 мг/кг 1 раз в 2\n <span class=\"sokr\" title=\"неделя\">\n  нед\n </span>\n в виде\n <span class=\"sokr\" title=\"внутривенно\">\n  в/в\n </span>\n инфузии, длительно.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При появлении признаков прогрессирования заболевания терапию препаратом Авастин\n <sup>\n  ®\n </sup>\n следует прекратить.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Глиобластома (глиома IV степени злокачественности по классификации ВОЗ)\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n 10 мг/кг 1 раз в 2 недели или 15 мг/кг один раз в 3 недели в виде внутривенной инфузии, длительно.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При появлении признаков прогрессирования заболевания терапию препаратом Авастин\n <sup>\n  ®\n </sup>\n следует прекратить.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <b>\n  <i>\n   Режим дозирования у особых групп пациентов\n  </i>\n </b>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Дети и подростки.\n </i>\n Безопасность и эффективность бевацизумаба у детей и подростков не установлена.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Пациенты пожилого возраста (старше 65 лет).\n </i>\n Коррекции дозы у пациентов в возрасте старше 65 лет не требуется.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Пациенты с почечной недостаточностью.\n </i>\n Безопасность и эффективность бевацизумаба у пациентов с почечной недостаточностью не изучалась.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Пациенты с печеночной недостаточностью.\n </i>\n Безопасность и эффективность бевацизумаба у пациентов с печеночной недостаточностью не изучалась.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <b>\n  <i>\n   Инструкции по применению, обращению и уничтожению\n  </i>\n </b>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Перед применением раствор необходимо осмотреть на предмет механических включений и изменения цвета.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Авастин\n <sup>\n  ®\n </sup>\n не содержит противомикробного консерванта, поэтому необходимо обеспечивать стерильность приготовленного раствора и использовать его немедленно. Если препарат не используется сразу, то время и условия хранения приготовленного раствора являются ответственностью пользователя. Хранить приготовленный раствор можно не более 24 ч при температуре 2–8 °C, если разведение проводят в контролируемых и валидированных асептических условиях.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Химическая и физическая стабильность приготовленного раствора сохраняются в течение 48 ч при температуре от 2–30 °C в 0,9% растворе натрия хлорида. Неиспользованный раствор, оставшийся во флаконе, уничтожают, т.к. он не содержит консервантов.\n</p>\n<div id=\"peredozirovka\">\n</div>\n",
    "Передозировка": "<p class=\"OPIS_POLE\">\n <i>\n  Симптомы:\n </i>\n при назначении бевацизумаба в максимальной дозе 20 мг/кг каждые 2\n <span class=\"sokr\" title=\"неделя\">\n  нед\n </span>\n <span class=\"sokr\" title=\"внутривенно\">\n  в/в\n </span>\n у нескольких пациентов отмечена головная боль высокой степени тяжести. При передозировке возможно усиление вышеперечисленных побочных явлений.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Лечение:\n </i>\n симптоматическое. Специфического антидота нет.\n</p>\n<div id=\"osobye-ukazaniya\">\n</div>\n",
    "Особые указания": "<p class=\"OPIS_POLE\">\n Лечение препаратом Авастин\n <sup>\n  ®\n </sup>\n можно проводить только под наблюдением врача, имеющего опыт применения противоопухолевой терапии.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n У пациентов, получающих Авастин\n <sup>\n  ®\n </sup>\n , существует повышенный риск развития\n <i>\n  <b>\n   перфорации ЖКТ\n  </b>\n </i>\n . Наблюдались тяжелые случаи перфорации\n <span class=\"sokr\" title=\"желудочно-кишечный тракт\">\n  ЖКТ\n </span>\n ,\n <span class=\"sokr\" title=\"в том числе\">\n  в т.ч.\n </span>\n и фатальные (у 0,2–1% всех пациентов, получавших Авастин\n <sup>\n  ®\n </sup>\n ). Клиническая картина перфораций\n <span class=\"sokr\" title=\"желудочно-кишечный тракт\">\n  ЖКТ\n </span>\n отличалась по тяжести и варьировала от признаков наличия свободного газа при рентгенографии брюшной полости, которые исчезали без лечения, до перфораций с абсцессом брюшной полости и летальным исходом. В некоторых случаях имело место исходное внутрибрюшинное воспаление в результате язвенной болезни желудка, некроза опухоли, дивертикулита или колита, ассоциированного с химиотерапией. Связь между развитием внутрибрюшинного воспаления и перфораций\n <span class=\"sokr\" title=\"желудочно-кишечный тракт\">\n  ЖКТ\n </span>\n с приемом препарата Авастин\n <sup>\n  ®\n </sup>\n не установлена. Однако необходимо проявлять осторожность при лечении препаратом Авастин\n <sup>\n  ®\n </sup>\n пациентов с признаками внутрибрюшинного воспаления. При развитии перфорации лечение препаратом Авастин\n <sup>\n  ®\n </sup>\n следует прекратить.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При терапии препаратом Авастин\n <sup>\n  ®\n </sup>\n зарегистрированы серьезные случаи\n <i>\n  <b>\n   образования свищей\n  </b>\n </i>\n , включая случаи с летальным исходом. Свищи\n <span class=\"sokr\" title=\"желудочно-кишечный тракт\">\n  ЖКТ\n </span>\n чаще всего возникали у пациентов с метастатическим колоректальным раком (до 2% пациентов), реже при других локализациях опухоли. Нечасто (≥0,1–&lt;1%) регистрировались случаи образования свищей других локализаций (бронхоплевральные, урогенитальные, билиарные). Образование свищей чаще наблюдается в первые 6 мес терапии препаратом Авастин\n <sup>\n  ®\n </sup>\n , но возможно как через 1\n <span class=\"sokr\" title=\"неделя\">\n  нед\n </span>\n ,  так и через 1 год и позже после начала терапии.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При возникновении трахео-эзофагеального свища или свища любой локализации 4 степени тяжести терапию препаратом Авастин\n <sup>\n  ®\n </sup>\n следует отменить. При возникновении внутреннего свища, не проникающего в\n <span class=\"sokr\" title=\"желудочно-кишечный тракт\">\n  ЖКТ\n </span>\n ,  вопрос об отмене препарата Авастин\n <sup>\n  ®\n </sup>\n решается индивидуально.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n У пациентов, получающих Авастин\n <sup>\n  ®\n </sup>\n , повышен риск возникновения\n <i>\n  <b>\n   кровотечений\n  </b>\n </i>\n , особенно, связанных с опухолью. Авастин\n <sup>\n  ®\n </sup>\n следует отменить при возникновении кровотечения 3 или 4 степени тяжести. Общая частота возникновения кровотечений 3–5 степени тяжести при приеме препарата Авастин\n <sup>\n  ®\n </sup>\n по всем показаниям составляет 0,4–5,0%. Чаще всего кровотечения были связаны с опухолью или были небольшими слизисто-кожными (например носовое кровотечение). Частота небольших слизисто-кожных кровотечений зависит от дозы препарата. Реже возникали кровоточивость десен или вагинальные кровотечения.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Обильные или массивные легочные кровотечения/кровохарканье наблюдались в основном при немелкоклеточном раке легкого. Прием противоревматических/противовоспалительных препаратов, антикоагулянтов, предшествующая лучевая терапия, атеросклероз, центральное расположение опухоли, образование каверны до или во время лечения являются возможными факторами риска развития легочных кровотечений/кровохарканья, при этом только для плоскоклеточного рака легкого установлена статистически достоверная связь с развитием кровотечений. Пациенты, недавно имевшие кровотечение/кровохарканье (более 2,5 мл крови), не должны получать Авастин\n <sup>\n  ®\n </sup>\n .\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n У пациентов с колоректальным раком возможны кровотечения в\n <span class=\"sokr\" title=\"желудочно-кишечный тракт\">\n  ЖКТ\n </span>\n ,  связанные с опухолью (\n <span class=\"sokr\" title=\"в том числе\">\n  в т.ч.\n </span>\n ректальное кровотечение и мелена).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Редко наблюдались кровотечения при других типах опухолей, включающие случаи кровотечения в\n <span class=\"sokr\" title=\"центральная нервная система\">\n  ЦНС\n </span>\n у пациентов с метастатическим поражением\n <span class=\"sokr\" title=\"центральная нервная система\">\n  ЦНС\n </span>\n и у пациентов с глиобластомой.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Необходимо проводить мониторинг симптомов кровотечений в\n <span class=\"sokr\" title=\"центральная нервная система\">\n  ЦНС\n </span>\n и отменить терапию препаратом Авастин\n <sup>\n  ®\n </sup>\n в случае возникновения внутричерепного кровотечения.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n У пациентов с врожденным геморрагическим диатезом, приобретенной коагулопатией или получавших полную дозу антикоагулянтов по поводу тромбоэмболии, перед назначением препарата Авастин\n <sup>\n  ®\n </sup>\n следует соблюдать осторожность ввиду отсутствия информации о профиле безопасности препарата у таких пациентов. Не наблюдалось повышения частоты развития кровотечения 3 степени тяжести и выше у пациентов, получавших Авастин\n <sup>\n  ®\n </sup>\n и варфарин в полной дозе в связи с возникновением венозного тромбоза.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n У пациентов, получавших Авастин\n <sup>\n  ®\n </sup>\n , наблюдалась повышенная частота возникновения\n <i>\n  <b>\n   артериальной гипертензии\n  </b>\n </i>\n , при этом частота всех степеней тяжести составила 34%. Артериальная гипертензия 4 степени тяжести наблюдалась у 1% пациентов.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Клинические данные по безопасности позволяют предположить, что частота случаев повышения\n <span class=\"sokr\" title=\"артериальное давление\">\n  АД\n </span>\n ,  вероятно, зависит от дозы бевацизумаба. Авастин\n <sup>\n  ®\n </sup>\n может быть назначен только больным с предварительно компенсированной артериальной гипертензией с дальнейшим контролем\n <span class=\"sokr\" title=\"артериальное давление\">\n  АД\n </span>\n .  У пациентов с артериальной гипертензией, требующей лекарственной терапии, рекомендуется временно прекратить терапию препаратом Авастин\n <sup>\n  ®\n </sup>\n до достижения нормализации\n <span class=\"sokr\" title=\"артериальное давление\">\n  АД\n </span>\n .  В большинстве случаев нормализация\n <span class=\"sokr\" title=\"артериальное давление\">\n  АД\n </span>\n достигается с помощью стандартных антигипертензивных средств (ингибиторов\n <span class=\"sokr\" title=\"ангиотензинпревращающий фермент\">\n  АПФ\n </span>\n ,  диуретиков и блокаторов кальциевых каналов), подобранных индивидуально для каждого больного. Прием препарата Авастин\n <sup>\n  ®\n </sup>\n необходимо прекратить при отсутствии нормализации\n <span class=\"sokr\" title=\"артериальное давление\">\n  АД\n </span>\n ,  развитии гипертонического криза или гипертензивной энцефалопатии.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При терапии препаратом Авастин\n <sup>\n  ®\n </sup>\n зарегистрированы единичные случаи\n <i>\n  <b>\n   обратимой поздней лейкоэнцефалопатии\n  </b>\n </i>\n . Диагноз можно подтвердить с помощью методов визуализации головного мозга. В случае развития осложнения следует назначить симптоматическую терапию, тщательно контролировать артериальное давление и отменить Авастин\n <sup>\n  ®\n </sup>\n . Безопасность повторного назначения препарата Авастин\n <sup>\n  ®\n </sup>\n у таких пациентов не установлена.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При терапии препаратом Авастин\n <sup>\n  ®\n </sup>\n в комбинации с химиотерапией частота\n <i>\n  <b>\n   артериальной тромбоэмболии\n  </b>\n </i>\n , включая инсульт, транзиторную ишемическую атаку и инфаркт миокарда и другие явления артериальной тромбоэмболии была выше, чем при назначении только химиотерапии. Общая частота возникновения случаев артериальной тромбоэмболии составила 3,8%.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При возникновении артериальной тромбоэмболии терапию препаратом Авастин\n <sup>\n  ®\n </sup>\n необходимо прекратить. Артериальная тромбоэмболия в анамнезе или возраст старше 65 лет ассоциируются с повышенным риском возникновения артериальной тромбоэмболии во время лечения препаратом Авастин\n <sup>\n  ®\n </sup>\n . При лечении таких пациентов необходимо проявлять осторожность.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Во время лечения препаратом Авастин\n <sup>\n  ®\n </sup>\n имеется повышенный риск развития\n <i>\n  <b>\n   венозной тромбоэмболии\n  </b>\n </i>\n (легочная эмболия, тромбоз глубоких вен, тромбофлебит). Общая частота возникновения венозной тромбоэмболии (тромбоз глубоких вен и легочная эмболия) варьирует от 2,8 до 17,3%. Терапию препаратом Авастин\n <sup>\n  ®\n </sup>\n необходимо прекратить при возникновении жизнеугрожающей легочной тромбоэмболии (4 степень тяжести), а при степени тяжести ≤3 следует проводить тщательный мониторинг за состоянием пациента.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Застойная сердечная недостаточность (ЗСН)  возникала при применении препарата Авастин\n <sup>\n  ®\n </sup>\n по всем показаниям, но в основном при метастатическом раке молочной железы. Застойная сердечная недостаточность наблюдалась у 3,5% пациентов, получавших Авастин\n <sup>\n  ®\n </sup>\n .\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Наблюдались как бессимптомное снижение фракции выброса левого желудочка, так и ЗСН, потребовавшая терапии или госпитализации.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В большинстве случаев ЗСН возникала у пациентов с метастатическим раком молочной железы, получавших терапию антрациклинами и/или лучевую терапию на область грудной клетки в анамнезе, а также с другими факторами риска развития ЗСН, такими как\n <span class=\"sokr\" title=\"ишемическая болезнь сердца\">\n  ИБС\n </span>\n или сопутствующая кардиотоксичная терапия.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Необходимо проявлять осторожность при назначении препарата Авастин\n <sup>\n  ®\n </sup>\n пациентам с клинически значимым сердечно-сосудистым заболеванием ЗСН в анамнезе.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Авастин\n <sup>\n  ®\n </sup>\n может отрицательно влиять на\n <i>\n  <b>\n   заживление ран\n  </b>\n </i>\n . Лечение бевацизумабом следует начинать не менее чем через 28 дней после хирургического вмешательства или при полном заживлении хирургической раны. При развитии во время лечения осложнений, связанных с заживлением раны, Авастин\n <sup>\n  ®\n </sup>\n необходимо временно отменить до полного заживления раны. Прием препарата Авастин\n <sup>\n  ®\n </sup>\n также необходимо временно прекратить в случае проведения планового хирургического вмешательства.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Протеинурия наблюдалась у 0,7–38% пациентов, получавших Авастин\n <sup>\n  ®\n </sup>\n . По степени тяжести протеинурия варьировала от транзиторного бессимптомного выявления следов белка в моче и, редко (у 1,4% пациентов), до нефротического синдрома. Протеинурия не ассоциировалась с нарушением функции почек.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Риск развития протеинурии повышен у пациентов с артериальной гипертензией в анамнезе. При развитии протеинурии 4 степени Авастин\n <sup>\n  ®\n </sup>\n необходимо отменить. До начала и во время терапии препаратом Авастин\n <sup>\n  ®\n </sup>\n рекомендуется проводить анализ мочи на протеинурию.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При терапии препаратом Авастин\n <sup>\n  ®\n </sup>\n в комбинации с миелотоксичными режимами химиотерапии наблюдалось повышение частоты развития тяжелой нейтропении, фебрильной нейтропении или инфекций с тяжелой нейтропенией (включая случаи с летальным исходом).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Пациенты старше 65 лет: при назначении препарата Авастин\n <sup>\n  ®\n </sup>\n пациентам старше 65 лет существует повышенный риск возникновения артериальной тромбоэмболии (включая развитие инсульта, транзиторной ишемической атаки, инфаркта миокарда), лейкопении 3–4-й степени тяжести и тромбоцитопении, а также нейтропении (всех степеней тяжести), диареи, тошноты, головной боли и астении. Повышения частоты развития других побочных реакций, связанных с применением препарата Авастин\n <sup>\n  ®\n </sup>\n (перфорации\n <span class=\"sokr\" title=\"желудочно-кишечный тракт\">\n  ЖКТ\n </span>\n ,  осложнения, связанные с заживлением ран, артериальная гипертензия, протеинурия, застойная сердечная недостаточность и кровотечения), у пожилых пациентов не отмечено.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Мужчинам и женщинам детородного возраста во время лечения препаратом Авастин\n <sup>\n  ®\n </sup>\n и, как минимум, в течение 6 мес после окончания лечения необходимо использовать надежные методы контрацепции.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Вскармливание грудным молоком не рекомендуется, как минимум, в течение 6 мес после окончания терапии препаратом Авастин\n <sup>\n  ®\n </sup>\n .\n</p>\n<div id=\"usloviya-xraneniya-preparata-avastin\">\n</div>\n",
    "Условия хранения препарата Авастин®": "<p class=\"OPIS_POLE\">\n <i>\n  Хранить в недоступном для детей месте.\n </i>\n</p>\n<div id=\"srok-godnosti-preparata-avastin\">\n</div>\n",
    "Срок годности препарата Авастин®": "<p>\n Не применять по истечении срока годности, указанного на упаковке.\n</p>\n<div>\n</div>\n",
    "id_disease": [
        1045,
        1057,
        1056,
        1378,
        1208,
        1370,
        1110,
        1271
    ],
    "id": 33145
}