{
    "Название": "Левемир® ФлексПен® ",
    "_before": "<div class=\"drug__date\">\n Последняя актуализация описания производителем\n <b>\n  12.09.2018\n </b>\n</div>\n<div id=\"beforefv\">\n</div>\n<div class=\"drug__item drug__item--closed\" id=\"packing-header\">\n Фильтруемый  список\n</div>\n<div class=\"tw\">\n <div id=\"preplist_aurora\" style=\"display: none;\" tnid=\"33165\">\n </div>\n</div>\n<div id=\"dejstvuyushhee-veshhestvo\">\n</div>\n",
    "Действующее вещество:": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mnn_index_id_3403.htm\">\n Инсулин детемир* (Insulin detemir*)\n</a>\n<div class=\"link-pharm-block\">\n</div>\n<div id=\"atx\">\n</div>\n",
    "АТХ": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/atc_index_id_3392.htm\">\n A10AE05 Инсулин детемир\n</a>\n<div id=\"farmakologicheskaya-gruppa\">\n</div>\n",
    "Фармакологическая группа": "<ul class=\"drug__list\">\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/fg_index_id_63.htm\">\n   Гипогликемическое средство — аналог человеческого инсулина длительного действия\n   <span class=\"fgrls\">\n    [Инсулины]\n   </span>\n  </a>\n </li>\n</ul>\n<div id=\"nozologicheskaya-klassifikaciya-mkb-\">\n</div>\n",
    "Нозологическая классификация (МКБ-10)": "<ul class=\"drug__list\">\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mkb_index_id_2066.htm\">\n   E10 Инсулинозависимый сахарный диабет\n  </a>\n </li>\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mkb_index_id_2067.htm\">\n   E11 Инсулинонезависимый сахарный диабет\n  </a>\n </li>\n</ul>\n<div style=\"clear: both;\">\n</div>\n<div id=\"d-izobrazheniya\">\n</div>\n",
    "3D-изображения": "<div>\n</div>\n<div style=\"clear: both;\">\n</div>\n<div id=\"sostav\">\n</div>\n",
    "Состав": "<div class=\"tw\">\n <table border=\"1\" cellpadding=\"5\" cellspacing=\"0\" class=\"sostav_table drug__table\">\n  <colgroup>\n  </colgroup>\n  <colgroup width=\"15%\">\n  </colgroup>\n  <tbody>\n   <tr>\n    <td class=\"PrepInSost\">\n     Раствор для подкожного введения\n    </td>\n    <td class=\"PrepInSost_Val\">\n     1 мл\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost_Clear\">\n     <i>\n      активное вещество:\n     </i>\n    </td>\n    <td>\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost\">\n     инсулин детемир\n    </td>\n    <td class=\"CompSost_Val\">\n     100\n     <span class=\"sokr\" title=\"единица действия\">\n      ЕД\n     </span>\n     (14,2 мг)\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost_Clear\">\n     <i>\n      вспомогательные вещества:\n     </i>\n     глицерол; фенол; метакрезол; цинк (в виде цинка ацетата); натрия гидрофосфата дигидрат; натрия хлорид; кислота хлористоводородная  или натрия гидроксид; вода для инъекций\n    </td>\n    <td>\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost_Clear\">\n     1 шприц-ручка содержит 3 мл раствора, эквивалентного 300 ЕД\n    </td>\n    <td>\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost_Clear\">\n     1\n     <span class=\"sokr\" title=\"единица действия\">\n      ЕД\n     </span>\n     инсулина детемир содержит 0,142 мг бессолевого инсулина детемир, что соответствует 1\n     <span class=\"sokr\" title=\"единица действия\">\n      ЕД\n     </span>\n     человеческого инсулина (\n     <span class=\"sokr\" title=\"международная единица\">\n      МЕ\n     </span>\n     )\n    </td>\n    <td>\n    </td>\n   </tr>\n  </tbody>\n </table>\n</div>\n<div id=\"opisanie-lekarstvennoj-formy\">\n</div>\n",
    "Описание лекарственной формы": "<p class=\"OPIS_POLE\">\n Прозрачный, бесцветный раствор.\n</p>\n<div id=\"farmakologicheskoe-dejstvie\">\n</div>\n",
    "Фармакологическое действие": "<span class=\"pharm_action\">\n <span>\n  Фармакологическое действие\n </span>\n — гипогликемическое\n</span>\n<div id=\"farmakodinamika\">\n</div>\n",
    "Фармакодинамика": "<p class=\"OPIS_POLE\">\n Препарат Левемир\n <sup>\n  ®\n </sup>\n производятся методом биотехнологии рекомбинантной\n <span class=\"sokr\" title=\"дезоксирибонуклеиновая кислота\">\n  ДНК\n </span>\n с использованием штамма\n <i>\n  Saccharomyces cerevisiae.\n </i>\n Является растворимым базальным аналогом человеческого инсулина пролонгированного действия с плоским профилем действия. Профиль действия инсулина детемир значительно менее вариабелен по сравнению с инсулином-изофан и инсулином гларгин (показатели фармакодинамики максимальная скорость инфузии глюкозы — GIR\n <sub>\n  max\n </sub>\n и площадь под кривой скорости ее инфузии в течение 24 ч мин после введения препаратов инсулина — AUC\n <sub>\n  GIR\n </sub>\n ,\n <sub>\n  0–24h\n </sub>\n для инсулина детемир составляет 0,074; для инсулина-изофан — 0,466 и для инсулина гларгин — 0,231; GIR\n <sub>\n  max\n </sub>\n для инсулина детемир составляет 0,053; для инсулина-изофан — 0,209 и для инсулина гларгин — 0,13).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Пролонгированное действие препарата Левемир\n <sup>\n  ®\n </sup>\n обусловлено выраженной самоассоциацией молекул инсулина детемир в месте инъекции и связыванием молекул препарата с альбумином посредством соединения с боковой жирнокислотной цепью. Инсулин детемир по сравнению с инсулином-изофан к периферическим тканям-мишеням поступает медленнее. Эти комбинированные механизмы замедленного распределения обеспечивают более воспроизводимый профиль абсорбции и действия препарата Левемир\n <sup>\n  ®\n </sup>\n ФлексПен\n <sup>\n  ®\n </sup>\n по сравнению с инсулином-изофан.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Продолжительность действия составляет до 24 ч, в зависимости от дозы, что обеспечивает возможность однократного и двукратного ежедневного введения. При двукратном введении\n <span class=\"sokr\" title=\"равновесная концентрация\">\n  C\n  <sub>\n   ss\n  </sub>\n </span>\n препарата достигается после введения 2–3 доз препарата. Для доз 0,2–0,4 ЕД/кг 50% от максимального эффекта препарата наступает в интервале от 3–4 до 14 ч после введения.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n После\n <span class=\"sokr\" title=\"подкожно\">\n  п/к\n </span>\n введения наблюдался фармакодинамический ответ, пропорциональный введенной дозе (максимальный эффект, продолжительность действия, общий эффект).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В длительных исследованиях были продемонстрированы низкие показатели вариабельности концентрации глюкозы плазмы натощак день ото дня при лечении пациентов препаратом Левемир\n <sup>\n  ®\n </sup>\n в отличие от инсулина-изофан.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В длительных исследованиях у пациентов с сахарным диабетом типа 2, получавших терапию базальным инсулином в комбинации с пероральными гипогликемическими препаратами, было продемонстрировано, что гликемический контроль (по показателю гликозилированного Hb — НbА\n <sub>\n  1с\n </sub>\n ) на фоне терапии препаратом Левемир\n <sup>\n  ®\n </sup>\n был сравним с таковым при лечении инсулином-изофан и инсулином гларгин и сопровождался низким приростом массы тела.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В исследованиях применение комбинированной терапии препаратом Левемир\n <sup>\n  ®\n </sup>\n ФлексПен\n <sup>\n  ®\n </sup>\n и пероральными гипогликемическими препаратами привело к снижению риска развития легкой ночной гипогликемии на 61–65% в сравнении с применением инсулина-изофан.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Было проведено открытое рандомизированное клиническое исследование с участием пациентов с сахарным диабетом типа 2, не достигших целевых показателей гликемии на фоне терапии пероральными гипогликемическими препаратами. Исследование началось с 12-недельного подготовительного периода, во время которого пациенты получали комбинированную терапию лираглутидом в сочетании с метформином, на фоне которой 61% пациентов достиг показателя НbА\n <sub>\n  1с\n </sub>\n &lt;7%. 39% пациентов, не достигших целевых значений гликемии на фоне проведенной комбинированной терапии лираглутидом с метформином, были рандомизированы в 2 терапевтические группы для получения дальнейшего лечения. Пациентам одной из терапевтических групп дополнительно к терапии лираглутидом с метформином был назначен препарат Левемир\n <sup>\n  ®\n </sup>\n в ежедневной однократной дозе; пациенты другой продолжали получать лираглутид в комбинации с метформином в течение последующих 52\n <span class=\"sokr\" title=\"неделя\">\n  нед\n </span>\n .  На протяжении этого периода терапевтическая группа, получавшая дополнительно к терапии лираглутидом с метформином ежедневную однократную инъекцию препарата Левемир\n <sup>\n  ®\n </sup>\n , продемонстрировала дальнейшее снижение показателя НbА\n <sub>\n  1с\n </sub>\n с исходных 7,6 до 7,1% в конце 52-недельного периода, при отсутствии эпизодов тяжелой гипогликемии. При добавлении препарата Левемир\n <sup>\n  ®\n </sup>\n к терапии лираглутидом сохранялось преимущество последнего в отношении статистически значимого уменьшения массы тела у пациентов.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Было проведено 26-недельное двойное слепое рандомизированное клиническое исследование по изучению эффективности и безопасности добавления лираглутида (1,8 мг), по сравнению с плацебо, к терапии базальным инсулином в комбинации с метформином или без него у пациентов с сахарным диабетом типа 2 с недостаточным контролем гликемии. У этих пациентов добавление лираглутида приводило к более выраженному снижению уровня HbA\n <sub>\n  1c\n </sub>\n по сравнению с добавлением плацебо (до 6,93% против 8,24%), концентрации глюкозы в плазме крови натощак (до 7,2 ммоль/л против 8,13 ммоль/л) и массы тела (−3,47 кг против −0,43 кг). В обеих группах исходные значения этих показателей были одинаковыми. Частота наступления эпизодов легких гипогликемий была одинаковой, и ни в одной из групп не наблюдалось развития тяжелых гипогликемий.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В долгосрочных исследованиях (≥6 мес) с участием пациентов с сахарным диабетом типа 1 показатель концентрации глюкозы в плазме крови натощак был лучше на фоне лечения препаратом Левемир\n <sup>\n  ®\n </sup>\n по сравнению с инсулином-изофан, назначаемым в базис-болюсной терапии. Гликемический контроль (НbА\n <sub>\n  1с\n </sub>\n ) на фоне терапии препаратом Левемир\n <sup>\n  ®\n </sup>\n был сравним с таковым при лечении инсулином-изофан, но с более низким риском развития ночной гипогликемии и отсутствием увеличения массы тела на фоне применения препарата Левемир\n <sup>\n  ®\n </sup>\n .\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Результаты клинических исследований по оценке базис-болюсного режима инсулинотерапии свидетельствуют о сопоставимой частоте развития гипогликемий в целом на фоне терапии препаратом Левемир\n <sup>\n  ®\n </sup>\n и инсулином-изофан. Анализ развития ночных гипогликемий у пациентов с сахарным диабетом типа 1 продемонстрировал значительно более низкую частоту развития легких ночных гипогликемий на фоне применения препарата Левемир\n <sup>\n  ®\n </sup>\n (когда пациент самостоятельно может устранить состояние гипогликемии и гипогликемия подтверждена результатом измерения концентрации глюкозы в капиллярной крови — менее 2,8 ммоль/л или глюкозы в плазме крови — менее 3,1 ммоль/л) по сравнению с таковой при применении инсулина-изофан; при этом между двумя исследуемыми препаратами не выявлено различий по частоте наступления эпизодов легких ночных гипогликемий у пациентов с сахарным диабетом типа 2. Профиль ночной гликемии является более плоским и ровным у препарата Левемир\n <sup>\n  ®\n </sup>\n по сравнению с инсулином-изофан, что отражается в более низком риске развития ночной гипогликемии. При применении препарата Левемир\n <sup>\n  ®\n </sup>\n наблюдалась выработка антител. Однако этот факт никак не влияет на гликемический контроль.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Беременность\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В ходе рандомизированного контролируемого клинического исследования, включающего 310 беременных женщин с сахарным диабетом типа 1, проводилась оценка эффективности и безопасности препарата Левемир\n <sup>\n  ®\n </sup>\n в базис-болюсном режиме терапии (152 пациентки) по сравнению с инсулином-изофан (158 пациенток) в комбинации с инсулином аспарт, применяемым в качестве прандиального инсулина.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Результаты исследования показали, что у пациенток, получавших препарат Левемир\n <sup>\n  ®\n </sup>\n , отмечено схожее, по сравнению с группой, получавшей инсулин-изофан, снижение показателя НbА\n <sub>\n  1с\n </sub>\n на 36-й\n <span class=\"sokr\" title=\"неделя\">\n  нед\n </span>\n беременности. Группа пациенток, получавших терапию препаратом Левемир\n <sup>\n  ®\n </sup>\n , и группа, получавшая терапию инсулином-изофан, на протяжении всего периода беременности демонстрировали сходство по общему профилю НbА\n <sub>\n  1с\n </sub>\n .\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Целевой уровень НbА\n <sub>\n  1с\n </sub>\n ≤6% на 24-й и 36-й\n <span class=\"sokr\" title=\"неделя\">\n  нед\n </span>\n беременности был достигнут у 41% пациенток в группе терапии препаратом Левемир\n <sup>\n  ®\n </sup>\n и у 32% пациенток в группе терапии инсулином-изофан.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Концентрация глюкозы натощак на 24-й и 36-й\n <span class=\"sokr\" title=\"неделя\">\n  нед\n </span>\n беременности была статистически значимо ниже в той группе женщин, которая принимала препарат Левемир\n <sup>\n  ®\n </sup>\n , по сравнению с группой, получавшей терапию инсулином-изофан. В течение всего периода беременности не было выявлено статистически значимых различий между пациентками, получавшими препарат Левемир\n <sup>\n  ®\n </sup>\n и инсулин-изофан, по частоте развития эпизодов гипогликемий.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Обе группы беременных женщин, получавших лечение препаратом Левемир\n <sup>\n  ®\n </sup>\n и инсулином-изофан, продемонстрировали аналогичные результаты по частоте наступления у них нежелательных явлений в течение всего периода беременности; однако выявлено, что в количественном отношении частота наступления серьезных нежелательных явлений у пациенток в течение всего срока беременности (61 (40%) против 49 (31%), у детей в течение периода внутриутробного развития и после рождения (36 (24%) против 32 (20%) была выше в группе лечения препаратом Левемир\n <sup>\n  ®\n </sup>\n по сравнению с группой терапии инсулином-изофан.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Количество живорожденных детей от матерей, которые забеременели уже после того, как были рандомизированы в терапевтические группы для получения лечения одним из исследуемых препаратов, составило 50 (83%) в группе лечения препаратом Левемир\n <sup>\n  ®\n </sup>\n и 55 (89%) — в группе лечения инсулином-изофан. Количество детей, родившихся с врожденными пороками развития, составило 4 (5%) в группе лечения препаратом Левемир\n <sup>\n  ®\n </sup>\n и 11 (7%) в группе лечения инсулином-изофан. Из них серьезные врожденные пороки развития отмечены у 3 (4%) детей в группе лечения препаратом Левемир\n <sup>\n  ®\n </sup>\n и 3 (2%) в группе лечения инсулином-изофан.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Дети и подростки\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Эффективность и безопасность применения препарата Левемир\n <sup>\n  ®\n </sup>\n у детей была изучена в ходе клинических исследований  с участием в общей сложности 1045 детей и подростков в возрасте старше одного года с сахарным диабетом 1 типа.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Результаты этих исследований продемонстрировали, что гликемический контроль (HbA\n <sub>\n  1c\n </sub>\n ) на фоне терапии препаратом Левемир\n <sup>\n  ®\n </sup>\n был сравним с таковым при лечении инсулином-изофан и инсулином деглудек при их назначении в базис-болюсной терапии, с пределом не меньшей эффективности 0,4%.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В исследовании, в котором сравнивали препарат Левемир\n <sup>\n  ®\n </sup>\n и инсулин деглудек, для препарата Левемир\n <sup>\n  ®\n </sup>\n частота возникновения эпизодов гипергликемии с кетозом была значительно выше: 1,09 и 0,68 эпизодов на пациенто-год экспозиции соответственно.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Были отмечены более низкая частота развития ночной гипогликемии (на основании значений концентрации глюкозы в плазме, измеренных пациентами самостоятельно) и отсутствие прироста массы тела (стандартное отклонение для массы тела, скорректированной в соответствии с полом и возрастом пациента) на фоне лечения инсулином детемир, по сравнению с инсулином-изофан.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Образование антител на фоне долговременного лечения препаратом Левемир\n <sup>\n  ®\n </sup>\n оценивали в исследовании, включавшем детей в возрасте старше 2 лет. Полученные в ходе исследования результаты свидетельствуют о том, что в течение первого года лечения на фоне приема препарата Левемир\n <sup>\n  ®\n </sup>\n произошло увеличение титра антител к инсулину детемир; однако к концу второго года лечения титр антител к препарату Левемир\n <sup>\n  ®\n </sup>\n снизился у пациентов до показателя, незначительно превышающего исходный на момент начала терапии препаратом Левемир\n <sup>\n  ®\n </sup>\n . Таким образом доказано, что образование антител у пациентов с сахарным диабетом на фоне лечения препаратом Левемир\n <sup>\n  ®\n </sup>\n не оказывает отрицательного влияния на гликемический контроль и дозу инсулина детемир.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Данные по эффективности и безопасности у подростков с сахарным диабетом типа 2 были экстраполированы на основе данных, полученных для детей, подростков и взрослых с сахарным диабетом типа 1 и взрослых с сахарным диабетом типа 2. Полученные результаты обосновывают применение препарата Левемир\n <sup>\n  ®\n </sup>\n у подростков с сахарным диабетом типа 2.\n</p>\n<div id=\"farmakokinetika\">\n</div>\n",
    "Фармакокинетика": "<p class=\"OPIS_POLE\">\n <i>\n  Абсорбция\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <span class=\"sokr\" title=\"максимальная концентрация\">\n  C\n  <sub>\n   max\n  </sub>\n </span>\n в плазме крови достигается через 6–8 ч после введения.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При двукратном ежедневном режиме введения\n <span class=\"sokr\" title=\"равновесная концентрация\">\n  C\n  <sub>\n   ss\n  </sub>\n </span>\n препарата в плазме крови достигается после 2–3 введений.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Внутрииндивидуальная вариабельность всасывания у инсулина детемир ниже по сравнению с другими базальными инсулинами.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Распределение\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Средний\n <span class=\"sokr\" title=\"объем распределения\">\n  V\n  <sub>\n   d\n  </sub>\n </span>\n инсулина детемир (приблизительно 0,1 л/кг) указывает на то, что бóльшая его часть циркулирует в крови.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Результаты исследований связывания белков\n <i>\n  <span class=\"sokr\" title=\"процесс или реакция в искусственной среде (в пробирке)\">\n   in vitro\n  </span>\n </i>\n и\n <i>\n  <span class=\"sokr\" title=\"процесс или реакция в живом организме\">\n   in vivo\n  </span>\n </i>\n показывают отсутствие клинически значимых взаимодействий между инсулином детемир и жирными кислотами или другими препаратами, связывающимися с белками.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Метаболизм\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Инактивация  инсулина детемир сходна с таковой у препаратов человеческого инсулина; все образующиеся метаболиты являются неактивными.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Выведение\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Терминальный\n <span class=\"sokr\" title=\"период полувыведения\">\n  T\n  <sub>\n   1/2\n  </sub>\n </span>\n после\n <span class=\"sokr\" title=\"подкожно\">\n  п/к\n </span>\n инъекции определяется степенью всасывания из подкожной ткани и составляет 5–7 ч в зависимости от дозы.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Линейность\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При\n <span class=\"sokr\" title=\"подкожно\">\n  п/к\n </span>\n введении в диапазоне терапевтической дозы концентрации в плазме крови были пропорциональны введенной дозе (\n <span class=\"sokr\" title=\"максимальная концентрация\">\n  C\n  <sub>\n   max\n  </sub>\n </span>\n , степень всасывания).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Клинически значимых межполовых различий в фармакокинетике инсулина детемир выявлено не было.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Не выявлено фармакокинетическое или фармакодинамическое взаимодействие между лираглутидом и инсулином детемир в равновесном состоянии при одновременном введении пациентам с сахарным диабетом типа 2 препарата инсулина детемир в однократной дозе 0,5\n <span class=\"sokr\" title=\"единица действия\">\n  ЕД\n </span>\n /кг и лираглутида в дозе 1,8 мг.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Особые группы пациентов\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Фармакокинетические свойства инсулина детемир были исследованы у детей младшего возраста (1–5 лет), детей (6–12 лет) и подростков (13–17 лет) и сравнены с фармакокинетическими свойствами у взрослых с сахарным диабетом типа 1. Клинических различий в фармакокинетических свойствах между детьми младшего возраста, подростками и взрослыми выявлено не было.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Клинически значимых различий в фармакокинетике инсулина детемир между пожилыми и молодыми пациентами или между пациентами с нарушениями функции почек и печени и здоровыми добровольцами не выявлено.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Данные доклинических исследований по безопасности\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Исследования\n <i>\n  <span class=\"sokr\" title=\"процесс или реакция в искусственной среде (в пробирке)\">\n   in vitro\n  </span>\n </i>\n в человеческой клеточной линии, включая исследования по связыванию с рецепторами инсулина и ИФР-1, показали, что инсулин детемир имеет низкое сродство к обоим рецепторам и мало влияет на рост клеток по сравнению с человеческим инсулином. Доклинические данные, основанные на обычных исследованиях фармакологической безопасности, токсичности повторных доз, генотоксичности, канцерогенного потенциала, токсического влияния на репродуктивную функцию, не выявили какой-либо опасности для человека.\n</p>\n<div id=\"pokazaniya-preparata-levemir-flekspen\">\n</div>\n",
    "Показания препарата Левемир® ФлексПен®": "<p class=\"OPIS_POLE\">\n Сахарный диабет у взрослых, подростков и детей старше 1 года.\n</p>\n<div id=\"protivopokazaniya\">\n</div>\n",
    "Противопоказания": "<p class=\"Bullet\">\n повышенная индивидуальная чувствительность к инсулину детемир или любому из вспомогательных компонентов препарата;\n</p>\n<p class=\"Bullet\">\n детский возраст до 1 года (клинические исследования у данной группы пациентов не проводились).\n</p>\n<div id=\"primenenie-pri-beremennosti-i-kormlenii-grud`yu\">\n</div>\n",
    "Применение при беременности и кормлении грудью": "<p class=\"OPIS_POLE\">\n При применении препарата Левемир\n <sup>\n  ®\n </sup>\n ФлексПен\n <sup>\n  ®\n </sup>\n во время беременности необходимо учитывать, насколько преимущества его применения перевешивают возможный риск.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Одно из рандомизированных контролируемых клинических исследований с участием беременных женщин с сахарным диабетом типа 1, в ходе которого изучались эффективность и безопасность комбинированной терапии препаратом Левемир\n <sup>\n  ®\n </sup>\n ФлексПен\n <sup>\n  ®\n </sup>\n с инсулином аспарт (152 беременных) по сравнению с терапией инсулином-изофан в сочетании с инсулином аспарт (158 беременных), не выявило различия в общем профиле безопасности во время беременности, в исходах беременности или влиянии на здоровье плода и новорожденного (см. «Фармакодинамика», «Фармакокинетика»).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Дополнительные данные по эффективности и безопасности лечения препаратом Левемир\n <sup>\n  ®\n </sup>\n ФлексПен\n <sup>\n  ®\n </sup>\n , полученные приблизительно у 300 беременных женщин в период постмаркетингового применения, свидетельствуют об отсутствии нежелательных побочных эффектов инсулина детемир, приводящих к возникновению врожденных пороков развития и мальформативной или фето-/неонатальной токсичности.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Исследования репродуктивной функции у животных не выявили токсического действия препарата на репродуктивную систему (см. «Фармакодинамика», «Фармакокинетика»).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В целом необходимо тщательное наблюдение беременных женщин с сахарным диабетом в течение всего срока беременности, а также при планировании беременности. Потребность в инсулине в I триместре беременности обычно уменьшается, затем во II и III триместрах возрастает. Вскоре после родов потребность в инсулине быстро возвращается к уровню, который был до беременности.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Неизвестно, проникает ли инсулин детемир в грудное молоко человека. Предполагается, что инсулин детемир не влияет на метаболические реакции в организме новорожденных/младенцев в период грудного вскармливания, поскольку он относится к группе пептидов, которые легко расщепляются в пищеварительном тракте на аминокислоты и усваиваются организмом.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n У женщин в период грудного вскармливания может потребоваться коррекция дозы инсулина.\n</p>\n<div id=\"pobochnye-dejstviya\">\n</div>\n",
    "Побочные действия": "<p class=\"OPIS_POLE\">\n Побочные реакции, наблюдаемые у пациентов, применяющих препарат Левемир\n <sup>\n  ®\n </sup>\n , в основном развиваются вследствие фармакологического эффекта инсулина. Доля пациентов, получающих лечение и у которых ожидается развитие побочных реакций, оценивается как 12%.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Наиболее частой побочной реакцией, которая развивается во время лечения препаратом Левемир\n <sup>\n  ®\n </sup>\n , является гипогликемия (см. раздел ниже).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Из клинических исследований известно, что тяжелые гипогликемии, требующие вмешательства третьих лиц, развиваются приблизительно у 6% пациентов, получающих Левемир\n <sup>\n  ®\n </sup>\n .\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Реакции в местах введения могут наблюдаться чаще при лечении препаратом Левемир\n <sup>\n  ®\n </sup>\n , нежели при введении препаратов человеческого инсулина. Эти реакции включают боль, покраснение, крапивницу, воспаление, гематомы, припухлость и зуд в месте инъекции. Большинство реакций в местах введения незначительны и носят транзиторный характер, т.е. обычно исчезают при продолжении лечения в течение от нескольких дней до нескольких недель.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n На начальной стадии инсулинотерапии могут возникать нарушения рефракции и отеки. Эти симптомы обычно носят транзиторный характер. Быстрое улучшение контроля гликемии может приводить к состоянию острой болевой нейропатии, которая обычно является обратимой. Интенсификация инсулинотерапии с резким улучшением контроля углеводного обмена может привести к временному ухудшению состояния диабетической ретинопатии, в то же время длительное улучшение контроля гликемии снижает риск прогрессирования диабетической ретинопатии.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Перечень побочных реакций представлен в таблице.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Все представленные ниже побочные реакции, основанные на данных, полученных в ходе клинических исследований, распределены по группам согласно частоте развития   в соответствии с\n <i>\n  MedDRA\n </i>\n и системами органов. Частота развития побочных реакций определена как: очень часто (≥1/10); часто (≥1/100 до &lt;1/10); нечасто (≥1/1000 до &lt;1/100); редко (≥1/10000 до &lt;1/1000); очень редко (&lt;1/10000) и неизвестно (невозможно оценить на основании имеющихся данных) (см. табл. 2).\n</p>\n<p class=\"Tableword\">\n Таблица 2\n</p>\n<div class=\"tw\">\n <table border=\"1\" id=\"table2\" tab_name=\"OPISPR1416\" width=\"100%\">\n  <tbody>\n   <tr>\n    <td class=\"Table_Left\" rowspan=\"2\">\n     Со стороны иммунной системы\n    </td>\n    <td class=\"Table_Left\">\n     Нечасто — аллергические реакции, потенциально \n\t\tаллергические реакции, крапивница, кожная сыпь, высыпания на коже*\n    </td>\n   </tr>\n   <tr>\n    <td class=\"Table_Left\">\n     Очень редко — анафилактические реакции*\n    </td>\n   </tr>\n   <tr>\n    <td class=\"Table_Left\">\n     Со стороны обмена веществ и питания\n    </td>\n    <td class=\"Table_Left\">\n     Очень часто — гипогликемия*\n    </td>\n   </tr>\n   <tr>\n    <td class=\"Table_Left\">\n     Со стороны нервной системы\n    </td>\n    <td class=\"Table_Left\">\n     Редко — периферическая нейропатия (острая болевая \n\t\tнейропатия)\n    </td>\n   </tr>\n   <tr>\n    <td class=\"Table_Left\" rowspan=\"2\">\n     Со стороны органа зрения\n    </td>\n    <td class=\"Table_Left\">\n     Нечасто — нарушения рефракции\n    </td>\n   </tr>\n   <tr>\n    <td class=\"Table_Left\">\n     Нечасто — диабетическая ретинопатия\n    </td>\n   </tr>\n   <tr>\n    <td class=\"Table_Left\">\n     Со стороны кожи и подкожных тканей\n    </td>\n    <td class=\"Table_Left\">\n     Нечасто — липодистрофия*\n    </td>\n   </tr>\n   <tr>\n    <td class=\"Table_Left\" rowspan=\"2\">\n     Общие расстройства и нарушения в \n\t\tместе введения\n    </td>\n    <td class=\"Table_Left\">\n     Часто — реакции в местах введения\n    </td>\n   </tr>\n   <tr>\n    <td class=\"Table_Left\">\n     Нечасто — отеки\n    </td>\n   </tr>\n  </tbody>\n </table>\n</div>\n<p class=\"TableSubscr\">\n * См.\n <i>\n  Описание отдельных побочных реакций.\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Описание отдельных побочных реакций\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Аллергические реакции, потенциально аллергические реакции, крапивница, кожная сыпь, высыпания на коже.\n </i>\n При использовании препарата Левемир\n <sup>\n  ®\n </sup>\n в базис-болюсном режиме терапии отмечено нечастое развитие аллергических реакций, потенциально аллергических реакций, крапивницы, кожной сыпи и высыпаний на коже. Однако данные, полученные в ходе 3 клинических исследований, показали частое развитие побочных реакций при применении препарата Левемир\n <sup>\n  ®\n </sup>\n в составе комбинированной терапии с другими пероральными гипогликемическими препаратами (2,2% аллергических реакций и потенциально аллергических реакций).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Анафилактические реакции.\n </i>\n Реакции генерализованной гиперчувствительности (\n <span class=\"sokr\" title=\"в том числе\">\n  в т.ч.\n </span>\n генерализованная кожная сыпь, зуд, потливость, желудочно-кишечные расстройства, ангионевротический отек, затруднения дыхания, учащенное сердцебиение, снижение АД) встречаются очень редко, но являются потенциально опасными для жизни.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Гипогликемия.\n </i>\n Гипогликемия является наиболее часто встречающейся побочной реакцией. Она может развиться, если доза инсулина слишком высока по отношению к потребности в инсулине. Тяжелая гипогликемия может приводить к потере сознания и/или судорогам, временному или необратимому нарушению функции головного мозга или даже смерти. Симптомы гипогликемии, как правило, развиваются внезапно. Они включают холодный пот, бледность кожных покровов, повышенную утомляемость, нервозность или тремор, чувство тревоги, необычную усталость или слабость, нарушение ориентации, снижение концентрации внимания, сонливость, выраженное чувство голода, нарушение зрения, головную боль, тошноту, учащенное сердцебиение.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Липодистрофия.\n </i>\n Липодистрофия (\n <span class=\"sokr\" title=\"в том числе\">\n  в т.ч.\n </span>\n липогипертрофия, липоатрофия) может развиваться в месте инъекции. Соблюдение правил смены места инъекции в пределах одной анатомической области может помочь уменьшить риск развития этой побочной реакции.\n</p>\n<div id=\"vzaimodejstvie\">\n</div>\n",
    "Взаимодействие": "<p class=\"OPIS_POLE\">\n Имеется ряд\n <span class=\"sokr\" title=\"лекарственное средство\">\n  ЛС\n </span>\n ,  которые влияют на метаболизм глюкозы.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Потребность в инсулине могут уменьшать\n </i>\n пероральные гипогликемические препараты, агонисты рецепторов глюкагоноподобного пептида-1 (ГПП-1), ингибиторы\n <span class=\"sokr\" title=\"моноаминоксидаза\">\n  МАО\n </span>\n ,  неселективные бета-адреноблокаторы, ингибиторы\n <span class=\"sokr\" title=\"ангиотензинпревращающий фермент\">\n  АПФ\n </span>\n ,  салицилаты, анаболические стероиды и сульфонамиды.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Потребность в инсулине могут увеличивать\n </i>\n пероральные гормональные контрацептивные средства, тиазидные диуретики,\n <span class=\"sokr\" title=\"глюкокортикостероиды\">\n  ГКС\n </span>\n ,  тиреоидные гормоны, симпатомиметики, соматропин и даназол.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Бета-адреноблокаторы\n </i>\n могут маскировать симптомы гипогликемии.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Октреотид/ланреотид\n </i>\n могут как повышать, так и снижать потребность организма в инсулине.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Этанол (алкоголь)\n </i>\n может как усиливать, так и уменьшать гипогликемический эффект инсулина.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Несовместимость.\n </i>\n Некоторые\n <span class=\"sokr\" title=\"лекарственное средство\">\n  ЛС\n </span>\n ,  например содержащие тиоловую или сульфитную группы, при добавлении к препарату Левемир\n <sup>\n  ®\n </sup>\n ФлексПен\n <sup>\n  ®\n </sup>\n могут вызывать разрушение инсулина детемир. Левемир\n <sup>\n  ®\n </sup>\n ФлексПен\n <sup>\n  ®\n </sup>\n не следует добавлять в инфузионные растворы. Этот препарат нельзя смешивать с другими\n <span class=\"sokr\" title=\"лекарственное средство\">\n  ЛС\n </span>\n .\n</p>\n<div id=\"sposob-primeneniya-i-dozy\">\n</div>\n",
    "Способ применения и дозы": "<p class=\"OPIS_POLE\">\n <i>\n  П/к.\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Препарат Левемир\n <sup>\n  ®\n </sup>\n ФлексПен\n <sup>\n  ®\n </sup>\n может применяться как в виде монотерапии в качестве базального инсулина, так и в комбинации с болюсным инсулином. Его также можно применять в комбинации с пероральными гипогликемическими препаратами и/или агонистами рецепторов ГПП-1.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Дозы\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В комбинации с пероральными гипогликемическими препаратами или в добавление к агонистам рецепторов ГПП-1 у взрослых пациентов рекомендуется применять Левемир\n <sup>\n  ®\n </sup>\n ФлексПен\n <sup>\n  ®\n </sup>\n один раз в сутки, начиная с дозы 0,1–0,2 ЕД/кг или 10\n <span class=\"sokr\" title=\"единица действия\">\n  ЕД\n </span>\n .\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Препарат Левемир\n <sup>\n  ®\n </sup>\n ФлексПен\n <sup>\n  ®\n </sup>\n можно вводить в любое время в течение суток, но ежедневно в одно и то же время. Доза препарата Левемир\n <sup>\n  ®\n </sup>\n ФлексПен\n <sup>\n  ®\n </sup>\n должна подбираться индивидуально в каждом конкретном случае, на основании потребностей пациента.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При добавлении агониста рецепторов ГПП-1 к препарату Левемир\n <sup>\n  ®\n </sup>\n рекомендовано снижать дозу препарата Левемир\n <sup>\n  ®\n </sup>\n на 20%, чтобы минимизировать риск гипогликемии. Впоследствии дозу следует подбирать индивидуально.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Для индивидуальной коррекции дозы у взрослых пациентов с сахарным диабетом типа 2 рекомендуется использовать следующие рекомендации по титрации (см. табл. 1).\n</p>\n<p class=\"Tableword\">\n Таблица 1\n</p>\n<div class=\"tw\">\n <table border=\"1\" tab_name=\"OPISPR1415\" width=\"100%\">\n  <tbody>\n   <tr>\n    <td class=\"Table_H_Center\">\n     Средние значения глюкозы плазмы, измеренные самостоятельно перед завтраком\n    </td>\n    <td class=\"Table_H_Center\">\n     Коррекция дозы препарата Левемир\n     <sup>\n      ®\n     </sup>\n     ФлексПен\n     <sup>\n      ®\n     </sup>\n     , ЕД\n    </td>\n   </tr>\n   <tr>\n    <td class=\"Table_Left\">\n     &gt;10 ммоль/л (180 мг/дл)\n    </td>\n    <td class=\"Table_Center\">\n     +8\n    </td>\n   </tr>\n   <tr>\n    <td class=\"Table_Left\">\n     9,1–10 ммоль/л (163–180 мг/дл)\n    </td>\n    <td class=\"Table_Center\">\n     +6\n    </td>\n   </tr>\n   <tr>\n    <td class=\"Table_Left\">\n     8,1–9 ммоль/л (145–162 мг/дл)\n    </td>\n    <td class=\"Table_Center\">\n     +4\n    </td>\n   </tr>\n   <tr>\n    <td class=\"Table_Left\">\n     7,1–8 ммоль/л (127–144 мг/дл)\n    </td>\n    <td class=\"Table_Center\">\n     +2\n    </td>\n   </tr>\n   <tr>\n    <td class=\"Table_Left\">\n     6,1–7 ммоль/л (109–126 мг/дл)\n    </td>\n    <td class=\"Table_Center\">\n     +2\n    </td>\n   </tr>\n   <tr>\n    <td class=\"Table_Left\">\n     4,1–6 ммоль/л (73–108 мг/дл)\n    </td>\n    <td class=\"Table_Center\">\n     Без изменения (целевое значение)\n    </td>\n   </tr>\n   <tr>\n    <td class=\"Table_Left\">\n     3,1–4 ммоль/л (56–72 мг/дл)\n    </td>\n    <td class=\"Table_Center\">\n     -2\n    </td>\n   </tr>\n   <tr>\n    <td class=\"Table_Left\">\n     &lt;3,1 ммоль/л (&lt;56 мг/дл)\n    </td>\n    <td class=\"Table_Center\">\n     -4\n    </td>\n   </tr>\n  </tbody>\n </table>\n</div>\n<p class=\"OPIS_POLE_ABZ\">\n Если препарат Левемир\n <sup>\n  ®\n </sup>\n ФлексПен\n <sup>\n  ®\n </sup>\n используется как часть базис-болюсного режима, его следует назначать 1 или 2 раза в день, исходя из потребности пациента. Доза препарата Левемир\n <sup>\n  ®\n </sup>\n ФлексПен\n <sup>\n  ®\n </sup>\n должна подбираться индивидуально.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Пациенты, которым требуется применение препарата дважды в день для оптимального гликемического контроля, могут вводить вечернюю дозу либо во время ужина, либо перед сном. Коррекция дозы может быть необходима при усилении физической активности пациента, изменении его обычной диеты или сопутствующем заболевании.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Перевод с других препаратов инсулина.\n </i>\n Перевод с препаратов инсулина средней продолжительности  или длительного действия на препарат Левемир\n <sup>\n  ®\n </sup>\n ФлексПен\n <sup>\n  ®\n </sup>\n может потребовать коррекцию дозы и времени введения (см. «Особые указания»).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Как и при применении других препаратов инсулина, рекомендуется тщательный контроль концентрации глюкозы в крови во время перевода и в первые недели назначения нового препарата.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Возможно потребуется коррекция сопутствующей гипогликемической терапии (доза и время введения короткодействующих препаратов инсулина или доза пероральных гипогликемических препаратов).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Способ применения\n </i>\n . Левемир\n <sup>\n  ®\n </sup>\n ФлексПен\n <sup>\n  ®\n </sup>\n предназначен только для\n <span class=\"sokr\" title=\"подкожно\">\n  п/к\n </span>\n введения. Левемир\n <sup>\n  ®\n </sup>\n ФлексПен\n <sup>\n  ®\n </sup>\n нельзя вводить\n <span class=\"sokr\" title=\"внутривенно\">\n  в/в\n </span>\n ,  т.к. это может привести к тяжелой гипогликемии. Также следует избегать\n <span class=\"sokr\" title=\"внутримышечно\">\n  в/м\n </span>\n введения препарата. Левемир\n <sup>\n  ®\n </sup>\n ФлексПен\n <sup>\n  ®\n </sup>\n нельзя использовать в инсулиновых насосах.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Левемир\n <sup>\n  ®\n </sup>\n ФлексПен\n <sup>\n  ®\n </sup>\n вводится\n <span class=\"sokr\" title=\"подкожно\">\n  п/к\n </span>\n в область передней брюшной стенки, в область бедра, ягодицы, плеча, дельтовидную или ягодичную область. Следует постоянно менять места инъекций в пределах одной и той же анатомической области, чтобы уменьшить риск развития липодистрофии. Как и при применении других препаратов инсулина, длительность действия зависит от дозы, места введения, интенсивности кровотока, температуры и уровня физической активности.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Особые группы пациентов\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Как и при применении других препаратов инсулина, у пожилых пациентов и пациентов с почечной или печеночной недостаточностью следует более тщательно контролировать концентрацию глюкозы в крови и корректировать дозу инсулина детемир индивидуально.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Дети и подростки.\n </i>\n Препарат Левемир\n <sup>\n  ®\n </sup>\n можно применять для лечения подростков и детей старше 1 года  (см. «Фармакодинамика», «Фармакокинетика»). При переходе с базального инсулина на препарат Левемир\n <sup>\n  ®\n </sup>\n следует в каждом отдельном случае рассмотреть необходимость снижения дозы базального и болюсного инсулина для минимизации риска развития гипогликемии (см. «Особые указания»).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Безопасность и эффективность препарата Левемир\n <sup>\n  ®\n </sup>\n у детей младше 1 года не изучалась. Данных нет.\n</p>\n<div id=\"instrukciya-dlya-pacienta\">\n</div>\n",
    "Инструкция для пациента": "<p class=\"OPIS_POLE\">\n <i>\n  Не использовать Левемир\n  <sup>\n   ®\n  </sup>\n  ФлексПен\n  <sup>\n   ®\n  </sup>\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - в случае наличия аллергии (гиперчувствительность) к инсулину детемир или любому из компонентов препарата;\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - если у пациента начинается гипогликемия (низкий уровень сахара в крови);\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - в инсулиновых насосах;\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - если шприц-ручку ФлексПен\n <sup>\n  ®\n </sup>\n роняли, она повреждена или раздавлена;\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - если были нарушены условия хранения препарата или он был заморожен;\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - если инсулин перестал быть прозрачным и бесцветным.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Перед использованием Левемир\n  <sup>\n   ®\n  </sup>\n  ФлексПен\n  <sup>\n   ®\n  </sup>\n  необходимо\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - проверить этикетку, чтобы убедиться, что пациент использует нужный тип инсулина;\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - всегда использовать новую иглу для каждой инъекции, чтобы предотвратить заражение;\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - учитывать, что Левемир\n <sup>\n  ®\n </sup>\n ФлексПен\n <sup>\n  ®\n </sup>\n и иглы предназначены только для индивидуального использования.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Способ введения\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Левемир\n  <sup>\n   ®\n  </sup>\n  ФлексПен\n  <sup>\n   ®\n  </sup>\n  предназначен только для\n  <span class=\"sokr\" title=\"подкожно\">\n   п/к\n  </span>\n  введения.\n </i>\n Никогда не вводить его\n <span class=\"sokr\" title=\"внутривенно\">\n  в/в\n </span>\n или\n <span class=\"sokr\" title=\"внутримышечно\">\n  в/м\n </span>\n .  Каждый раз менять место инъекции в пределах анатомической области. Это уменьшает риск образования уплотнений и изъязвлений в месте введения. Лучше всего вводить препарат в переднюю поверхность бедра, ягодицы, переднюю брюшную стенку, плечо. Регулярно измерять уровень глюкозы в крови.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Необходимо внимательно прочитать эту инструкцию перед использованием Левемир\n <sup>\n  ®\n </sup>\n ФлексПен\n <sup>\n  ®\n </sup>\n . Если пациент не будет соблюдать указания инструкции, он может ввести недостаточную или слишком большую дозу инсулина, что может привести к слишком высокой или слишком низкой концентрации глюкозы крови.\n</p>\n<img src=\"/images/prep/descr/OPISPR1836.jpg\"/>\n<p class=\"OPIS_POLE_ABZ\">\n ФлексПен\n <sup>\n  ®\n </sup>\n — это предварительно заполненная инсулиновая шприц-ручка с дозатором. Вводимая доза инсулина, в пределах от 1 до 60\n <span class=\"sokr\" title=\"единица действия\">\n  ЕД\n </span>\n ,  может изменяться с шагом в 1\n <span class=\"sokr\" title=\"единица действия\">\n  ЕД\n </span>\n .  ФлексПен\n <sup>\n  ®\n </sup>\n разработан для использования с иглами НовоФайн\n <sup>\n  ®\n </sup>\n и НовоТвист\n <sup>\n  ®\n </sup>\n длиной до 8 мм. В качестве меры предосторожности всегда необходимо носить с собой запасную систему для введения инсулина на случай утери или повреждения используемой шприц-ручки Левемир\n <sup>\n  ®\n </sup>\n ФлексПен\n <sup>\n  ®\n </sup>\n .\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Хранение и уход\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Шприц-ручка ФлексПен\n <sup>\n  ®\n </sup>\n требует осторожного обращения. В случае падения или сильного механического воздействия возможно повреждение шприц-ручки и вытекание инсулина. Это может стать причиной неправильной дозировки, что может привести к слишком высокой или слишком низкой концентрации глюкозы.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Поверхность шприц-ручки ФлексПен\n <sup>\n  ®\n </sup>\n можно очищать ватным тампоном, смоченным в спирте. Не погружать шприц-ручку в жидкость, не мыть и не смазывать ее, т.к. это может повредить механизм. Не допускается повторное заполнение шприц-ручки ФлексПен\n <sup>\n  ®\n </sup>\n .\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Подготовка Левемир\n  <sup>\n   ®\n  </sup>\n  ФлексПен\n  <sup>\n   ®\n  </sup>\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Приступая к работе, необходимо проверить этикетку, чтобы убедиться, что Левемир\n <sup>\n  ®\n </sup>\n ФлексПен\n <sup>\n  ®\n </sup>\n содержит необходимый тип инсулина. Это особенно важно в том случае, если пациент применяет инсулины разного типа. Если он ошибочно введет другой тип инсулина, концентрация глюкозы крови может быть слишком высокой или низкой.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <b>\n  A\n </b>\n . Снять колпачок со шприц-ручки.\n</p>\n<img src=\"/images/prep/descr/OPISPR776.jpg\"/>\n<p class=\"OPIS_POLE_ABZ\">\n <b>\n  B\n </b>\n . Удалить защитную наклейку с одноразовой иглы. Плотно навинтить иглу на шприц-ручку.\n</p>\n<img src=\"/images/prep/descr/OPISPR777.jpg\"/>\n<p class=\"OPIS_POLE_ABZ\">\n <b>\n  C\n </b>\n . Снять большой наружный колпачок с иглы, но не выбрасывать его.\n</p>\n<img src=\"/images/prep/descr/OPISPR778.jpg\"/>\n<p class=\"OPIS_POLE_ABZ\">\n <b>\n  D\n </b>\n . Снять и выбросить внутренний колпачок иглы. Чтобы избежать случайных уколов, никогда не надевать внутренний колпачок обратно на иглу.\n</p>\n<img src=\"/images/prep/descr/OPISPR779.jpg\"/>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Важная информация.\n </i>\n Для каждой инъекции использовать новую иглу. Это уменьшает риск загрязнения, инфицирования, вытекания инсулина, закупорки игл и введения неправильной дозы препарата.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Обращаться с иглой с осторожностью, чтобы не погнуть и не повредить ее перед использованием.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Проверка поступления инсулина\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Даже при правильном использовании шприц-ручки перед каждой инъекцией в картридже может скапливаться небольшое количество воздуха. Для предотвращения попадания пузырька воздуха и обеспечения введения правильной дозы препарата:\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <b>\n  E\n </b>\n . Набрать 2\n <span class=\"sokr\" title=\"единица действия\">\n  ЕД\n </span>\n препарата поворотом селектора дозы.\n</p>\n<img src=\"/images/prep/descr/OPISPR780.jpg\"/>\n<p class=\"OPIS_POLE_ABZ\">\n <b>\n  F\n </b>\n . Держа шприц-ручку ФлексПен\n <sup>\n  ®\n </sup>\n иглой вверх, несколько раз слегка постучать по картриджу кончиком пальца, чтобы пузырьки воздуха переместились в верхнюю часть картриджа.\n</p>\n<img src=\"/images/prep/descr/OPISPR781.jpg\"/>\n<p class=\"OPIS_POLE_ABZ\">\n <b>\n  G\n </b>\n . Удерживая шприц-ручку иглой вверх, нажать пусковую кнопку до упора. Селектор дозы возвратится к нулю. На конце иглы должна появиться капля инсулина. Если этого не произошло, заменить иглу и повторить процедуру, но не более 6 раз.\n</p>\n<img src=\"/images/prep/descr/OPISPR782.jpg\"/>\n<p class=\"OPIS_POLE_ABZ\">\n Если инсулин не поступает из иглы, это указывает на то, что шприц-ручка неисправна и не подлежит дальнейшему использованию. Следует использовать новую ручку.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Важная информация.\n </i>\n Перед каждой инъекцией необходимо убедиться в том, что на конце иглы появилась капля инсулина. Это гарантирует поступление инсулина. Если капля инсулина не появилась, доза не будет введена, даже если селектор дозы будет двигаться. Это может указывать на то, что игла закупорена или повреждена.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Перед каждой инъекцией проверять поступление инсулина. Если пациент не будет проверять поступление инсулина, он  может ввести недостаточную дозу инсулина или не ввести его совсем, что может привести к слишком высокой концентрации глюкозы крови.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Установка дозы\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Следует убедиться, что селектор дозировки установлен в положение «0».\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <b>\n  H\n </b>\n . Набрать количество единиц, необходимое для инъекции. Доза может регулироваться вращением селектора дозировки в любом направлении, до тех пор пока правильная доза не будет установлена напротив указателя дозировки. При вращении селектора дозировки необходимо соблюдать осторожность, чтобы случайно не нажать на пусковую кнопку, во избежание выброса дозы инсулина. Невозможно установить дозу, превышающую количество единиц, оставшихся в картридже.\n</p>\n<img src=\"/images/prep/descr/OPISPR783.jpg\"/>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Важная информация.\n </i>\n Перед инъекцией всегда проверять, какое количество единиц инсулина пациент набрал, по селектору дозы и указателю дозы.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Не считать щелчки шприц-ручки. Если пациент установит и введет неправильную дозу, концентрация глюкозы крови может стать слишком высокой или низкой. Шкала остатка инсулина показывает приблизительное количество оставшегося в шприц-ручке инсулина, поэтому ее  нельзя использовать для отмеривания дозы инсулина.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Введение инсулина\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Ввести иглу под кожу. Использовать технику инъекции, рекомендованную врачом или медицинской сестрой.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <b>\n  I\n </b>\n . Чтобы сделать инъекцию, нажать пусковую кнопку до упора, пока напротив указателя дозировки не появится «0». Следует соблюдать осторожность, при введении препарата необходимо нажимать только на пусковую кнопку.\n</p>\n<img src=\"/images/prep/descr/OPISPR784.jpg\"/>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Важная информация.\n </i>\n При повороте селектора дозы инсулин не будет введен.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <b>\n  J\n </b>\n . При извлечении иглы из-под кожи удерживать пусковую кнопку полностью нажатой.\n</p>\n<img src=\"/images/prep/descr/OPISPR785.jpg\"/>\n<p class=\"OPIS_POLE_ABZ\">\n После инъекции оставлять иглу под кожей не менее 6 с — это обеспечит введение полной дозы инсулина.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Важная информация.\n </i>\n Извлечь иглу из-под кожи и отпустить пусковую кнопку. Убедиться в том, что после инъекции селектор дозы вернулся к нулю. Если селектор дозы остановился до того, как показал «0», полная доза инсулина не была введена, что может привести к слишком высокой концентрации глюкозы крови.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <b>\n  K\n </b>\n . Направить иглу в наружный колпачок иглы, не трогая колпачок. Когда игла войдет внутрь, полностью надеть колпачок и отвинтить иглу.\n</p>\n<img src=\"/images/prep/descr/OPISPR786.jpg\"/>\n<p class=\"OPIS_POLE_ABZ\">\n Выбросить иглу, соблюдая меры предосторожности, и надеть колпачок на шприц-ручку.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Важная информация.\n </i>\n Удалять иглу после каждой инъекции и хранить Левемир\n <sup>\n  ®\n </sup>\n ФлексПен\n <sup>\n  ®\n </sup>\n с отсоединенной иглой. Это уменьшает риск загрязнения, инфицирования, вытекания инсулина, закупорки игл и введения неправильной дозы препарата.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Важная информация.\n </i>\n Лица, осуществляющие уход за пациентом, должны обращаться с использованными иглами с особой осторожностью, чтобы уменьшить риск случайных уколов и перекрестного инфицирования.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Выбрасывать использованный ФлексПен\n <sup>\n  ®\n </sup>\n с отсоединенной иглой.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Никогда не передавать свою шприц-ручку и иглы к ней другим лицам. Это может привести к перекрестному инфицированию и нанести вред здоровью.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Хранить шприц-ручку и иглы в недоступном для всех, и в особенности для детей, месте.\n</p>\n<div id=\"peredozirovka\">\n</div>\n",
    "Передозировка": "<p class=\"OPIS_POLE\">\n Определенной дозы, необходимой для передозировки инсулина, не установлено, однако гипогликемия может развиваться постепенно, если была введена слишком высокая, по сравнению с потребностью пациента, доза препарата.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Лечение:\n </i>\n легкую гипогликемию пациент может устранить сам, приняв внутрь глюкозу или  сахаросодержащие продукты. Поэтому пациентам с сахарным диабетом рекомендуется постоянно носить с собой сахаросодержащие продукты.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В случае тяжелой гипогликемии, когда пациент находится без сознания, ему следует ввести от 0,5 до 1 мг глюкагона\n <span class=\"sokr\" title=\"внутримышечно\">\n  в/м\n </span>\n или\n <span class=\"sokr\" title=\"подкожно\">\n  п/к\n </span>\n (может вводить обученный человек) либо\n <span class=\"sokr\" title=\"внутривенно\">\n  в/в\n </span>\n раствор декстрозы (глюкозы) (может вводить только медицинский работник). Также необходимо\n <span class=\"sokr\" title=\"внутривенно\">\n  в/в\n </span>\n вводить декстрозу в случае, если через 10–15 мин после введения глюкагона пациент не приходит в сознание. После восстановления сознания пациенту рекомендуется принять пищу, богатую углеводами, для профилактики рецидива гипогликемии.\n</p>\n<div id=\"osobye-ukazaniya\">\n</div>\n",
    "Особые указания": "<p class=\"OPIS_POLE\">\n Левемир\n <sup>\n  ®\n </sup>\n ФлексПен\n <sup>\n  ®\n </sup>\n является растворимым базальным аналогом инсулина, обладающим пролонгированным действием (до 24 ч).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В отличие от других препаратов инсулина, базис-болюсная терапия препаратом Левемир\n <sup>\n  ®\n </sup>\n ФлексПен\n <sup>\n  ®\n </sup>\n не приводит к увеличению массы тела.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Лечение лекарственным препаратом Левемир\n <sup>\n  ®\n </sup>\n ФлексПен\n <sup>\n  ®\n </sup>\n обеспечивает меньшее увеличение массы тела по сравнению с применением инсулина-изофан и инсулина гларгин.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Меньший, по сравнению с инсулином-изофан, риск ночной гипогликемии позволяет более интенсивно проводить титрацию дозы с целью достижения целевого показателя глюкозы крови в базис-болюсной терапии.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n По сравнению с другими инсулинами, в частности инсулином-изофан, меньший риск наступления эпизодов легкой ночной гипогликемии позволяет более интенсивно проводить подбор дозы с целью достижения целевого показателя глюкозы крови при проведении лечения препаратом Левемир\n <sup>\n  ®\n </sup>\n ФлексПен\n <sup>\n  ®\n </sup>\n в комбинации с пероральными гипогликемическими препаратами.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Левемир\n <sup>\n  ®\n </sup>\n ФлексПен\n <sup>\n  ®\n </sup>\n обеспечивает лучший гликемический контроль (на основании измерения концентрации глюкозы плазмы натощак) по сравнению с применением инсулина-изофан.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Перед длительной поездкой, связанной со сменой часовых поясов, пациент должен проконсультироваться со своим лечащим врачом, поскольку смена часового пояса означает, что пациент должен принимать пищу и вводить инсулин в другое время.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Гипергликемия.\n </i>\n Недостаточная доза препарата или прекращение лечения, особенно при сахарном диабете типа 1, может приводить к развитию гипергликемии или диабетического кетоацидоза. Как правило, первые симптомы гипергликемии появляются постепенно, в течение нескольких часов или дней. К этим симптомам относятся жажда, учащенное мочеотделение, тошнота, рвота, сонливость, покраснение и сухость кожи, сухость во рту, потеря аппетита, запах ацетона в выдыхаемом воздухе. При сахарном диабете типа 1 без соответствующего лечения гипергликемия приводит к развитию диабетического кетоацидоза и может привести к смерти.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Гипогликемия.\n </i>\n При пропуске приема пищи или незапланированной интенсивной физической нагрузке у пациента может развиться гипогликемия. У детей следует тщательно подбирать дозу инсулина (особенно при базально-болюсном режиме) с учетом потребления пищи и физической активности для минимизации риска развития гипогликемии.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Гипогликемия может развиться, если введена слишком высокая по отношению к потребности пациента доза инсулина (см.  «Побочные действия» и «Передозировка»).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n После компенсации углеводного обмена (например, при интенсифицированной инсулинотерапии) у пациентов могут измениться типичные для них симптомы-предвестники гипогликемии, о чем пациенты должны быть проинформированы. Обычные симптомы-предвестники могут исчезать при длительном течении сахарного диабета.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Сопутствующие заболевания, особенно инфекционные и сопровождающиеся лихорадкой, обычно повышают потребность организма в инсулине. Коррекция дозы препарата может также потребоваться при наличии у пациента сопутствующих заболеваний почек, печени или нарушений функции надпочечников, гипофиза или щитовидной железы.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Перевод больного с других препаратов инсулина.\n </i>\n Перевод больного на новый тип или препарат инсулина другого производителя должен происходить под строгим врачебным контролем. При изменении концентрации, производителя, типа, вида (человеческий, аналог человеческого инсулина) и/или метода его производства может потребоваться коррекция дозы. Пациенты, переходящие на лечение препаратом Левемир\n <sup>\n  ®\n </sup>\n ФлексПен\n <sup>\n  ®\n </sup>\n с другого типа инсулина, могут нуждаться в изменении дозы по сравнению с дозами ранее применявшихся препаратов инсулина. Коррекция дозы может быть осуществлена при введении первой дозы или в течение первых нескольких недель или месяцев лечения.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Реакции в месте введения.\n </i>\n Как и при лечении другими препаратами инсулина, могут развиваться реакции в месте введения, что проявляется болью, покраснением, крапивницей, воспалением, гематомами, припухлостью и зудом. Регулярная смена места инъекции в одной и той же анатомической области может уменьшить симптомы либо предотвратить развитие реакции. Реакции обычно исчезают в течение от нескольких дней до нескольких недель. В редких случаях реакции в месте введения требуют прекращения лечения.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Одновременное применение препаратов группы тиазолидиндиона и препаратов инсулина.\n </i>\n Сообщалось о случаях развития\n <span class=\"sokr\" title=\"хроническая сердечная недостаточность\">\n  ХСН\n </span>\n при лечении пациентов тиазолидиндионами в комбинации с препаратами инсулина, особенно при наличии у таких пациентов факторов риска развития\n <span class=\"sokr\" title=\"хроническая сердечная недостаточность\">\n  ХСН\n </span>\n .  Следует учитывать данный факт при назначении пациентам комбинированной терапии тиазолидиндионами и препаратами инсулина. При назначении такой комбинированной терапии необходимо проводить медицинские обследования пациентов на предмет выявления у них признаков и симптомов\n <span class=\"sokr\" title=\"хроническая сердечная недостаточность\">\n  ХСН\n </span>\n ,  увеличения массы тела и наличия отеков. В случае ухудшения у пациентов симптоматики сердечной недостаточности лечение тиазолидиндионами необходимо прекратить.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Предотвращение случайного перепутывания препаратов инсулина.\n </i>\n Следует проинструктировать пациента о необходимости перед каждой инъекцией проверять маркировку на этикетке во избежание случайного перепутывания препарата Левемир\n <sup>\n  ®\n </sup>\n и другого инсулина.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Влияние на способность к управлению транспортными средствами и работе с механизмами.\n </i>\n При гипогликемии способность пациентов к концентрации внимания и скорость реакции может нарушаться. Это может представлять опасность в тех ситуациях, когда эти способности особенно необходимы (например, при управлении транспортными средствами или работе с механизмами).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Пациентам необходимо рекомендовать предпринимать меры для предупреждения развития гипогликемии при управлении транспортными средствами или работе с механизмами. Это особенно важно для пациентов с отсутствием или снижением выраженности симптомов-предвестников  гипогликемии или с частыми эпизодами гипогликемии. В этих случаях следует рассмотреть целесообразность управления транспортным средством или выполнения подобных работ.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Указания по применению препарата.\n </i>\n Предварительно заполненная шприц-ручка Левемир\n <sup>\n  ®\n </sup>\n ФлексПен\n <sup>\n  ®\n </sup>\n предназначена для использования с одноразовыми иглами НовоФайн\n <sup>\n  ®\n </sup>\n или НовоТвист\n <sup>\n  ®\n </sup>\n длиной до 8 мм.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Левемир\n <sup>\n  ®\n </sup>\n ФлексПен\n <sup>\n  ®\n </sup>\n позволяет вводить дозы от 1 до 60\n <span class=\"sokr\" title=\"единица действия\">\n  ЕД\n </span>\n с шагом в 1\n <span class=\"sokr\" title=\"единица действия\">\n  ЕД\n </span>\n .\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Шприц-ручка ФлексПен\n <sup>\n  ®\n </sup>\n имеет цветовой код, к ней прилагается подробная инструкция по применению.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Препарат Левемир\n <sup>\n  ®\n </sup>\n ФлексПен\n <sup>\n  ®\n </sup>\n предназначен только для индивидуального использования. Не допускается повторное заполнение картриджа шприц-ручки.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Нельзя применять препарат Левемир\n <sup>\n  ®\n </sup>\n ФлексПен\n <sup>\n  ®\n </sup>\n , если раствор перестал быть прозрачным и бесцветным.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Нельзя применять препарат Левемир\n <sup>\n  ®\n </sup>\n ФлексПен\n <sup>\n  ®\n </sup>\n , если он был заморожен.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Пациенту следует рекомендовать выбрасывать иглу после каждой инъекции.\n</p>\n<div id=\"forma-vypuska\">\n</div>\n",
    "Форма выпуска": "<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Раствор для подкожного введения, 100 ЕД/мл.\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n По 3 мл препарата в картриджах из стекла I гидролитического класса, укупоренные колпачками с пробками из бромбутиловой резины/полиизопрена с одной стороны и поршнями из бромбутиловой резины с другой стороны. Картридж запаян в пластиковую мультидозовую одноразовую шприц-ручку для многократных инъекций. По 5 пластиковых мультидозовых одноразовых шприц-ручек для многократных инъекций помещают в картонную пачку.\n</p>\n<div id=\"proizvoditel`\">\n</div>\n",
    "Производитель": "<p class=\"OPIS_POLE\">\n Владелец регистрационного удостоверения: Ново Нордиск А/С, Ново Алле DK-2880 Багсваерд, Дания.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  www.novonordisk.com\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Произведено: ООО «Ново Нордиск» 248009, Россия, Калужская обл., г. Калуга, 2-й Автомобильный пр., 1.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Претензии потребителей направлять по адресу: ООО «Ново Нордиск». 121614, Москва, ул. Крылатская,  15, оф. 41.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Тел.: (495) 956-11-32; факс: (495) 956-50-13.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  www.novonordisk.ru\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Левемир\n <sup>\n  ®\n </sup>\n ФлексПен\n <sup>\n  ®\n </sup>\n , НовоФайн\n <sup>\n  ®\n </sup>\n и НовоТвист\n <sup>\n  ®\n </sup>\n — зарегистрированные торговые марки, принадлежащие компании Ново Нордиск A/С, Дания.\n</p>\n<div id=\"usloviya-otpuska-iz-aptek\">\n</div>\n",
    "Условия отпуска из аптек": "<p class=\"OPIS_POLE\">\n По рецепту.\n</p>\n<div id=\"usloviya-xraneniya-preparata-levemir-flekspen\">\n</div>\n",
    "Условия хранения препарата Левемир® ФлексПен®": "<span class=\"sokr\" title=\"неделя\">\n нед\n</span>\n<p class=\"OPIS_POLE\">\n <i>\n  Хранить в недоступном для детей месте.\n </i>\n</p>\n<div id=\"srok-godnosti-preparata-levemir-flekspen\">\n</div>\n",
    "Срок годности препарата Левемир® ФлексПен®": "<p>\n Не применять по истечении срока годности, указанного на упаковке.\n</p>\n<div>\n</div>\n",
    "id_disease": [
        2066,
        2067
    ],
    "id": 33165
}