{
    "Название": "Карниланд ",
    "_before": "<div id=\"beforefv\">\n</div>\n<div class=\"drug__item drug__item--closed\" id=\"packing-header\">\n Фильтруемый  список\n</div>\n<div class=\"tw\">\n <div id=\"preplist_aurora\" style=\"display: none;\" tnid=\"33570\">\n </div>\n</div>\n<div id=\"dejstvuyushhee-veshhestvo\">\n</div>\n",
    "Действующее вещество:": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mnn_index_id_4814.htm\">\n Валерианы лекарственной корневищ с корнями настойка + Ландыша травы настойка + Нитроглицерин + [Левоментола раствор в ментил изовалерате] (Valerianae officinalis rhizomatum cum radicibus tinctura + Convallariae herbae tinctura + Nitroglycerin + [Levomenthol solution in menthyl isovalerate])\n</a>\n<div class=\"link-pharm-block\">\n</div>\n<div style=\"clear: both;\">\n</div>\n<div id=\"d-izobrazheniya\">\n</div>\n",
    "3D-изображения": "<div>\n</div>\n<div style=\"clear: both;\">\n</div>\n<div id=\"instrukciya-po-medicinskomu-primeneniyu\">\n</div>\n",
    "Инструкция по медицинскому применению": "<div class=\"instructiontext\">\n <div class=\"regdoc__instruction\">\n  <rlsstyle>\n   <p class=\"instructiontext_p\">\n    Карниланд\n    <br/>\n    Инструкция по медицинскому применению - РУ № ЛС-000725\n   </p>\n   <p>\n    Дата последнего изменения:\n    <b>\n     26.04.2012\n    </b>\n   </p>\n   <h3>\n    Лекарственная форма\n   </h3>\n   <br/>\n   <div>\n    <p>\n     <a name=\"Bookmark1\">\n      Капли подъязычные\n     </a>\n    </p>\n   </div>\n   <h3>\n    Состав\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Нитроглицерин раствор спиртовой 1% - 2,17 мл\n    </p>\n    <p>\n     эквивалентно 17,8 мг нитроглицерина\n    </p>\n    <p>\n     Валидол (левоментола раствор в ментилизовалерате) - 4,35 мл\n    </p>\n    <p>\n     Ландыша настойка - 21,7 мл\n    </p>\n    <p>\n     Валерианы настойка - 21,7 мл\n    </p>\n    <p>\n     <i>\n      Вспомогательное вещество:\n     </i>\n    </p>\n    <p>\n     Этиловый спирт (этанол) 95% - до 100 мл\n    </p>\n   </div>\n   <h3>\n    Описание лекарственной формы\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Прозрачная жидкость темного желто-зеленого цвета с запахом валерианы и ментола.\n    </p>\n   </div>\n   <h3>\n    Фармакологическая группа\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Антиангинальное средство\n    </p>\n   </div>\n   <h3>\n    Фармакологическое действие\n   </h3>\n   <br/>\n   <div>\n    <p>\n     <a name=\"Bookmark1024\">\n     </a>\n     Седативное и спазмолитическое сосудорасширяющее, улучшающее, кровоснабжение и метаболизм миокарда. Состав по действию аналогичен прописи, известной как капли Вотчала.\n    </p>\n   </div>\n   <h3>\n    Фармакологические (иммунобиологические) свойства\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Седативное и спазмолитическое сосудорасширяющее, улучшающее, кровоснабжение и метаболизм\n    </p>\n   </div>\n   <h3>\n    Показания\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Купирование приступов стенокардии, кардиалгия.\n    </p>\n   </div>\n   <h3>\n    Противопоказания\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Повышенная чувствительность к нитратам, шок, коллапс, одновременный прием ингибиторов фосфодиэстеразы-5 (силденафил, варденафил или тадалафил), возраст до 18 лет (эффективность и безопасность не установлены).\n    </p>\n    <p>\n     <i>\n      С осторожностью\n     </i>\n    </p>\n    <p>\n     Внутричерепная гипертензия, состояния, сопровождающиеся снижением давления заполнения левого желудочка, в т.ч. тампонада сердца, изолированный митральный стеноз, констриктивный перикардит, неконтролируемая гиповолемия, сердечная недостаточность при нормальном или низком давлении в легочной артерии, геморрагический инсульт, субарахноидальное кровоизлияние, черепномозговая травма (недавно перенесенная), токсический отек легких, идиопатический  гипертрофический субаортальный стеноз, закрытоугольная форма глаукомы с высоким внутриглазным давлением; тяжелая анемия, гипертиреоз, нарушение мозгового кровообращения, шок, артериальная гипотензия (систолическое артериальное давление меньше 90 мм рт. ст.), алкоголизм.\n    </p>\n   </div>\n   <h3>\n    Применение при беременности и кормлении грудью\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Применять препарат при беременности и в период грудного вскармливания противопоказано. (При необходимости применения препарата в период кормления грудью следует решить вопрос о прекращении грудного вскармливания).\n    </p>\n   </div>\n   <h3>\n    Способ применения и дозы\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Под язык. 10-15 капель принимают с небольшим количеством жидкости или наносят на кусок сахара и держат во рту (под языком), не проглатывая до полного всасывания. С учeтом индивидуальной чувствительности и переносимости разовая доза может составлять от 5 до 25 капель. Увеличение разовой дозы с 15 до 25 капель возможно по рекомендации врача. Частота и длительность применения капель зависят от частоты, интенсивности приступов стенокардии, эффективности и переносимости.\n    </p>\n   </div>\n   <h3>\n    Побочные действия\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Со стороны сердечно-сосудистой системы: ортостатическая гипотензия, \"нитратная\" головная боль, тахикардия, гиперемия, ощущение жара. Со стороны желудочно-кишечного тракта: сухость слизистой оболочки полости рта, тошнота. Неблагоприятные побочные реакции со стороны нервной системы: головокружение. При наличии побочных эффектов рекомендуется уменьшить дозу препарата для однократного приема.\n    </p>\n   </div>\n   <h3>\n    Передозировка\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Симптомы: выраженное снижение артериального давления с ортостатической дисрегуляцией, рефлекторная тахикардия, головная боль; может развиться астения; головокружение, повышенная сонливость, чувство жара, тошнота; рвота. При подозрении на передозировку необходимо немедленно обратиться за врачебной помощью. До прихода врача пострадавшего следует уложить, приподняв ноги.\n    </p>\n   </div>\n   <h3>\n    Взаимодействие\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Одновременное применение с вазодилататорами, гипотензивными средствами (ингибиторами ангиотензинпревращающего фермента, бета-адреноблокаторами, блокаторами «медленных» кальциевых каналов), прокаинамидом, трициклическими антидепрессантами, ингибиторами моноаминооксидазы (МАО), ингибиторами фосфодиэстеразы-5 (силденафил, варденафил или тадалафил), а также этанолом, усиливает гипотензивный эффект. Одновременное применение с сапроптерином повышает риск развития артериальной гипотензии.\n    </p>\n   </div>\n   <h3>\n    Особые указания\n   </h3>\n   <br/>\n   <div>\n    <p>\n     На фоне применения препарата Карниланд\n     <sup>\n      ®\n     </sup>\n     возможно значительное снижение артериального давления и появление головокружения при резком переходе в положение «стоя» из положения «лежа» или «сидя»; при употреблении алкоголя, при выполнении физических упражнений и при жаркой погоде. К препарату Карниланд\n     <sup>\n      ®\n     </sup>\n     , как и ко всем органическим нитратам, при частом применении развивается привыкание, при этом требуется повышение дозы. В составе препарата содержится не менее 75% этилового спирта. В максимальной суточной дозе препарата содержится 1,96 г этанола. В период лечения необходимо соблюдать осторожность при вождении автотранспорта и занятии другими потенциально опасными, видами деятельности, требующими повышенной концентрации внимания и быстроты психомоторных реакций.\n    </p>\n   </div>\n   <h3>\n    Форма выпуска\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Капли подъязычные. 25 мл, 50 мл во флаконы-капельницы оранжевого стекла. 1 флакон-капельницу вместе с инструкцией по применению помещают в пачку из картона.\n    </p>\n   </div>\n   <h3>\n    Условия хранения\n   </h3>\n   <br/>\n   <div>\n    <p>\n     При температуре от 12 до 15°С, в защищенном от света месте. Хранить в местах, недоступных для детей.\n    </p>\n   </div>\n   <h3>\n    Срок годности\n   </h3>\n   <br/>\n   <div>\n    <p>\n     2 года 6 месяцев.\n    </p>\n    <p>\n     Не применять по истечении срока годности, указанного на упаковке.\n    </p>\n   </div>\n   <h3>\n    Условия отпуска из аптек\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Отпускается без рецепта.\n    </p>\n   </div>\n  </rlsstyle>\n </div>\n Карниланд - инструкция по медицинскому применению - РУ №\n <a href=\"/regdoc/41561\">\n  ЛС-000725 от 2019-03-12\n </a>\n <br/>\n</div>\n<div>\n</div>\n",
    "id_disease": [
        7964,
        3688
    ],
    "id": 33570
}