{
    "Название": "Андрогель® ",
    "_before": "<div class=\"drug__date\">\n Последняя актуализация описания производителем\n <b>\n  07.10.2019\n </b>\n</div>\n<div id=\"beforefv\">\n</div>\n<div class=\"drug__item drug__item--closed\" id=\"packing-header\">\n Фильтруемый  список\n</div>\n<div class=\"tw\">\n <div id=\"preplist_aurora\" style=\"display: none;\" tnid=\"34216\">\n </div>\n</div>\n<div class=\"preview\">\n <a href=\"//www.rlsnet.ru/prep_index_id_550038.htm\">\n  <img alt=\"Андрогель&lt;sup&gt;®&lt;/sup&gt;\" class=\"preview\" src=\"/images/prep/preview/6073.jpg\"/>\n </a>\n <div class=\"iiidproddate\">\n  07.10.2019\n </div>\n</div>\n<div style=\"clear: both;\">\n</div>\n<div id=\"dejstvuyushhee-veshhestvo\">\n</div>\n",
    "Действующее вещество:": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mnn_index_id_1261.htm\">\n Тестостерон* (Testosterone*)\n</a>\n<div class=\"link-pharm-block\">\n</div>\n<div id=\"atx\">\n</div>\n",
    "АТХ": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/atc_index_id_1864.htm\">\n G03BA03 Тестостерон\n</a>\n<div id=\"farmakologicheskaya-gruppa\">\n</div>\n",
    "Фармакологическая группа": "<ul class=\"drug__list\">\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/fg_index_id_178.htm\">\n   Андроген\n   <span class=\"fgrls\">\n    [Андрогены, антиандрогены]\n   </span>\n  </a>\n </li>\n</ul>\n<div id=\"nozologicheskaya-klassifikaciya-mkb-\">\n</div>\n",
    "Нозологическая классификация (МКБ-10)": "<ul class=\"drug__list\">\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mkb_index_id_2139.htm\">\n   E29 Дисфункция яичек\n  </a>\n </li>\n</ul>\n<div id=\"sostav\">\n</div>\n",
    "Состав": "<div class=\"tw\">\n <table border=\"1\" cellpadding=\"5\" cellspacing=\"0\" class=\"sostav_table drug__table\">\n  <colgroup>\n  </colgroup>\n  <colgroup width=\"15%\">\n  </colgroup>\n  <tbody>\n   <tr>\n    <td class=\"PrepInSost\">\n     Гель для наружного применения\n    </td>\n    <td class=\"PrepInSost_Val\">\n     1 пакетик (5 г)\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost\">\n     тестостерон\n    </td>\n    <td class=\"CompSost_Val\">\n     50 мг\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost_Clear\">\n     <i>\n      вспомогательные вещества:\n     </i>\n     изопропилмиристат; карбомер; этанол 96%; натрия гидроксид; вода очищенная\n    </td>\n    <td>\n    </td>\n   </tr>\n  </tbody>\n </table>\n</div>\n<div id=\"opisanie-lekarstvennoj-formy\">\n</div>\n",
    "Описание лекарственной формы": "<p class=\"OPIS_POLE\">\n Прозрачный или слабоопалесцирующий бесцветный гель с запахом спирта.\n</p>\n<div id=\"farmakologicheskoe-dejstvie\">\n</div>\n",
    "Фармакологическое действие": "<span class=\"pharm_action\">\n <span>\n  Фармакологическое действие\n </span>\n — андрогенное\n</span>\n<div id=\"farmakodinamika\">\n</div>\n",
    "Фармакодинамика": "<p class=\"OPIS_POLE\">\n Эндогенные андрогены, в основном тестостерон, секретируемые яичками, и их основной метаболит — дигидротестостерон — ответственны за развитие наружных и внутренних половых органов и сохранение вторичных половых признаков (стимулирование роста волос, огрубение голоса, развитие либидо). Они влияют на анаболизм протеинов; развитие скелетной мускулатуры и распределение подкожной жировой клетчатки; способствуют сокращению экскреции с мочой азота, натрия, калия, хлоридов, фосфатов и воды. Тестостерон не вызывает развития тестикул: он сокращает гипофизарную секрецию гонадотропинов.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Эффекты тестостерона на некоторые органы-мишени проявляются после периферического преобразования тестостерона в эстрадиол, который затем связывается с эстрогеновыми рецепторами в ядрах клеток органов-мишеней (таких как гипофиз, жировая ткань, мозг, кости).\n</p>\n<div id=\"farmakokinetika\">\n</div>\n",
    "Фармакокинетика": "<p class=\"OPIS_POLE\">\n Степень абсорбции тестостерона через кожу варьирует в пределах 9–14% от нанесенной дозы.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n После всасывания через кожу тестостерон поступает в системный кровоток в относительно постоянных концентрациях в течение 24 ч.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Концентрация тестостерона в сыворотке возрастает с 1-го ч после применения препарата Андрогель\n <sup>\n  ®\n </sup>\n , достигая постоянного значения со 2-го дня лечения. Суточные колебания концентраций тестостерона имеют такую же амплитуду, как и наблюдаемые в циркадных ритмах изменения содержания эндогенного тестостерона. При наружном пути введения препарата отсутствуют супрафизиологические пики концентрации тестостерона в крови, возникающие при инъекционном способе применения.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В противоположность пероральной терапии андрогенами, наружное применение препарата не вызывает повышения концентраций стероидов в печени выше физиологических норм. Применение препарата Андрогель\n <sup>\n  ®\n </sup>\n в дозе 5 г вызывает среднее увеличение концентрации тестостерона в плазме приблизительно на 2,5 нг/мл (8,7 нмоль/л).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n После прекращения лечения концентрация тестостерона начинает снижаться примерно через 24 ч после последнего приема. Концентрация возвращается к исходному уровню примерно через 72–96 ч после приема последней дозы.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Основными активными метаболитами тестостерона являются дигидротестостерон и эстрадиол.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Препарат Андрогель\n <sup>\n  ®\n </sup>\n экскретируется в основном с мочой и калом в виде конъюгированных метаболитов тестостерона.\n</p>\n<div id=\"pokazaniya-preparata-androgel`\">\n</div>\n",
    "Показания препарата Андрогель®": "<p class=\"OPIS_POLE\">\n Заместительная терапия при недостаточности эндогенного тестостерона.\n</p>\n<div id=\"protivopokazaniya\">\n</div>\n",
    "Противопоказания": "<p class=\"Bullet\">\n гиперчувствительность к тестостерону или другим компонентам препарата;\n</p>\n<p class=\"Bullet\">\n карцинома грудной железы или рак предстательной железы или подозрение на их наличие.\n</p>\n<p class=\"OPIS_POLE\">\n Опыт применения препарата Андрогель\n <sup>\n  ®\n </sup>\n у женщин и детей отсутствует.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  С осторожностью:\n </i>\n злокачественные новообразования (из-за опасности гиперкальциемии и гиперкальциурии); тяжелая сердечная, печеночная или почечная недостаточность; ишемическая болезнь сердца, артериальная гипертензия; эпилепсия, мигрень.\n</p>\n<div id=\"primenenie-pri-beremennosti-i-kormlenii-grud`yu\">\n</div>\n",
    "Применение при беременности и кормлении грудью": "<p class=\"OPIS_POLE\">\n Беременные женщины должны избегать любого контакта с препаратом вследствие его возможного вирилизирующего эффекта на плод. В случае контакта с препаратом необходимо как можно скорее вымыть место контакта с мылом.\n</p>\n<div id=\"pobochnye-dejstviya\">\n</div>\n",
    "Побочные действия": "<p class=\"OPIS_POLE\">\n Наиболее частыми нежелательными эффектами (около 10%) при применении в рекомендуемой дозе (5 г геля в день) были кожные реакции: реакция на месте нанесения, эритема, акне, сухость кожи.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В ходе клинических исследований препарата Андрогель\n <sup>\n  ®\n </sup>\n отмечались следующие нежелательные эффекты (&gt;1/100, &lt;1/10).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны крови и лимфатической системы:\n </i>\n изменения результатов лабораторных тестов (полицитемия, изменения уровня липидов).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны мочеполовой системы:\n </i>\n изменения в предстательной железе, гинекомастия, мастодиния.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны нервной системы:\n </i>\n головокружение, парестезия, амнезия, гиперестезия, изменения настроения.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны\n  <span class=\"sokr\" title=\"сердечно-сосудистая система\">\n   ССС\n  </span>\n  :\n </i>\n повышение\n <span class=\"sokr\" title=\"артериальное давление\">\n  АД\n </span>\n .\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны\n  <span class=\"sokr\" title=\"желудочно-кишечный тракт\">\n   ЖКТ\n  </span>\n  :\n </i>\n диарея.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны кожи и ее придатков:\n </i>\n алопеция, крапивница.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Общие расстройства:\n </i>\n головная боль.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Препарат содержит спирт, поэтому при частом нанесении его на кожу может появиться раздражение и сухость.\n</p>\n<div id=\"vzaimodejstvie\">\n</div>\n",
    "Взаимодействие": "<p class=\"OPIS_POLE\">\n Препарат Андрогель\n <sup>\n  ®\n </sup>\n следует с осторожностью назначать с пероральными антикоагулянтами, т.к. возможно усиление их действия  благодаря модификации синтеза печеночных факторов коагуляции и конкурентного ингибирования связывания с белками плазмы. Рекомендуется контролировать\n <span class=\"sokr\" title=\"протромбиновое время\">\n  ПВ\n </span>\n .  Пациенты, получающие пероральные антикоагулянты, требуют частого контроля, особенно в начале и/или конце курса лечения андрогенами.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Совместное назначение тестостерона и\n <span class=\"sokr\" title=\"адренокортикотропный гормон\">\n  АКТГ\n </span>\n или кортикостероидов может увеличить риск появления отеков. Эти лекарственные препараты должны назначаться вместе осторожно, особенно пациентам, страдающим заболеваниями сердца, почек или печени.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Воздействие на лабораторные тесты: андрогены могут снижать уровни тироксинсвязывающего глобулина, приводя к уменьшению сывороточных концентраций Т\n <sub>\n  4\n </sub>\n и увеличению чувствительности к Т\n <sub>\n  3\n </sub>\n и Т\n <sub>\n  4\n </sub>\n . Уровни свободных гормонов щитовидной железы, однако, остаются неизменными, и при этом нет никаких клинических проявлений гипотиреоза.\n</p>\n<div id=\"sposob-primeneniya-i-dozy\">\n</div>\n",
    "Способ применения и дозы": "<p class=\"OPIS_POLE\">\n <i>\n  Местно,\n </i>\n в одно и то же время, предпочтительно утром. Гель наносится на чистую, сухую, неповрежденную кожу плеч, надплечий и/или живота. Гель следует извлекать из флакона или пакета непосредственно на ладонь, а затем наносить на необходимые места. После вскрытия пакетика необходимо немедленно нанести на кожу все его содержимое и распределить тонким слоем. Необязательно втирать его в кожу. Дать гелю высохнуть в течение по крайней мере 3–5 мин перед одеванием. Вымыть руки с мылом после нанесения.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Не наносить гель на область гениталий, т.к. высокое содержание этилового спирта в препарате может вызвать местное раздражение.\n</p>\n<img src=\"/images/prep/descr/OPISPR1338.jpg\"/>\n<img src=\"/images/prep/descr/OPISPR1339.jpg\"/>\n<p class=\"OPIS_POLE_ABZ\">\n <b>\n  Рисунок 1. Места нанесения геля\n </b>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Рекомендованная доза составляет 5 г геля (т.е. 50 мг тестостерона). Индивидуальная дневная доза может корректироваться врачом в зависимости от клинических и лабораторных показателей у пациентов, но не должна превышать 10 г геля в день. Коррекция режима дозирования должна проводиться ступенчато, по 2,5 г геля в день.\n</p>\n<img src=\"/images/prep/descr/OPISPR1340.jpg\"/>\n<p class=\"OPIS_POLE_ABZ\">\n <b>\n  Рисунок 2. Части тела, на которые не рекомендуется нанесение геля\n </b>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Постоянная концентрация тестостерона в плазме крови достигается примерно на 2-й день лечения препаратом Андрогель\n <sup>\n  ®\n </sup>\n . Для корректировки дозы тестостерона необходимо определять концентрацию тестостерона в сыворотке утром, до применения препарата, с 3-го дня после начала лечения (в течение 1 нед). Дозировку можно уменьшить, если содержание тестостерона в плазме повышено. Если концентрации низкие, дозу можно увеличить, но не более чем до 10 г геля в день.\n</p>\n<div id=\"peredozirovka\">\n</div>\n",
    "Передозировка": "<p class=\"OPIS_POLE\">\n Случаев передозировки при применении препарата Андрогель\n <sup>\n  ®\n </sup>\n не зафиксировано.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Описан только один случай передозировки после применения тестостерона, введенного инъекционно: инсульт у пациента с высокой концентрацией тестостерона в плазме — 114 нг/мл (395 нмоль/л).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Однако маловероятно, что подобные концентрации тестостерона в плазме могут достигаться при нанесении препарата на кожу.\n</p>\n<div id=\"osobye-ukazaniya\">\n</div>\n",
    "Особые указания": "<p class=\"OPIS_POLE\">\n Препарат Андрогель\n <sup>\n  ®\n </sup>\n должен использоваться только при недостаточности тестостерона, сопровождающейся\n <span class=\"sokr\" title=\"в том числе\">\n  в т.ч.\n </span>\n такими клиническими проявлениями, как недоразвитие или регрессия вторичных половых признаков, изменение строения тела, нарушение углеводного и липидного обмена, ожирение, астения, нарушение половой функции (\n <span class=\"sokr\" title=\"в том числе\">\n  в т.ч.\n </span>\n снижение либидо, эректильная дисфункция), снижение минеральной плотности костей, перепады настроения, депрессии, приливы.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Перед началом лечения должны быть исключены другие возможные причины, лежащие в основе вышеописанных симптомов.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В настоящее время не существует четкой зависимости величины тестостерона от возраста. Однако должно быть принято во внимание то, что физиологические уровни сывороточного тестостерона начинают снижаться с 30–40 лет, а уровень глобулина, связывающего половые стероиды, повышается. Соответственно, это ведет к снижению уровня биологически активного тестостерона.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Вследствие вариабельности лабораторных значений определение концентрации тестостерона следует проводить в одной и той же лаборатории.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Препарат Андрогель\n <sup>\n  ®\n </sup>\n не используется для лечения мужского бесплодия или эректильной дисфункции, причина которой не связана с недостаточностью тестостерона.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n До назначения тестостерона все пациенты должны пройти обследование, чтобы исключить риск наличия рака предстательной железы, т.к. андрогены могут ускорить прогрессию субклинического рака предстательной железы и\n <span class=\"sokr\" title=\"доброкачественная гиперплазия предстательной железы\">\n  ДГПЖ\n </span>\n .  Должно осуществляться тщательное и регулярное наблюдение за состоянием предстательной железы (пальцевое ректальное исследование, определение\n <span class=\"sokr\" title=\"простатспецифический антиген\">\n  ПСА\n </span>\n в сыворотке) и грудных желез, по крайней мере 1 раз в год, а у пожилых пациентов и пациентов из группы риска (с клиническими или семейными факторами) — 2 раза в год.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Препараты тестостерона следует использовать с осторожностью пациентам со злокачественными новообразованиями из-за опасности гиперкальциемии (и сопутствующей гиперкальциурии) вследствие метастазов в кости. У этих пациентов рекомендуется контролировать концентрацию кальция в сыворотке.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n У пациентов, страдающих тяжелой сердечной, печеночной или почечной недостаточностью, лечение препаратами тестостерона может вызвать осложнения, характеризующиеся отеками с застойной сердечной недостаточностью или без нее. В этом случае лечение должно быть немедленно прекращено. Кроме того, может потребоваться терапия диуретиками.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n У пациентов, принимающих андрогены в течение длительного периода, помимо лабораторных измерений концентрации тестостерона, периодически необходимо проверять следующие лабораторные показатели: Hb, гематокрит (для выявления полицитемии), функциональные пробы печени и липидный профиль.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Были опубликованы данные об увеличении риска развития апноэ во сне у пациентов с гипогонадизмом, получающих лечение сложными эфирами тестостерона, особенно у тех, у которых имелись факторы риска, такие как ожирение и хронические респираторные заболевания.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n У пациентов с сахарным диабетом, получающих андрогены, при достижении нормальной концентрации тестостерона в плазме крови может наблюдаться увеличение чувствительности к инсулину.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Некоторые клинические симптомы — раздражительность, нервозность, увеличение массы тела, длительные или частые эрекции — могут указывать на чрезмерное воздействие андрогена, требующее коррекцию дозировки.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Если у пациента развивается тяжелая местная реакция, лечение должно быть пересмотрено и в случае необходимости прекращено.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При применении препарата Андрогель\n <sup>\n  ®\n </sup>\n у спортсменов необходимо учитывать тот факт, что этот препарат содержит активное вещество (тестостерон), которое может давать положительную реакцию в антидопинговых тестах.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Потенциальная передача тестостерона\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При назначении препарата Андрогель\n <sup>\n  ®\n </sup>\n необходимо информировать пациента о мерах безопасности. Чтобы гарантировать безопасность партнера, пациенту нужно, например, посоветовать проводить половой акт перед применением препарата или соблюдать интервал между применением препарата Андрогель\n <sup>\n  ®\n </sup>\n и половым актом. Если половой акт проводится в интервале до 6 ч после нанесения препарата Андрогель\n <sup>\n  ®\n </sup>\n , в течение периода контакта рекомендуется надевать футболку, покрывающую место нанесения геля, или принять душ перед половым актом.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Предпочтительно соблюдать интервал не менее 6 ч между нанесением геля и принятием ванны или душа. Однако случайное принятие душа в период от 1 до 6 ч после нанесения геля не оказывает существенное влияние на лечение. Рекомендуется соблюдать следующие меры предосторожности.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Для пациента:\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - вымыть руки с мылом после нанесения геля;\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - закрыть область нанесения геля одеждой после того, как гель высохнет;\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - принять душ перед перед контактом с партнером.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Для лиц, не применяющих препарат Андрогель\n  <sup>\n   ®\n  </sup>\n  :\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - в случае контакта с областью нанесения геля (предварительно не вымытой водой) необходимо как можно скорее промыть водой с мылом участок кожи, на который мог попасть тестостерон;\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - необходимо сообщить врачу о появлении и развитии таких признаков гиперандрогенизации, как акне или изменение обычного роста волос.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В случае беременности партнерши пациенту необходимо внимательнее относиться к соблюдению мер предосторожности. Беременные женщины должны избегать любого контакта препарата с кожей. В случае контакта с препаратом женщине необходимо как можно быстрее промыть контактировавшее место водой с мылом.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При контакте с детьми рекомендуется носить футболку, покрывающую место нанесения геля, чтобы избежать риска контакта кожи детей с препаратом.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Андрогель\n <sup>\n  ®\n </sup>\n не следует назначать пациентам, которые не смогут соблюдать инструкции по безопасности (например пациенты с тяжелым хроническим алкоголизмом, токсикоманией, тяжелыми психическими расстройствами).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Влияние на способность к управлению автомобилем и другими механизмами.\n </i>\n В настоящее время нет данных о влиянии препарата Андрогель\n <sup>\n  ®\n </sup>\n на способность к вождению автомобиля и управление машинами и механизмами.\n</p>\n<div id=\"forma-vypuska\">\n</div>\n",
    "Форма выпуска": "<p class=\"OPIS_POLE\">\n <i>\n  Гель для наружного применения, 1%.\n </i>\n По 2,5 или 5 г геля в пакетах однодозовых из\n <span class=\"sokr\" title=\"полиэтилен\">\n  ПЭ\n </span>\n и ламинированной алюминиевой фольги. По 30 пак. помещают в картонную пачку.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n 75 г геля (60 доз по 1,25 г геля) в пластиковом флаконе с помпой-дозатором, снабженным защитным колпачком. По 1 или 2 фл. помещают в картонную пачку.\n</p>\n<div id=\"proizvoditel`\">\n</div>\n",
    "Производитель": "<p class=\"OPIS_POLE\">\n Безен Мэньюфекчуринг Белджиум. Гроот-Бийгаарденстраат 128, 1620 Дрогенбос, Бельгия или Лаборатории Безен Интернасьональ 13, Рю Перье, 92120 Монруж, Франция.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Юридическое лицо, на имя которого выдано регистрационное удостоверение. Безен Хелскеа СА, 287, Авеню Луиз, 1050, Брюссель, Бельгия.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Упаковка. Энестиа Белджиум НВ, Бельгия, Клекнерстраат 1, 3930, Хамонт, Бельгия или Лаборатории Безен  Интернасьональ САС, 13, Рю Перье, 92120 Монруж, Франция или Безен Мэньюфекчуринг Белджиум СА Гроот. Бийгаарденстраат 128, 1620 Дрогенбос, Бельгия.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Претензии  потребителей направлять по адресу ООО «Безен Хелскеа РУС». 123022, Москва, ул. Сергея Макеева, 13.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Тел: (495) 980-10- 67; факс: (495) 980-10-68.\n</p>\n<div id=\"usloviya-otpuska-iz-aptek\">\n</div>\n",
    "Условия отпуска из аптек": "<p class=\"OPIS_POLE\">\n По рецепту.\n</p>\n<div id=\"usloviya-xraneniya-preparata-androgel`\">\n</div>\n",
    "Условия хранения препарата Андрогель®": "<p class=\"OPIS_POLE\">\n <i>\n  Хранить в недоступном для детей месте.\n </i>\n</p>\n<div id=\"srok-godnosti-preparata-androgel`\">\n</div>\n",
    "Срок годности препарата Андрогель®": "<p>\n Не применять по истечении срока годности, указанного на упаковке.\n</p>\n<div>\n</div>\n",
    "id_disease": [
        2139
    ],
    "id": 34216
}