{
    "Название": "Макситопир® ",
    "_before": "<div class=\"drug__date\">\n Последняя актуализация описания производителем\n <b>\n  15.07.2008\n </b>\n</div>\n<div id=\"beforefv\">\n</div>\n<div class=\"drug__item drug__item--closed\" id=\"packing-header\">\n Фильтруемый  список\n</div>\n<div class=\"tw\">\n <div id=\"preplist_aurora\" style=\"display: none;\" tnid=\"34919\">\n </div>\n</div>\n<div id=\"dejstvuyushhee-veshhestvo\">\n</div>\n",
    "Действующее вещество:": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mnn_index_id_2778.htm\">\n Топирамат* (Topiramate*)\n</a>\n<div class=\"link-pharm-block\">\n</div>\n<div id=\"atx\">\n</div>\n",
    "АТХ": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/atc_index_id_1217.htm\">\n N03AX11 Топирамат\n</a>\n<div id=\"farmakologicheskaya-gruppa\">\n</div>\n",
    "Фармакологическая группа": "<ul class=\"drug__list\">\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/fg_index_id_289.htm\">\n   Противоэпилептические средства\n  </a>\n </li>\n</ul>\n<div id=\"nozologicheskaya-klassifikaciya-mkb-\">\n</div>\n",
    "Нозологическая классификация (МКБ-10)": "<ul class=\"drug__list\">\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mkb_index_id_2883.htm\">\n   G40 Эпилепсия\n  </a>\n </li>\n</ul>\n<div id=\"sostav-i-forma-vypuska\">\n</div>\n",
    "Состав и форма выпуска": "<div class=\"tw\">\n <table border=\"1\" cellpadding=\"5\" cellspacing=\"0\" class=\"sostav_table drug__table\">\n  <colgroup>\n  </colgroup>\n  <colgroup width=\"15%\">\n  </colgroup>\n  <tbody>\n   <tr>\n    <td class=\"PrepInSost\">\n     Таблетки, покрытые пленочной оболочкой\n    </td>\n    <td class=\"PrepInSost_Val\">\n     1 табл.\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost\">\n     топирамат\n    </td>\n    <td class=\"CompSost_Val\">\n     25 мг\n    </td>\n   </tr>\n   <tr>\n    <td>\n    </td>\n    <td class=\"CompSost_Val\">\n     50 мг\n    </td>\n   </tr>\n   <tr>\n    <td>\n    </td>\n    <td class=\"CompSost_Val\">\n     100 мг\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost_Clear\">\n     <i>\n      вспомогательные вещества:\n     </i>\n     маннитол; крахмал прежелатинизированный; МКЦ; натрия кроскармеллоза; кремния диоксид коллоидный; магния стеарат; краситель Opadry II белый 85F18422 (для таблеток 25 мг), краситель Opadry II желтый 85G32312 (для таблеток 50 мг), краситель Opadry II желтый 85G32313 (для таблеток 100 мг), краситель Opadry II розовый 85G34776 (для таблеток 200 мг)\n    </td>\n    <td>\n    </td>\n   </tr>\n  </tbody>\n </table>\n</div>\n<p class=\"PrepUpack\">\n в стрипе 10 шт.; в пачке картонной 1 стрип.\n</p>\n<div id=\"opisanie-lekarstvennoj-formy\">\n</div>\n",
    "Описание лекарственной формы": "<p class=\"OPIS_POLE\">\n Круглые двояковыпуклые таблетки, покрытые пленочной оболочкой; белого цвета — с надписью «V1» с одной стороны для таблеток 25 мг; светло-желтого цвета — с надписью «V3» с одной стороны для таблеток 50 мг, желтого цвета — с надписью «V4» с одной стороны для таблеток 100 мг.\n</p>\n<div id=\"farmakologicheskoe-dejstvie\">\n</div>\n",
    "Фармакологическое действие": "<span class=\"pharm_action\">\n <span>\n  Фармакологическое действие\n </span>\n — противоэпилептическое\n</span>\n<div id=\"farmakodinamika\">\n</div>\n",
    "Фармакодинамика": "<p class=\"OPIS_POLE\">\n Топирамат относится к сульфатзамещенным моносахаридам. Блокирует натриевые каналы и подавляет возникновение потенциалов действия на фоне длительной деполяризации мембраны нейрона. Повышает активность\n <span class=\"sokr\" title=\"гамма-аминомасляная кислота\">\n  ГАМК\n </span>\n в отношении некоторых подтипов ГАБА-рецепторов. Препятствует активации каинатом чувствительности подтипа каинат/АМПК(альфа-амино-3- гидрокси-5- метилизоксазол-4- пропионовая кислота)-рецепторов  к глутамату, не влияя на активность N-метил-D-аспартата (NMDA) в отношении NMDA-рецепторов. Указанные эффекты дозозависимы. Кроме того топирамат ингибирует активность некоторых изоферментов карбоангидразы. Этот эффект значительно слабее, чем у ингибитора карбоангидразы ацетазоламида и не является основным в противосудорожной активности топирамата.\n</p>\n<div id=\"farmakokinetika\">\n</div>\n",
    "Фармакокинетика": "<p class=\"OPIS_POLE\">\n Топирамат быстро и хорошо всасывается. Биодоступность — около 80%, прием пищи не оказывает клинически значимого действия на биодоступность. Связывание с белками плазмы — 13–17%. Средний объем распределения 0,55–0,8 л/кг для разовой дозы до 1200 мг и зависит от пола (у женщин — 50% от величин, наблюдаемых у мужчин, что связывают с более высоким содержанием жировой ткани у женщин). Предположительно проникает в грудное молоко. Метаболизируется около 20% топирамата. До 50% топирамата метаболизируется у пациентов, одновременно принимающих другие противоэпилептические препараты (ПЭП), индуцирующие метаболизирующие ферменты. Из плазмы мочи и фекалий выделены шесть практически неактивных метаболитов топирамата. Неизмененный топирамат и его метаболиты, в основном, выводятся через почки. Плазменный клиренс составляет около 20–30 мл/мин.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n После однократного приема фармакокинетика носит линейный характер, плазменный клиренс постоянен, а площадь под кривой «концентрация/время» в диапазоне доз от 100 до 400 мг возрастает пропорционально дозе. При нормальной функции почек пациентам может потребоваться 4–8 дней для достижения равновесной плазменной концентрации. Среднее значение\n <span class=\"sokr\" title=\"максимальная концентрация\">\n  C\n  <sub>\n   max\n  </sub>\n </span>\n после многократного приема внутрь 100 мг топирамата 2 раза в день составляет 6,76 мкг/мл.\n <span class=\"sokr\" title=\"период полувыведения\">\n  T\n  <sub>\n   1/2\n  </sub>\n </span>\n после многократного приема 50 и 100 мг 2 раза в день составляет 21 ч.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n У пациентов с нарушениями функции почек (\n <span class=\"sokr\" title=\"клиренс\">\n  Cl\n </span>\n креатинина &lt;60 мл/мин) снижается плазменный и почечный клиренс топирамата; у пациентов с конечной стадией почечной недостаточности снижается плазменный клиренс топирамата. Плазменный клиренс топирамата не меняется у пациентов пожилого возраста при отсутствии нарушений функции почек. Плазменный клиренс топирамата снижается у пациентов с умеренно и тяжелыми нарушениями функции печени.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Фармакокинетика топирамата у детей, так же как и у взрослых, носит линейный характер. Клиренс препарата не зависит от дозы, равновесная концентрация в плазме крови возрастает пропорционально дозе. Однако для детей характерны более высокие значения клиренса и более короткий период полувыведения. Следовательно, концентрация топирамата в плазме крови при приеме одинаковых доз в расчете на 1 кг массы тела может быть ниже у детей по сравнению со взрослыми. Как и у взрослых, при приеме других ПЭП, индуцирующих ферменты печени, снижается равновесная концентрация топирамата в плазме крови.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Топирамат эффективно выводится из плазмы крови при гемодиализе.\n</p>\n<div id=\"pokazaniya-preparata-maksitopir\">\n</div>\n",
    "Показания препарата Макситопир®": "<p class=\"Bullet\">\n монотерапия эпилепсии у детей с 3-х лет и у взрослых (\n <span class=\"sokr\" title=\"в том числе\">\n  в т.ч.\n </span>\n у пациентов с впервые установленной эпилепсией);\n</p>\n<p class=\"Bullet\">\n парциальные или генерализованные тонико-клонические припадки; эпилептические припадки на фоне синдрома Леннокса-Гасто — в качестве вспомогательного\n <span class=\"sokr\" title=\"лекарственное средство\">\n  ЛС\n </span>\n у взрослых и детей старше 3 лет при недостаточной эффективности ПЭП первого выбора.\n</p>\n<div id=\"protivopokazaniya\">\n</div>\n",
    "Противопоказания": "<p class=\"Bullet\">\n гиперчувствительность;\n</p>\n<p class=\"Bullet\">\n беременность;\n</p>\n<p class=\"Bullet\">\n период грудного вскармливания;\n</p>\n<p class=\"Bullet\">\n детский возраст до 3 лет.\n</p>\n<p class=\"OPIS_POLE\">\n <i>\n  С осторожностью\n </i>\n :\n</p>\n<p class=\"Bullet\">\n почечная/печеночная недостаточность;\n</p>\n<p class=\"Bullet\">\n нефроуролитиаз (\n <span class=\"sokr\" title=\"в том числе\">\n  в т.ч.\n </span>\n в прошлом и в семейном анамнезе), гиперкальциурия.\n</p>\n<div id=\"pobochnye-dejstviya\">\n</div>\n",
    "Побочные действия": "<p class=\"OPIS_POLE\">\n <i>\n  Неврологические и психические расстройства\n </i>\n : повышенная возбудимость, головокружение, головная боль, нарушения речи и зрения, психомоторная заторможенность, атаксия, утомляемость, затруднения концентрации внимания, спутанность сознания, парестезия, сонливость, нарушения мышления, диплопия, анорексия, нистагм, депрессия, нарушение вкусовых ощущений, возбуждение, когнитивные расстройства, эмоциональная лабильность, апатия, психотические симптомы, агрессивное поведение, суицидальные идеи или попытки; дополнительно у детей — расстройства личности, усиленное слюноотделение, гиперкинезия, галлюцинации.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Желудочно-кишечные расстройства\n </i>\n : диспептические явления, тошнота, абдоминальные боли, диарея, сухость губ, повышение активности печеночных трансаминаз, гепатит, печеночная недостаточность.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны глаз\n </i>\n : возможно возникновение синдрома миопии на фоне повышения внутриглазного давления с острым снижением остроты зрения и болью в области глаза. Миопия, уменьшение глубины передней камеры глаза, гиперемия слизистой оболочки глаза и повышение внутриглазного давления, мидриаз. Возможным механизмом данных нарушений является увеличение супрацилиарного выпота, что приводит к смещению вперед хрусталика и радужной оболочки и, как следствие, — развитию вторичной закрытоугольной глаукомы.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны кожи и слизистых оболочек\n </i>\n : мультиформная эритема, пемфигус, синдром Стивенса-Джонсона, токсический эпидермальный некролиз.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Прочие\n </i>\n : снижение массы тела, лейкопения, нефролитиаз, олигогидроз (в основном у детей), метаболический ацидоз.\n</p>\n<div id=\"vzaimodejstvie\">\n</div>\n",
    "Взаимодействие": "<p class=\"OPIS_POLE\">\n <i>\n  Влияние топирамата на другие ПЭП\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Не влияет на концентрации карбамазепина, вальпроевой кислоты, фенобарбитала, \nпримидона. В отдельных случаях при применении с фенитоином возможно повышение концентрации фенитоина \nв плазме.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Влияние других ПЭП на топирамат\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При совместном применении топирамата с фенитоином и карбамазепином \nвозможно уменьшение концентрации топирамата в плазме, т.о. при добавлении или отмене фенитоина или \nкарбамазепина рекомендуется коррекция дозы топирамата.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Другие взаимодействия\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Дигоксин: площадь под кривой «концентрация — время» дигоксина \nуменьшается на 12%.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Пероральные контрацептивы: топирамат в дозе 50–800 мг/день не оказывал \nсущественного влияния на эффективность норэтиндрона и в дозе 50–200 мг/день — на \nэффективность этинилэстрадиола. Существенное дозозависимое снижение эффективности этинилэстрадиола \nнаблюдалось при приеме топирамата в дозе 200–800 мг/день. Пациенты,принимающие пероральные \nконтрацептивы, должны сообщать врачу о любых изменениях характера кровотечения.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Метформин: При одновременном применении с топираматом средние значения \nмаксимальной концентрации и площади под кривой концентрации метформина повышаются на 18 и 25% \nсоответственно, тогда как среднее значение общего клиренса уменьшается на 20%. Топирамат не оказывал \nвоздействия на время достижения С\n <sub>\n  mах\n </sub>\n метформина. Плазменный клиренс топирамата под \nвоздействием метформина уменьшается. Клиническое значение воздействия метформина на фармакокинетику \nтопирамата не ясно. При значении или отмене топирамата на фоне терапии метформином необходимо \nконтролировать состояние углеводного обмена.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Гидрохлоротиазид: при одновременном приеме происходит увеличение \nмаксимальной концентрации топирамата на 27% и площади под кривой концентрации топирамата на 29%.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Средства, угнетающие\n <span class=\"sokr\" title=\"центральная нервная система\">\n  ЦНС\n </span>\n :  не рекомендуется одновременный прием с \nтопираматом этанола и других средств, угнетающих\n <span class=\"sokr\" title=\"центральная нервная система\">\n  ЦНС\n </span>\n .\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Пиоглитазон: выявлено уменьшение площади под кривой концентрации \nпиоглитазона на 15% без изменения максимальной концентрации препарата. Для активного \nгидроксиметаболита пиоглитазона выявлено снижение максимальной концентрации и площади под кривой \nконцентрации на 13 и на 16% соответственно, а для активного кетометаболита выявлено снижение и \nмаксимальной концентрации и площади под кривой концентрации на 60%. Клиническая значимость этих данных \nнеизвестна.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Другие средства: топирамат при совместном использовании с другими \nпрепаратами, предрасполагающими к нефролитиазу, в частности с ингибиторами карбоангидразы \n(ацетазоламид) может повышать риск нефролитиаза. Во время использования топирамата больные должны \nизбегать приема таких препаратов, поскольку они могут создать физиологические условия, повышающие риск \nформирования почечных камней.\n</p>\n<div id=\"sposob-primeneniya-i-dozy\">\n</div>\n",
    "Способ применения и дозы": "<p class=\"OPIS_POLE\">\n <i>\n  Внутрь,\n </i>\n проглатывая таблетку целиком не разжевывая, независимо от приема пищи. Для оптимального контроля припадков, рекомендуется начинать лечение с низких доз с последующим увеличением до эффективной дозы.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  В составе комплексной терапии\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Взрослые: минимальная эффективная доза 200 мг/сут. Обычная суточная доза 200–400 мг (за 2 приема). Максимальная суточная доза — 1600 мг. Лечение начинают с 25–50 мг ежедневно на ночь в течение 1\n <span class=\"sokr\" title=\"неделя\">\n  нед\n </span>\n .  Затем дозу повышают на 25–50 мг в день в течение 1–2\n <span class=\"sokr\" title=\"неделя\">\n  нед\n </span>\n с кратностью приема 2 раза в день. При непереносимости такого режима дозирования дозу повышают на меньшую величину или через большие интервалы. Дозу и кратность приема подбирают в зависимости от клинического эффекта.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Дети старше 3-х лет: рекомендуемая суточная доза составляет 5–9 мг/кг, разделенная на 2 приема. Лечение начинают с дозы 25 мг на ночь в течение 1\n <span class=\"sokr\" title=\"неделя\">\n  нед\n </span>\n .  Затем дозу повышают на 1–3 мг/кг/день в течение 1–2\n <span class=\"sokr\" title=\"неделя\">\n  нед\n </span>\n с кратностью приема 2 раза в день до достижения оптимального клинического эффекта.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Монотерапия\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Взрослые: лечение начинают с 25 мг на ночь в течение 1\n <span class=\"sokr\" title=\"неделя\">\n  нед\n </span>\n .  Затем дозу повышают на 25–50 мг в день в течение 1–2\n <span class=\"sokr\" title=\"неделя\">\n  нед\n </span>\n с кратностью приема 2 раза в день. При непереносимости такого режима дозирования дозу повышают на меньшую величину или через большие интервалы. Дозу и кратность приема подбирают в зависимости от клинического эффекта. Рекомендуемая начальная доза топирамата для монотерапии у взрослых с впервые установленной эпилепсией составляет 100 мг/день, максимально рекомендуемая доза  — 500 мг/день. Эти дозы рекомендованы для всех взрослых, включая пожилых с нормальной функцией почек.\n <br/>\n Дети от 3-х лет: лечение начинают с дозы 0,5–1 мг/кг на ночь на протяжении 1\n <span class=\"sokr\" title=\"неделя\">\n  нед\n </span>\n .  Затем дозу повышают на 0,5–1 мг/кг/день на протяжении 1–2\n <span class=\"sokr\" title=\"неделя\">\n  нед\n </span>\n ,  кратность приема — 2 раза в день. При непереносимости такого режима дозирования, дозу повышают на меньшую величину или через большие интервалы. Дозу и кратность приема подбирают в зависимости от клинического эффекта. Рекомендуемый диапазон доз 3–6 мг/кг. Детям с недавно установленными парциальными припадками можно назначать до 500 мг/сут.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В дни проведения гемодиализа топирамат следует назначать дополнительно в дозе, равной 1/2 суточной дозы, в 2 приема (до и после процедуры). Отменять препарат следует постепенно, чтобы свести к минимуму возможность повышения частоты припадков (на 100 мг в неделю).\n</p>\n<div id=\"peredozirovka\">\n</div>\n",
    "Передозировка": "<p class=\"OPIS_POLE\">\n <i>\n  Симптомы\n </i>\n : судороги, нарушение сознания вплоть до комы, снижение\n <span class=\"sokr\" title=\"артериальное давление\">\n  АД\n </span>\n ,  тяжелый метаболический ацидоз, усиление выраженности побочных эффектов.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Лечение\n </i>\n : промывание желудка, симптоматическая терапия. Применение активированного угля неэффективно, т.к. в экспериментах\n <i>\n  <span class=\"sokr\" title=\"процесс или реакция в искусственной среде (в пробирке)\">\n   in vitro\n  </span>\n </i>\n было показано, что он не адсорбирует топирамат. Эффективный способ выведения топирамата из организма — гемодиализ.\n</p>\n<div id=\"osobye-ukazaniya\">\n</div>\n",
    "Особые указания": "<p class=\"OPIS_POLE\">\n При приеме препарата женщинам рекомендуется использовать адекватную контрацепцию. Топирамат, как и другие ПЭП, рекомендуется отменять, постепенно снижая дозу, для уменьшения потенциального риска увеличения частоты припадков.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Почечная недостаточность: пациентам с умеренно и сильно выраженными нарушениями функции почек может понадобиться 10–15 дней для достижения равновесного состояния концентрации в плазме крови в отличие от 4–8 дней для пациентов с нормальной функцией почек. Как и у всех пациентов, постепенное увеличение дозы должно осуществляться в соответствии с клиническими результатами (такими как контроль припадков, частота побочных эффектов), учитывая, что пациентам с умеренной или тяжелой почечной недостаточностью может потребоваться больше времени для достижения стабильного состояния после каждой дозы.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Нефролитиаз: у некоторых пациентов, особенно предрасположенных к нефролитиазу, может возрасти риск формирования почечных камней, сопровождающийся такими симптомами как почечная колика, боль в боку и в области почки. Рекомендуется проводить адекватную гидратацию для снижения риска образования почечных камней.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Печеночная недостаточность: у пациентов с нарушениями функции печени клиренс топирамата снижается.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Миопатия и вторичная закрытоугольная глаукома: при развитии миопии, рекомендуется отменить топирамат так быстро, как клинически возможно и принять меры, направленные на снижение внутриглазного давления.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Метаболический ацидоз: при применении топирамата может возникнуть гиперхлоремический, не связанный с дефицитом анионов, метаболический ацидоз (например снижение концентрации бикарбонатов в плазме ниже нормального уровня при отсутствии респираторного алкалоза). Данное снижение концентрации бикарбонатов сыворотки крови является следствием ингибирующего эффекта топирамата на почечную карбоангидразу. В связи с этим, при лечении топираматом рекомендуется периодически определять концентрацию бикарбонатов в сыворотке крови.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Диета: при снижении массы тела во время терапии топираматом целесообразно рассмотреть возможность назначения дополнительного питания.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Во время лечения рекомендуется воздерживаться от управления автомобилем и работ требующих повышенной концентрации внимания и быстроты психомоторных реакций.\n</p>\n<div id=\"usloviya-xraneniya-preparata-maksitopir\">\n</div>\n",
    "Условия хранения препарата Макситопир®": "<p class=\"OPIS_POLE\">\n <i>\n  Хранить в недоступном для детей месте.\n </i>\n</p>\n<div id=\"srok-godnosti-preparata-maksitopir\">\n</div>\n",
    "Срок годности препарата Макситопир®": "<p>\n Не применять по истечении срока годности, указанного на упаковке.\n</p>\n<div>\n</div>\n",
    "id_disease": [
        2883
    ],
    "id": 34919
}