{
    "Название": "Каффетин® ск ",
    "_before": "<div id=\"beforefv\">\n</div>\n<div class=\"drug__item drug__item--closed\" id=\"packing-header\">\n Фильтруемый  список\n</div>\n<div class=\"tw\">\n <div id=\"preplist_aurora\" style=\"display: none;\" tnid=\"35070\">\n </div>\n</div>\n<div class=\"link-pharm-block\">\n</div>\n<div id=\"instrukciya-po-medicinskomu-primeneniyu\">\n</div>\n",
    "Инструкция по медицинскому применению": "<div class=\"instructiontext\">\n <div class=\"regdoc__instruction\">\n  <rlsstyle>\n   <p class=\"instructiontext_p\">\n    Каффетин\n    <sup>\n     ®\n    </sup>\n    ск\n    <br/>\n    Инструкция по медицинскому применению - РУ № ЛС-001430\n   </p>\n   <p>\n    Дата последнего изменения:\n    <b>\n     31.03.2017\n    </b>\n   </p>\n   <h3>\n    Лекарственная форма\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Таблетки\n    </p>\n   </div>\n   <h3>\n    Состав\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     В одной таблетке содержится:\n    </p>\n    <p>\n     <i>\n      Активные вещества:\n     </i>\n    </p>\n    <p>\n     Парацетамол 250,00 мг; пропифеназон 210,00 мг; кофеин 50,00 мг;\n    </p>\n    <p>\n     <i>\n      Вспомогательные вещества:\n     </i>\n    </p>\n    <p>\n     Магния стеарат 13,50 мг; натрия лаурилсульфат 1,50 мг; натрия крахмал гликолят (тип А) 14,50 мг; кремния диоксид коллоидный безводный 2,50 мг; повидон 12,50 мг; кальция гидрофосфат дигидрат 21,10 мг; целлюлоза микрокристаллическая 28,50 мг; кроскармеллоза натрия 9,60 мг; глицерилдибегенат 6,30 мг.\n    </p>\n   </div>\n   <h3>\n    Описание лекарственной формы\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Круглые плоские таблетки белого цвета с фаской, с обозначением знака производителя на одной стороне и риской на другой.\n    </p>\n   </div>\n   <h3>\n    Фармакологическая группа\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Анальгезирующее средство\n    </p>\n   </div>\n   <h3>\n    Фармакодинамика\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Каффетин\n     <sup>\n      ®\n     </sup>\n     ск представляет собой комбинированный препарат анальгезирующего действия.\n    </p>\n    <p>\n     Парацетамол и пропифеназон обладают обезболивающим и жаропонижающим действием.\n    </p>\n    <p>\n     Механизм действия связан с ингибированием синтеза простагландинов.\n    </p>\n    <p>\n     Присутствие кофеина в комбинированных анальгетических средствах способствует увеличению абсорбции компонентов.\n    </p>\n    <p>\n     Комбинация препарата обеспечивает достижения удовлетворительного анальгетического эффекта, причем применение небольших количеств, входящих в состав компонентов, уменьшает риск от побочных действий.\n    </p>\n   </div>\n   <h3>\n    Фармакокинетика\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Фармакокинетические характеристики комбинированных препаратов не являются значимыми, так как препараты не предназначены для лечения хронических заболеваний и поэтому применяются по мере необходимости или в виде кратковременных курсов.\n    </p>\n    <p>\n     Все активные компоненты препарата Каффетин\n     <sup>\n      ®\n     </sup>\n     ск имеют схожий фармакокинетический профиль, который оправдывает рациональность анальгетической комбинации. Всасываются очень быстро и их максимальные концентрации в плазме достигаются через 30-60 минут после приема.\n    </p>\n    <p>\n     Метаболизируются в печени и выводятся с мочой.\n    </p>\n    <p>\n     Во время биотрансформации парацетамола создается небольшое количество токсичного метаболита N-acetil-p-benzo-quinoneimine, который может проявить нарушения в печени.\n    </p>\n   </div>\n   <h3>\n    Показания\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Болевой синдром умеренной выраженности различного генеза: головная и зубная боль, мигрень, невралгия, миалгия, посттравматические боли, артралгия, альгодисменорея и лихорадка при гриппозных инфекциях.\n    </p>\n   </div>\n   <h3>\n    Противопоказания\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Повышенная индивидуальная чувствительность к компонентам препарата; печеночная и/или почечная недостаточность; дефицит глюкозы-6-фосфатдегидрогеназы; лейкопения; нарушение кроветворения; повышенная возбудимость; бессонница; стенокардия на фоне коронаросклероза; беременность и период лактации; детский возраст (до 7 лет).\n    </p>\n   </div>\n   <h3>\n    Применение при беременности и кормлении грудью\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Каффетин\n     <sup>\n      ®\n     </sup>\n     ск противопоказан к применению при беременности и в период кормления грудью.\n    </p>\n   </div>\n   <h3>\n    Способ применения и дозы\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Внутрь, взрослым - по 1 таблетке 3-4 раза в сутки. При сильных болях рекомендуется прием 2-х таблеток сразу. Максимальная суточная доза - 6 таблеток.\n    </p>\n    <p>\n     Детям старше 7 лет назначают по ¼-½ таблетки, 1-4 раза в день.\n    </p>\n    <p>\n     Продолжительность приема препарата не более 5 дней. Увеличение суточной дозы препарата или продолжительности лечения возможно только после консультации с врачом.\n    </p>\n   </div>\n   <h3>\n    Взаимодействие\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Следует избегать комбинации препарата с барбитуратами, противоэпилептическими средствами, зидовудином, рифампицином и алкогольсодержащими напитками (увеличивается риск гепатотоксического эффекта).\n    </p>\n    <p>\n     Под воздействием парацетамола время выведения хлорамфеникола увеличивается в 5 раз. Метоклопрамид ускоряет всасывание парацетамола. При повторном приеме парацетамол может усилить действие антикоагулянтов (производных дикумарина).\n    </p>\n    <p>\n     Кофеин ускоряет всасывание эрготамина.\n    </p>\n   </div>\n   <h3>\n    Меры предосторожности\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     При продолжительном применении препарата необходим контроль периферической крови и функционального состояния печени. Во время лечения следует отказаться от употребления алкогольсодержащих напитков (повышение риска желудочно-кишечного кровотечения). Чрезмерное употребление кофеинсодержащих продуктов (кофе, чай) на фоне приема препарата может вызвать симптомы передозировки. Прием препарата может затруднить установление диагноза при остром абдоминальном болевом синдроме. У больных, страдающих бронхиальной астмой, поллинозами, имеется повышенный риск развития реакций гиперчувствительности.\n    </p>\n    <p>\n     <i>\n      С осторожностью\n     </i>\n    </p>\n    <p>\n     Пожилой, детский возраст, глаукома.\n    </p>\n    <p>\n     <i>\n      Симптомы передозировки, меры по оказанию помощи при передозировке\n     </i>\n    </p>\n    <p>\n     <i>\n      Симптомы:\n     </i>\n     тошнота, рвота, звон в ушах, боли в желудке, потливость, бледность кожных покровов, тахикардия. При подозрении на отравление необходимо немедленно обратиться за врачебной помощью.\n    </p>\n    <p>\n     <i>\n      Оказание помощи:\n     </i>\n     пострадавшему следует сделать промывание желудка и назначить адсорбенты (активированный уголь).\n    </p>\n    <p>\n     <i>\n      Возможные побочные действия при применении лекарственного препарата\n     </i>\n    </p>\n    <p>\n     Лейкопения, агранулоцитоз, тошнота, гастралгия, рвота, повышение активности «печеночных» трансаминаз, повышенная возбудимость (особенно у детей), аллергические реакции (кожная сыпь, отек Квинке, зуд, крапивница).\n    </p>\n   </div>\n   <h3>\n    Особые указания\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     <i>\n      Влияние на способность управлять транспортными средствами, механизмами:\n     </i>\n    </p>\n    <p>\n     Каффетин\n     <sup>\n      ®\n     </sup>\n     ск не оказывает влияния на способность к управлению автотранспортными средствами и машинами.\n    </p>\n   </div>\n   <h3>\n    Форма выпуска\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     6 или 10 таблеток в перфорированном стрипе из алюминиевой фольги (АЛ/ПЭ).\n    </p>\n    <p>\n     По 1 стрипу (6 или по 10 таблеток) или 2 стрипа (по 6 таблеток) вместе с инструкцией по применению помещают в картонную пачку.\n    </p>\n   </div>\n   <h3>\n    Условия хранения\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Хранить при температуре не выше 25°С.\n    </p>\n    <p>\n     Хранить в недоступном для детей месте.\n    </p>\n   </div>\n   <h3>\n    Срок годности\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     3 года.\n    </p>\n    <p>\n     Не использовать по истечении срока годности, указанного на упаковке.\n    </p>\n   </div>\n   <h3>\n    Условия отпуска из аптек\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Отпускают без рецепта.\n    </p>\n   </div>\n  </rlsstyle>\n </div>\n Каффетин\n <sup>\n  ®\n </sup>\n ск - инструкция по медицинскому применению - РУ №\n <a href=\"/regdoc/42243\">\n  ЛС-001430 от 2006-03-17\n </a>\n <br/>\n Каффетин\n <sup>\n  ®\n </sup>\n ск - инструкция по медицинскому применению - РУ №\n <a href=\"/regdoc/42243\">\n  ЛС-001430 от 2013-04-22\n </a>\n <br/>\n</div>\n<div>\n</div>\n",
    "id_disease": [
        5747,
        8128,
        5746,
        6311,
        9097,
        5467,
        2900,
        11419,
        4134,
        8132,
        8133,
        8125
    ],
    "id": 35070
}