{
    "Название": "Агемфил А ",
    "_before": "<div id=\"beforefv\">\n</div>\n<div class=\"drug__item drug__item--closed\" id=\"packing-header\">\n Фильтруемый  список\n</div>\n<div class=\"tw\">\n <div id=\"preplist_aurora\" style=\"display: none;\" tnid=\"35534\">\n </div>\n</div>\n<div id=\"dejstvuyushhee-veshhestvo\">\n</div>\n",
    "Действующее вещество:": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mnn_index_id_3258.htm\">\n Фактор свертывания крови VIII (Coagulation Factor VIII)\n</a>\n<div class=\"link-pharm-block\">\n</div>\n<div id=\"instrukciya-po-medicinskomu-primeneniyu\">\n</div>\n",
    "Инструкция по медицинскому применению": "<div class=\"instructiontext\">\n <div class=\"regdoc__instruction\">\n  <rlsstyle>\n   <p class=\"instructiontext_p\">\n    Агемфил А\n    <br/>\n    Инструкция по медицинскому применению - РУ № ЛС-001796\n   </p>\n   <p>\n    Дата последнего изменения:\n    <b>\n     14.12.2016\n    </b>\n   </p>\n   <h3>\n    Состав\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     <a name=\"Bookmark2\">\n      В одном флаконе содержится 250\n     </a>\n     ME фактора VIII. Вспомогательные вещества: натрия хлорид, натрия цитрат, глицин, лизин, кальция хлорид, альбумин\n     <b>\n     </b>\n     человеческий.\n    </p>\n   </div>\n   <h3>\n    Описание лекарственной формы\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     <a name=\"Bookmark128\">\n      Лиофилизат белого цвета. Растворенный препарат - прозрачная или слегка опалесцирующая жидкость, бесцветная или слегка желтовато\n      <b>\n       -\n      </b>\n      окрашенная\n      <b>\n       .\n      </b>\n     </a>\n    </p>\n   </div>\n   <h3>\n    Фармакологическая группа\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     <a name=\"Bookmark8\">\n      Гемостатическое средство.\n     </a>\n    </p>\n   </div>\n   <h3>\n    Фармакодинамика\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Агемфил А содержит очищенный концентрат VIII фактора свертывания крови, который получают из пула свежезамороженной плазмы крови доноров. Контроль на отсутствие поверхностного антигена вируса гепатита В ( HBsAg ), антител к вирусу гепатита С (анти-НСV) и к вирусу иммунодефицита человека - ВИЧ-1/ВИЧ-2 осуществляется посредством иммуноферментного анализа.\n    </p>\n    <p>\n     Введение Агемфила А обеспечивает увеличение содержания специфического белка плазмы - фактора VIII свертывания крови и временно устраняет дефект гемокоагуляции у больных с гемофилией А (наследственная кровоточивость, обусловленная сниженным содержанием или отсутствием VIII фактора в плазме крови).\n    </p>\n   </div>\n   <h3>\n    Показания\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Лечение и профилактика кровотечений, у больных классической гемофилией (гемофилия А), в том числе при проведении экстренного или планового хирургического вмешательства. Агемфил А не исследовался в плане эффективности лечения болезни Виллебранда-Юргенса и, следовательно, не может быть рекомендован для лечения этого\n     <b>\n     </b>\n     заболевания.\n    </p>\n   </div>\n   <h3>\n    Противопоказания\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Нет никаких известных противопоказаний, кроме редко встречающейся индивидуальной непереносимости препарата.\n     <b>\n     </b>\n    </p>\n   </div>\n   <h3>\n    Применение при беременности и кормлении грудью\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     <a name=\"Bookmark65536\">\n      Исследования влияния Агемфила А на репродуктивность животных не проводились. Не известно, может ли Агемфил А вызывать повреждения плода или влиять на репродуктивную способность при введении беременной женщине. Агемфил А следует назначать беременным женщинам только по абсолютным\n      <b>\n      </b>\n      показаниям.\n     </a>\n    </p>\n   </div>\n   <h3>\n    Способ применения и дозы\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Препарат применяют только для внутривенного введения после полного растворения в 20 мл воды для инъекций. Рекомендуемая скорость введения - 100 единиц активности в минуту.\n    </p>\n    <p>\n     Приготовление раствора: Агемфил А нужно разводить только в стерильной воде для инъекций. Перед разведением флакон с препаратом и стерильную воду для инъекций следует довести до температуры 20-30°С. Стерильными одноразовыми иглой и шприцем набрать нужный объем стерильной воды для инъекций (20 мл) и ввести его во флакон с Агемфилом А. Для полного растворения нужно осторожно покачать флакон, не встряхивая. Через 10-15 минут должен получиться прозрачный или слегка опалесцирующий раствор. Разведенный препарат необходимо использовать не позднее 1 часа после приготовления.\n    </p>\n    <p>\n     <i>\n      При образовании\n     </i>\n     геля или сгустка флакон использовать нельзя.\n    </p>\n    <p>\n     Дозу Агемфила А для восстановления гемостаза подбирают индивидуально, в зависимости от степени кровотечения, наличия ингибиторов и требуемого уровня фактора VIII. Введение одной единицы ( ME ) фактора VIII на кг массы тела повышает уровень фактора VIII в плазме крови в среднем на 1% и для расчета дозы может быть рекомендована следующая формула:\n    </p>\n    <p>\n     Требуемая доза=необходимое увеличение активности фактора VIII (%) х масса тела (кг)/ 1(%/МЕ/кг)\n    </p>\n    <p>\n     Для достижения удовлетворительного клинического результата необходимо соотносить терапевтический эффект с данными измерений уровня фактора VIII в плазме крови пациента.\n    </p>\n    <p>\n     Если при помощи рассчитанной дозы не удается контролировать кровотечение и достичь ожидаемой концентрации фактора VIII в плазме крови, у больного следует подозревать присутствие циркулирующего ингибитора к фактору VIII. Его наличие и количество (титр) должно быть подтверждено соответствующими лабораторными тестами. Некоторые пациенты с низким титром ингибитора (10 единиц Бетезда) могут успешно лечиться Агемфилом А. У пациентов с более высокими титрами ингибитора может быть необходимо использование таких лекарственных препаратов, как: концентрат Комплекса Фактора IX, Антигемофильного Фактора (Свиного) или Комплекс Свертывания Анти-Ингибитора.\n    </p>\n    <p>\n     Необходимое число единиц активности Агемфила А для однократного введения и продолжительность лечения зависит от степени тяжести дефицита Фактора VIII, а также от места и объема кровотечения и клинического состояния пациента.\n    </p>\n    <p>\n     Легкое кровотечение: Для лечения поверхностных или начинающихся кровотечений в течение 2-3 дней вводят такую терапевтически необходимую дозу Агемфила А, которая позволяет поддерживать концентрацию Фактора VIII в плазме крови на уровне 30%.\n    </p>\n    <p>\n     Умеренное кровотечение: Для лечения умеренных кровотечений (например, одиночных гемартрозов, ограниченных травм) уровень Фактора VIII следует поднимать до 30-50% путем введения Агемфила А в течение 3-4 дней с интервалами в 12-14 часов.\n    </p>\n    <p>\n     Тяжелые кровотечения: У больных с угрожающим жизни кровотечением или кровотечением в жизненно важные органы (центральная нервная система, заглоточное или забрюшинное пространство, подвздошно-поясничная мышца) уровень Фактора VIII в плазме крови необходимо увеличивать до 80-100% введением Агемфила А в течение 10-14 дней с интервалами в 12-14 часов.\n    </p>\n    <p>\n     Хирургия: Интенсивность заместительной терапии Агемфилом А зависит от типа хирургической операции и последующего послеоперационного режима. При крупных хирургических вмешательствах уровень Фактора VIII следует поддерживать на величинах не меньших, чем 50%. С этой целью трансфузии Агемфила А могут повторяться каждые 6-12 часов в течение 10-14 дней.\n    </p>\n    <p>\n     Профилактика: Схема профилактического лечения должна быть скорректирована в соответствии с индивидуальными потребностями пациента. Как правило, для поддерживающей терапии у больных с тяжелой формой гемофилии эффективной является доза 20-30 МЕ/кг Агемфила А, вводимая 3 раза в неделю с целью поддержания 3-5% уровня Фактора VIII в плазме крови.\n    </p>\n   </div>\n   <h3>\n    Побочные действия\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Слишком быстрое введение препарата может иногда вызывать кратковременное повышение температуры тела, озноб, головную боль. В отдельных случаях могут тошнота, тахикардия, ощущение покалывания в теле, боль в спине, послеоперационный тромбоз, аллергические реакции (крапивница, анафилактическая реакция), снижение резистентности к инфекционным\n     <b>\n     </b>\n     заболеваниям.\n    </p>\n   </div>\n   <h3>\n    Передозировка\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Симптомы передозировки Агемфила А\n     <b>\n     </b>\n     неизвестны.\n    </p>\n   </div>\n   <h3>\n    Взаимодействие\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Неизвестны. Агемфил А не следует вводить в одном шприце с любыми другими медицинскими препаратами.\n    </p>\n   </div>\n   <h3>\n    Особые указания\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Агемфил А не исследовался в плане эффективности лечения болезней Виллебранда - Юргенса и, следовательно, не может быть рекомендован для лечения этого заболевания.\n    </p>\n    <p>\n     Влияние на способность водить и использовать машины: Указаний на то. что Агемфил А может снизить способность управлять автомобилем или работать с машинами, нет.\n    </p>\n   </div>\n   <h3>\n    Форма выпуска\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     По 250 ME фактора VIII в стеклянных флаконах вместимостью 30 мл. Флакон помещен в картонную пачку вместе с инструкцией по применению. Упаковка для стационаров - по 40\n     <b>\n     </b>\n     флаконов вместе с инструкциями по применению в коробке из картона.\n    </p>\n   </div>\n   <h3>\n    Условия хранения\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     <a name=\"Bookmark33554432\">\n      При температуре 2-6°С. В недоступном для\n      <b>\n      </b>\n      детей месте\n      <b>\n       .\n      </b>\n     </a>\n    </p>\n   </div>\n   <h3>\n    Срок годности\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     <a name=\"Bookmark134217728\">\n      2 года. Не используйте препарат после истечения срока годности, указанного на упаковке\n      <b>\n       .\n      </b>\n     </a>\n    </p>\n   </div>\n   <h3>\n    Условия отпуска из аптек\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     По рецепту врача.\n    </p>\n   </div>\n  </rlsstyle>\n </div>\n Агемфил А - инструкция по медицинскому применению - РУ №\n <a href=\"/regdoc/42594\">\n  ЛС-001796 от 2014-05-29\n </a>\n <br/>\n Агемфил А - инструкция по медицинскому применению - РУ №\n <a href=\"/regdoc/42594\">\n  ЛС-001796 от 2009-09-08\n </a>\n <br/>\n Агемфил А - инструкция по медицинскому применению - РУ №\n <a href=\"/regdoc/42594\">\n  ЛС-001796 от 2009-09-08\n </a>\n <br/>\n Агемфил А - инструкция по медицинскому применению - РУ №\n <a href=\"/regdoc/42594\">\n  ЛС-001796 от 2014-05-29\n </a>\n <br/>\n</div>\n<div>\n</div>\n",
    "id_disease": [
        1902,
        11368
    ],
    "id": 35534
}