{
    "Название": "Коксерин® Плюс ",
    "_before": "<div id=\"beforefv\">\n</div>\n<div class=\"drug__item drug__item--closed\" id=\"packing-header\">\n Фильтруемый  список\n</div>\n<div class=\"tw\">\n <div id=\"preplist_aurora\" style=\"display: none;\" tnid=\"35555\">\n </div>\n</div>\n<div id=\"dejstvuyushhee-veshhestvo\">\n</div>\n",
    "Действующее вещество:": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mnn_index_id_4512.htm\">\n Циклосерин + Пиридоксин (Cycloserine + Pyridoxine)\n</a>\n<div class=\"link-pharm-block\">\n</div>\n<div id=\"instrukciya-po-medicinskomu-primeneniyu\">\n</div>\n",
    "Инструкция по медицинскому применению": "<div class=\"instructiontext\">\n <div class=\"regdoc__instruction\">\n  <rlsstyle>\n   <p class=\"instructiontext_p\">\n    Коксерин\n    <sup>\n     ®\n    </sup>\n    Плюс\n    <br/>\n    Инструкция по медицинскому применению - РУ № ЛС-001783\n   </p>\n   <p>\n    Дата последнего изменения:\n    <b>\n     03.04.2017\n    </b>\n   </p>\n   <h3>\n    Лекарственная форма\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Таблетки, покрытые пленочной оболочкой.\n    </p>\n   </div>\n   <h3>\n    Состав\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     В 1 таблетке содержатся:\n    </p>\n    <p>\n     <i>\n      Активные вещества:\n     </i>\n    </p>\n    <p>\n     Циклосерин 250 мг\n    </p>\n    <p>\n     Пиридоксина гидрохлорид 25 мг.\n    </p>\n    <p>\n     <i>\n      Вспомогательные вещества:\n     </i>\n     магния оксид тяжелый (40,0 мг), метакриловой кислоты и метилметакрилата сополимер (1:2) (37,0 мг), магния трисиликат (8,0 мг), кросповидон (26,0 мг), тальк очищенный (11,5 мг), магния стеарат (2,5 мг).\n    </p>\n    <p>\n     Состав оболочки: гипромеллоза (4,0 мг), этилцеллюлоза (1,0 мг), титана диоксид (1,2 мг), тальк очищенный (0,4 мг), диэтилфталат (0,4 мг), пропиленгликоль (0,4 мг).\n    </p>\n   </div>\n   <h3>\n    Описание лекарственной формы\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Круглые, двояковыпуклые таблетки, покрытые оболочкой белого или почти белого цвета.\n    </p>\n   </div>\n   <h3>\n    Фармакологическая группа\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Другие антибиотики в комбинациях.\n    </p>\n   </div>\n   <h3>\n    Фармакологическое действие\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Комбинированный препарат, составляющими которого является циклосерин и пиридоксина гидрохлорид.\n    </p>\n    <p>\n     Циклосерин, бактерицидный антибиотик широкого спектра действия, ингибирует синтез клеточной оболочки чувствительных штаммов грамположительных и грамотрицательных бактерий и\n     <i>\n      Mycobacterium tuberculosis.\n     </i>\n    </p>\n    <p>\n     Пиридоксина гидрохлорид уменьшает интенсивность побочных реакций циклосерина со стороны центральной нервной системы.\n    </p>\n   </div>\n   <h3>\n    Фармакокинетика\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Циклосерин быстро всасывается из желудочно-кишечного тракта (ЖКТ) после приема внутрь, создавая обнаруживаемые уровни в плазме в течение одного часа. Он свободно распределяется по жидкостям и тканям организма.\n    </p>\n    <p>\n     Циклосерин проникает через гематоэнцефалический барьер (ГЭБ), концентрации в цереброспинальной жидкости примерно такие же, как в плазме. У больных туберкулезом циклосерин обнаруживается в мокроте, а также в плевральной и асцитической жидкостях, в желчи, амниотической жидкости и в крови плода, в грудном молоке, тканях легких и в лимфоидной ткани.\n    </p>\n    <p>\n     Циклосерин выводится почками, в моче он обнаруживается через полчаса после приема дозы. Около 66% дозы обнаруживается в неизмененном виде в моче в течение 24 часов. 10 % выводится в течение следующих 48 часов. Кишечником выводится незначительное количество. Около 35% метаболизируется, но метаболиты до настоящего времени не идентифицированы.\n    </p>\n    <p>\n     Период полувыведения (Т\n     <sub>\n      1/2\n     </sub>\n     ) циклосерина колеблется в пределах 8-12 часов.\n    </p>\n    <p>\n     Пиридоксина гидрохлорид всасывается быстро на всем протяжении тонкого кишечника, большее количество абсорбируется в тощей кишке. Метаболизируется в печени с образованием фармакологически активных метаболитов (пиридоксаль фосфата и пиридоксаминофосфата). Пиридоксаль фосфат с белками плазмы связывается на 90%. Хорошо проникает во все ткани; накапливается преимущественно в печени, меньше - в мышцах и центральной нервной системе (ЦНС). Проникает через плаценту, секретируется с грудным молоком. Т\n     <sub>\n      1/2\n     </sub>\n     - составляет 15-20 дней. Выводится почками, а также в ходе гемодиализа.\n    </p>\n   </div>\n   <h3>\n    Показания\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Коксерин\n     <sup>\n      ®\n     </sup>\n     плюс применяется в составе комбинированной терапии активного легочного и внелегочного (в том числе почечного) туберкулеза при неэффективности комбинированной терапии препаратами I ряда.\n    </p>\n    <p>\n     Коксерин\n     <sup>\n      ®\n     </sup>\n     плюс применяется при сочетании туберкулеза с острыми инфекциями мочевыводящих путей, вызванных чувствительными штаммами грамположительных и грамотрицательных бактерий, в особенности видами Klebsiella spp., Enterobacter spp. и Escherichia coli при неэффективности основных лекарственных средств.\n    </p>\n   </div>\n   <h3>\n    Противопоказания\n   </h3>\n   <br/>\n   <div>\n    <ul>\n     <li>\n      гиперчувствительность к циклосерину, пиридоксину и другим компонентам препарата;\n     </li>\n     <li>\n      эпилепсия;\n     </li>\n     <li>\n      депрессия;\n     </li>\n     <li>\n      выраженные состояния возбуждения или психозы;\n     </li>\n     <li>\n      тяжелая хроническая почечная недостаточность (клиренс креатинина менее 25 мл/мин);\n     </li>\n     <li>\n      острая и хроническая сердечная недостаточность;\n     </li>\n     <li>\n      злоупотребление алкоголем, наркотиками;\n     </li>\n     <li>\n      дети до 3 лет и/или с массой тела менее 25 кг.\n     </li>\n    </ul>\n    <p>\n     <em>\n      С осторожностью:\n     </em>\n    </p>\n    <p>\n     Хроническая почечная недостаточность (при клиренсе креатинина более 25 мл/мин).\n    </p>\n   </div>\n   <h3>\n    Применение при беременности и кормлении грудью\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Применение возможно только по строгим показаниям или при угрожающих жизни состояниях, при уверенности врача, что потенциальная польза от применения препарата у беременных превышает возможный вред для плода.\n    </p>\n    <p>\n     <i>\n      Применение в период кормления грудью.\n     </i>\n     Концентрации в материнском молоке приближаются к концентрациям, обнаруживаемым в плазме крови. При необходимости применения препарата во время периода лактации, кормление грудью необходимо прекратить.\n    </p>\n   </div>\n   <h3>\n    Способ применения и дозы\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Расчет дозы приводится в пересчете на циклосерин.\n    </p>\n    <p>\n     <i>\n      Взрослые.\n     </i>\n     Из расчета 12,5 мг/кг массы тела при приеме препарата от 2 до 3 раз в день. Начальная доза для взрослых чаще всего составляет 250 мг в 2 приема с 12-ти часовым интервалом в течение первой недели.\n    </p>\n    <p>\n     Средняя суточная доза - от 250 мг до 1,0 г в сутки, но не должна превышать 1,0 г.\n    </p>\n    <p>\n     <i>\n      Дети старше 3 лет (и с массой тела более 25 кг):\n     </i>\n     Обычная начальная доза составляет от 10 мг/кг массы тела в сутки в 1-2 приема. Суточная доза не должна превышать 750 мг.\n    </p>\n    <p>\n     <i>\n      Пожилые.\n     </i>\n     Пациентам старше 60 лет, а также с массой тела менее 50 кг - по 250 мг 2 раза в сутки.\n    </p>\n   </div>\n   <h3>\n    Побочные действия\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     <i>\n      Со стороны центральной нервной системы:\n     </i>\n     судороги, сонливость, головная боль, тремор, дизартрия, головокружение, спутанность сознания и дезориентация (с потерей памяти), психозы (в том числе с суицидальными попытками), изменения характера, повышенная раздражительность, агрессивность, периферические парезы, гиперрефлексия, парестезия, большие и малые приступы клонических судорог, кома.\n    </p>\n    <p>\n     <i>\n      Со стороны желудочно-кишечного тракта:\n     </i>\n     тошнота, изжога, диарея, обострение заболевания в особенности у пожилых больных с сопутствующими заболеваниями печени.\n    </p>\n    <p>\n     <i>\n      Аллергические реакции:\n     </i>\n     кожная сыпь, зуд.\n    </p>\n    <p>\n     <i>\n      Лабораторные анализы:\n     </i>\n     сидеробластная и мегалобластная анемия, повышение активности печеночных аминотрансфераз, дефицит цианкобаламина и фолиевой кислоты.\n    </p>\n   </div>\n   <h3>\n    Передозировка\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     <i>\n      Симптомы (при приеме более 1,0 г и взрослым с нарушением функции почек):\n     </i>\n     головная боль, головокружение, спутанность сознания, повышенная раздражительность, парестезии, дизартрия, психоз, периферические парезы, судороги и кома. Со стороны сердечнососудистой системы - обострение хронической сердечной недостаточности при применении в дозе 1,0-1,5 г в сутки (см. раздел «Противопоказания»).\n    </p>\n    <p>\n     <i>\n      Лечение:\n     </i>\n     симптоматическое. Для снижения абсорбции циклосерина более предпочтительно использовать активированный уголь, чем промывание желудка и индукцию рвоты. Циклосерин выводится с помощью гемодиализа.\n    </p>\n   </div>\n   <h3>\n    Взаимодействие\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Циклосерин способствует снижению резистентности к изониазиду, стрептомицину и ПАСК.\n    </p>\n    <p>\n     Этионамид повышает риск возникновения побочных эффектов циклосерина со стороны центральной нервной системы, особенно судорог.\n    </p>\n    <p>\n     Изониазид увеличивает частоту возникновения головокружения, сонливости на фоне применения циклосерина (может потребоваться коррекция дозы обоих препаратов).\n    </p>\n    <p>\n     Этанол увеличивает риск развития эпилептических припадков на фоне применения циклосерина, особенно у лиц с хроническим алкоголизмом.\n    </p>\n   </div>\n   <h3>\n    Особые указания\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Перед началом лечения Коксерином\n     <sup>\n      ®\n     </sup>\n     плюс необходимо выделить культуру\n     <i>\n      M.tuberculosis\n     </i>\n     и определить ее чувствительность к циклосерину.\n    </p>\n    <p>\n     В случае развития на фоне лечения аллергического дерматита или симптомов поражения ЦНС (судороги, психоз, сонливость, спутанность сознания, гиперрефлексия, головная боль, головокружение, тремор, периферические парезы, дизартрия) лечение препаратом необходимо отменить.\n    </p>\n    <p>\n     В период лечения следует контролировать показатели электроэнцефалографии (ЭЭГ), гематологические показатели, функции почек и печени.\n    </p>\n    <p>\n     При лечении пациентов со сниженной функцией почек, принимающих суточную дозу циклосерина более 500 мг, необходимо еженедельно контролировать анализ мочи.\n    </p>\n    <p>\n     Больные, получающие более 500 мг циклосерина в сутки, должны находиться под непосредственным наблюдением врача из-за возможного развития поражения центральной нервной системы (например, таких как судороги, возбуждение, тремор). Для профилактики побочных нейротоксических эффектов назначают препараты бензодиазепинового ряда (диазепам, феназепам), ноотропные препараты (пирацетам, глутаминовая кислота).\n    </p>\n    <p>\n     Алкоголь и прием циклосерина несовместимы.\n    </p>\n    <p>\n     <i>\n      Особенности действия препарата при первом приеме или при отмене:\n     </i>\n    </p>\n    <p>\n     Препарат не обладает особенностями действия при первом приеме или при его отмене.\n    </p>\n    <p>\n     <i>\n      Описание действий медицинского работника и пациента при пропуске приема одной или нескольких доз препарата:\n     </i>\n    </p>\n    <p>\n     Ни при каких обстоятельствах не следует самостоятельно преждевременно прекращать или временно прерывать начатый курс лечения или принимать препарат нерегулярно.\n    </p>\n    <p>\n     При пропуске приема одной дозы необходимо принять следующую дозу препарата в установленное время или по согласованию с врачом принять следующую дозу во время, когда вы вспомнили о приеме препарата, плавно сдвигая следующее время приема препарата, не следует принимать удвоенную дозу препарата.\n    </p>\n    <p>\n     <i>\n      Влияние на способность управлять транспортными средствами и другими механизмами:\n     </i>\n    </p>\n    <p>\n     Следует воздержаться от управления транспортными или другими техническими средствами и занятий потенциально опасными видами деятельности, требующими повышенного внимания и быстрых психомоторных реакций.\n    </p>\n    <p>\n     Специальных мер предосторожности при уничтожении неиспользованного лекарственного препарата или препарата с истекшим сроком годности не требуется.\n    </p>\n   </div>\n   <h3>\n    Форма выпуска\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Таблетки, покрытые пленочной оболочкой, 250 мг + 25 мг.\n    </p>\n    <p>\n     4 таблетки в стрипы из фольги алюминиевой. По 1 или 15 стрипов помещают в пачку картонную вместе с инструкцией по применению.\n    </p>\n    <p>\n     10 таблеток в стрипы из фольги алюминиевой. По 10 стрипов помещают в пачку картонную вместе с инструкцией по применению.\n    </p>\n    <p>\n     При упаковке на российском предприятии (ООО «Добролек», ФГБНУ «РОНЦ им. Н.Н. Блохина» или ЗАО «Рафарма») 10 стрипов по 10 таблеток помещают в пачку картонную вместе с инструкцией по применению.\n    </p>\n   </div>\n   <h3>\n    Условия хранения\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     В сухом, защищенном от света месте, при температуре не выше 25°С.\n    </p>\n    <p>\n     Хранить в местах, недоступных для детей.\n    </p>\n   </div>\n   <h3>\n    Срок годности\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     2 года.\n    </p>\n    <p>\n     Не использовать препарат по истечении срока годности, указанного на упаковке.\n    </p>\n   </div>\n   <h3>\n    Условия отпуска из аптек\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Препарат отпускается из аптек по рецепту врача.\n    </p>\n   </div>\n  </rlsstyle>\n </div>\n Коксерин\n <sup>\n  ®\n </sup>\n Плюс - инструкция по медицинскому применению - РУ №\n <a href=\"/regdoc/42581\">\n  ЛС-001783 от 2014-12-09\n </a>\n <br/>\n Коксерин\n <sup>\n  ®\n </sup>\n Плюс - инструкция по медицинскому применению - РУ №\n <a href=\"/regdoc/42581\">\n  ЛС-001783 от 2006-07-14\n </a>\n <br/>\n</div>\n<div>\n</div>\n",
    "id_disease": [
        86,
        6061,
        100,
        71
    ],
    "id": 35555
}