{
    "Название": "Лидокаин Асепт ",
    "_before": "<div id=\"beforefv\">\n</div>\n<div class=\"drug__item drug__item--closed\" id=\"packing-header\">\n Фильтруемый  список\n</div>\n<div class=\"tw\">\n <div id=\"preplist_aurora\" style=\"display: none;\" tnid=\"35854\">\n </div>\n</div>\n<div id=\"dejstvuyushhee-veshhestvo\">\n</div>\n",
    "Действующее вещество:": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mnn_index_id_4337.htm\">\n Лидокаин + Хлоргексидин (Lidocaine + Chlorhexidine)\n</a>\n<div class=\"link-pharm-block\">\n</div>\n<div id=\"instrukciya-po-medicinskomu-primeneniyu\">\n</div>\n",
    "Инструкция по медицинскому применению": "<div class=\"instructiontext\">\n <div class=\"regdoc__instruction\">\n  <rlsstyle>\n   <p class=\"instructiontext_p\">\n    Лидокаин Асепт\n    <br/>\n    Инструкция по медицинскому применению - РУ № ЛС-001975\n   </p>\n   <p>\n    Дата последнего изменения:\n    <b>\n     29.09.2016\n    </b>\n   </p>\n   <h3>\n    Лекарственная форма\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Спрей для местного применения\n    </p>\n   </div>\n   <h3>\n    Состав\n   </h3>\n   <br/>\n   <div>\n    <p>\n     1 мл препарата содержит:\n    </p>\n    <p>\n     <i>\n      Активные вещества:\n     </i>\n    </p>\n    <p>\n     Лидокаина гидрохлорида моногидрат (в пересчете на лидокаина гидрохлорид) - 0,1 г, хлоргексидина биглюконата раствор 20% в пересчете на хлоргексидина биглюконат - 0,0005 г;\n    </p>\n    <p>\n     <i>\n      Вспомогательные вещества:\n     </i>\n    </p>\n    <p>\n     Этанол (спирт этиловый) 96% - 0,484 мл, пропиленгликоль - 0,1 мл, левоментол - 0,005 г, натрия гидроксид до pH 5,0-7,0, вода очищенная - до 1 мл.\n    </p>\n   </div>\n   <h3>\n    Описание лекарственной формы\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Прозрачная с бесцветная или с желтоватым оттенком жидкость с характерным запахом спирта этилового и ментола.\n    </p>\n   </div>\n   <h3>\n    Фармакологическая группа\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Антисептическое средство + местноанестезирующее средство\n    </p>\n   </div>\n   <h3>\n    Фармакологическое действие\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Комбинированный препарат, оказывающий антисептическое и местноанестезирующее действие. Лидокаин - местный анестетик, его действие обусловлено угнетением нервной проводимости за счет блокады натриевых каналов в нервных окончаниях, что препятствует, генерации импульсов в окончаниях чувствительных нервов и проведению болевых импульсов по нервным волокнам. При местном применении расширяет сосуды, не оказывает местнораздражающего действия. Эффект развивается через 1-5 мин после нанесения на слизистые оболочки или кожу и сохраняется в течение 10-15 мин.\n    </p>\n    <p>\n     Хлоргексидин антисептический, препарат для местного применения, активен в отношении простейших, грамположительных и грамотрицательных бактерий, в том числе в отношении Treponema pallidum , Chlamidia spp ., Ureaplasma spp ., Neisseria gonorrhoeae , Trichomonas vaginalis , Gardnerella vaginalis , Bacteroides fragilis . К препарату слабочувствительны некоторые штаммы Pseudomonas spp ., Proteus spp .; а также устойчивы кислотоустойчивые формы бактерий, споры бактерий.\n    </p>\n   </div>\n   <h3>\n    Фармакокинетика\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Быстро абсорбируется со слизистых оболочек (особенно глотки и дыхательного тракта). Скорость абсорбции определяется степенью кровоснабжения слизистой оболочки, общей дозой препарата, локализацией участка и продолжительностью аппликации. После нанесения на слизистую оболочку верхних дыхательных путей частично проглатывается и инактивируется в желудочно-кишечном тракте. Время достижения максимальной концентрации в плазме, при нанесении на слизистую оболочку полости рта и верхних дыхательных путей 10-20 мин. Связь с белками зависит от концентрации препарата и составляет 60-80% при концентрации препарата 1-4 мкг/мл (4.3-17.2 мкмоль/л). Быстро распределяется в хорошо кровоснабжающихся органах (сердце, легкие, мозг, печень, селезенка), затем в жировой и мышечной тканях. Проникает через гематоэнцефалический и плацентарный барьеры, секретируется с материнским молоком (40% от концентрации в плазме матери).\n    </p>\n    <p>\n     Метаболизируется в печени (на 90-95%) с участием микросомальных ферментов путем дезалкилирования аминогруппы и разрыва амидной связи с образованием менее активных по сравнению с лидокаином метаболитов (моноэтилглицинксилидин и глицинксилидин, период полувыведения которых составляет 2 ч и 10 ч соответственно). При заболеваниях печени интенсивность метаболизма снижается и составляет от 50% до 10% нормальной величины. Выводится, с желчью и почками (до 10% в неизмененном виде). При хронической почечной недостаточности возможна кумуляция метаболитов. Подкисление мочи способствует увеличению выделения лидокаина. Хлоргексидин при местном применении практически не всасывается.\n    </p>\n   </div>\n   <h3>\n    Показания\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Препарат может быть использован для местного обезболивания и обеззараживания в следующих случаях:\n    </p>\n    <ul>\n     <li>\n      В стоматологии для местного обезболивания и обеззараживания точки укола перед местной анестезией;\n     </li>\n     <li>\n      В случае вскрытия поверхностных абсцессов, удаления качающихся молочных зубов и осколков костей;\n     </li>\n     <li>\n      При наложении швов на слизистой оболочке;\n     </li>\n     <li>\n      При фиксации коронок и мостов;\n     </li>\n     <li>\n      При лечении воспаления десен, парадонтопатий;\n     </li>\n     <li>\n      При удалении зубного камня;\n     </li>\n     <li>\n      При экстирпации увеличенного межзубного сосочка;\n     </li>\n     <li>\n      При изготовлении оттисков зубного ряда только в случае использования эластичного материала;\n     </li>\n     <li>\n      При рентгенографическом обследовании, для устранения тошноты и глоточного рефлекса;\n     </li>\n     <li>\n      В оториноларингологии при проведении коагуляции с помощью электрокаутера при лечении носовых кровотечений;\n     </li>\n     <li>\n      При операциях на носовой перегородке и удалении полипов носа, а также с целью устранения глоточного рефлекса и обезболивания и обеззараживания места введения инъекционной иглы перед удалением миндалин;\n     </li>\n     <li>\n      При вскрытии перитонзилярных абсцессов и перед проколом гайморовой пазухи (только для дополнительной анестезии);\n     </li>\n     <li>\n      Для анестезии слизистой перед промыванием гайморовой пазухи;\n     </li>\n     <li>\n      При применении препарата перед операцией на глотке или носоглотке следует учесть, что в результате полного устранения глоточного рефлекса препарат, попадая, в гортань и трахею препятствует кашлевому рефлексу и может вызывать бронхопневмонию. Вследствие этого при удалении миндалин и при аденотомии не рекомендуется применять препарат для местного обезболивания у детей до 8 лет из-за учащенного рефлекса глотания;\n     </li>\n     <li>\n      При инструментальном и эндоскопическом обследованиях перед введением зонда через рот или нос (дуоденальное зондирование и дробное исследование желудочной секреции), при ректоскопии, интратрахеальном наркозе, после проведения трахеотомии и в случае смены канюли;\n     </li>\n     <li>\n      В акушерстве и гинекологии для обезболивания промежности в ходе проведения эпизиотомии и обработке разреза;\n     </li>\n     <li>\n      При удалении швов;\n     </li>\n     <li>\n      Для обезболивания и дезинфекции операционного поля при небольших операциях на влагалище или шейке матки;\n     </li>\n     <li>\n      При обработке нитевого нагноения;\n     </li>\n     <li>\n      Для обезболивания и обеззараживания при небольших хирургических вмешательствах на кожных покровах.\n     </li>\n     <li>\n      В дерматологии - ожоги, укусы, небольшие раны, контактный дерматит.\n     </li>\n    </ul>\n   </div>\n   <h3>\n    Противопоказания\n   </h3>\n   <br/>\n   <div>\n    <ul>\n     <li>\n      Повышенная, чувствительность к лидокаину, хлоргексидину или другим компонентам препарата;\n     </li>\n     <li>\n      Синдром слабости синусового узла у больных пожилого возраста;\n     </li>\n     <li>\n      Атриовентрикулярная блокада II и III степени (за исключением случаев, когда введен зонд для стимуляции желудочков);\n     </li>\n     <li>\n      Кардиогенный шок;\n     </li>\n     <li>\n      Выраженные нарушения функции печени;\n     </li>\n     <li>\n      Тяжелая миастения;\n     </li>\n     <li>\n      Наличие в анамнезе эпилептиформных судорог.\n     </li>\n     <li>\n      Детский возраст до 8 лет (местное обезболивание, при тонзилэктомии и аденотомии).\n     </li>\n    </ul>\n    <p>\n     <b>\n      <i>\n       С осторожностью\n      </i>\n     </b>\n    </p>\n    <p>\n     Местная инфекция в области применения, травмы слизистой оболочки или кожных покровов в области применения, острые заболевания, ослабленные больные, младший детский возраст, пожилой возраст, беременность, период лактации.\n    </p>\n   </div>\n   <h3>\n    Применение при беременности и кормлении грудью\n   </h3>\n   <br/>\n   <div>\n    <p>\n     При беременности использование препарата в терапевтической дозе не представляет опасности для матери. Лидокаин гидрохлорид проникает в материнское молоко. Поэтому в период грудного вскармливания препарат следует назначать только по строгим показаниям.\n    </p>\n   </div>\n   <h3>\n    Способ применения и дозы\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Местно и наружно. Перед применением с флакона снимают защитный колпачок, на шток насоса надевают насадку-распылитель, конец которой подводят к месту применения и нажимают сверху вниз на головку насадки, удерживая флакон в вертикальном положении. При однократном нажатии из флакона выделяется, одна доза препарата. Количество необходимых доз препарата может широко варьировать в зависимости от величины и характера обрабатываемой поверхности. Во избежание всасывания препарата в системный кровоток следует применять минимальную дозу, обеспечивающую достаточный эффект. Обычно достаточно 1-3 доз; возможно применение 15-20 или более доз (максимально 40 доз на 70 кг массы тела).\n    </p>\n    <p>\n     <i>\n      Общие указания по дозировке для отдельных показаний.\n     </i>\n    </p>\n    <p>\n     Стоматология – 1-4 дозы, оториноларингология – 1-4 дозы, эндоскопические и инструментальные исследования – 2-3 дозы, акушерство – 15-20 доз, гинекология – 4-5 доз, дерматология – 1-3 дозы.\n    </p>\n    <p>\n     <i>\n      Дозировка для детей\n     </i>\n    </p>\n    <p>\n     Необходимое количество 1-2 дозы. В стоматологической практике предпочтительнее применять в виде смазывания (во избежание испуга ребенка при распылении), предварительно пропитав препаратом ватный тампон.\n    </p>\n   </div>\n   <h3>\n    Побочные действия\n   </h3>\n   <br/>\n   <div>\n    <p>\n     В месте нанесения препарата - слабое жжение, которое прекращается после наступления анестезии (в течение 1 минуты), эритема. Возможны аллергические реакции: кожная сыпь, зуд, бронхоспазм, ангионевротический отек, анафилактический шок. Со стороны центральной нервной системы могут наблюдаться системные реакции (дозозависимые): головная боль, головокружение, судороги, тремор, нарушение зрения, (диплопия), шум в ушах, возбуждение и/или депрессия, чувство страха, эйфория, беспокойство, жар, ощущение холода, угнетение дыхания.\n    </p>\n    <p>\n     Со стороны сердечно-сосудистой системы: повышение артериального давления, брадикардия. Прочие: уретрит (при местном применении).\n    </p>\n   </div>\n   <h3>\n    Передозировка\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Симптомы: тошнота, рвота, бледность кожных покровов, головная боль, нечеткость зрительного восприятия, звон в ушах, диплопия, снижение АД, брадикардия, аритмия, психомоторное возбуждение, тремор, клонико-тонические судорога, коллапс, остановка сердца.\n    </p>\n    <p>\n     Лечение: при появлении первых признаков интоксикации (головокружение, тошнота, рвота, эйфория) переводят больного в горизонтальное положение и начинают ингаляцию кислорода. При психомоторном возбуждении - внутривенное (в/в) введение 10 мг диазепама, при судорогах - в/в введение 1% раствора гексобарбитала или тиопентала натрия; при брадикардии - атропин (0,5-1 мг внутривенно), симпатомиметические средства, при брадикардии - бета-адреностимуляторы, при коллапсе - эпинефрин или допамин в/в. Диализ не эффективен.\n    </p>\n   </div>\n   <h3>\n    Взаимодействие\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Циметидин и пропранолол снижают печеночный клиренс лидокаина (снижение метаболизма вследствие ингибирования микросомального окисления и снижения печеночного кровотока) и повышают риск развития токсических эффектов (в т.ч. состояние оглушенности, сонливость, брадикардия, парестезии и др.), эффективность (может потребоваться увеличение дозы). При назначении с аймалином, фенитоином, верапамилом, хинидином, амиодароном возможно усиление отрицательного инотропного\n     <sup>\n     </sup>\n     эффекта. Совместное назначение с бета-адреноблокаторами увеличивает риск развития брадикардии. Сердечные гликозиды ослабляют кардиотонический эффект, курареподобные препараты усиливают мышечную релаксацию. Прокаинамид повышает риск развития возбуждения центральной нервной системы, галлюцинаций. При одновременном назначении лидокаина и снотворных, седативных лекарственных средств возможно усиления их угнетающего действия на центральную нервную систему. Под влиянием ингибиторов МАО возможно усиление местноанестезирующего действия лидокаина.\n    </p>\n    <p>\n     Несовместим с мылом, а также детергентами, содержащими анионную группу (сапонины, натрия лаурилсульфат, натрия карбоксиметилцеллюлоза).\n    </p>\n    <p>\n     Совместим с ЛС, содержащими катионную группу (бензалкония хлорид).\n    </p>\n   </div>\n   <h3>\n    Меры предосторожности\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Необходимо следить за тем, чтобы препарат не попадал в дыхательные пути (опасность аспирации). Применение препарата в глотке требует повышенной осторожности. Лечение ослабленных и пожилых людей следует проводить небольшими дозами с учетом их возраста и общего состояния.\n    </p>\n   </div>\n   <h3>\n    Особые указания\n   </h3>\n   <br/>\n   <div>\n    <p>\n     В случае применения в период лактации следует воздержаться от кормления ребенка грудью в течение 12 часов после использования препарата. Избегать попадания препарата в глаза.\n    </p>\n    <p>\n     Регионарная и местная анестезия должна проводиться опытными специалистами в соответствующем образом оборудованном помещении при доступности готового к немедленному использованию оборудования и препаратов, необходимых для проведения мониторинга сердечной деятельности и реанимационных мероприятий. Персонал, выполняющий анестезию, должен быть квалифицированным и обучен технике выполнения анестезии, должен быть знаком с диагностикой и лечением системных токсических реакций, нежелательных явлений и реакций, и других осложнений.\n    </p>\n   </div>\n   <h3>\n    Форма выпуска\n   </h3>\n   <br/>\n   <div>\n    <p>\n     По 25 мл, 50 мл, 70 мл, 100 мл во флаконах из полиэтилена со специальной насадкой с навинчиваемым колпачком или снабженными распылительным насосом и защитным колпачком из полиэтилена. На флакон наклеивают самоклеящуюся этикетку. Флакон в комплекте с двумя сменными насадками-распылителями и инструкцией по применению помещают в пачку из картона для потребительской тары\n    </p>\n   </div>\n   <h3>\n    Условия хранения\n   </h3>\n   <br/>\n   <div>\n    <p>\n     В защищенном от света месте при температуре не выше 25°С.\n    </p>\n    <p>\n     Хранить в недоступном для детей месте\n    </p>\n   </div>\n   <h3>\n    Срок годности\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Срок годности препарата - 2 года.\n    </p>\n    <p>\n     По истечении срока годности препарат не должен применяться.\n    </p>\n   </div>\n   <h3>\n    Условия отпуска из аптек\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Отпуск по рецепту.\n    </p>\n   </div>\n  </rlsstyle>\n </div>\n Лидокаин Асепт - инструкция по медицинскому применению - РУ №\n <a href=\"/regdoc/42766\">\n  ЛС-001975 от 2019-09-23\n </a>\n <br/>\n</div>\n<div>\n</div>\n",
    "id_disease": [
        11471,
        5063,
        9088,
        9089,
        4960,
        11368,
        11419,
        10667,
        10673,
        9228
    ],
    "id": 35854
}