{
    "Название": "Лайфферон® ",
    "_before": "<div id=\"beforefv\">\n</div>\n<div class=\"drug__item drug__item--closed\" id=\"packing-header\">\n Фильтруемый  список\n</div>\n<div class=\"tw\">\n <div id=\"preplist_aurora\" style=\"display: none;\" tnid=\"36040\">\n </div>\n</div>\n<div id=\"dejstvuyushhee-veshhestvo\">\n</div>\n",
    "Действующее вещество:": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mnn_index_id_2703.htm\">\n Интерферон альфа-2b человеческий рекомбинантный (Interferon alfa-2b human recombinant)\n</a>\n<div class=\"link-pharm-block\">\n</div>\n<div id=\"instrukciya-po-medicinskomu-primeneniyu\">\n</div>\n",
    "Инструкция по медицинскому применению": "<div class=\"instructiontext\">\n <div class=\"regdoc__instruction\">\n  <rlsstyle>\n   <p class=\"instructiontext_p\">\n    Лайфферон\n    <sup>\n     ®\n    </sup>\n    <br/>\n    Инструкция по медицинскому применению - РУ № ЛС-001989\n   </p>\n   <p>\n    Дата последнего изменения:\n    <b>\n     02.02.2017\n    </b>\n   </p>\n   <h3>\n    Лекарственная форма\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Лиофилизат для приготовления раствора для внутримышечного, субконъюнктивального введения и закапывания в глаз.\n    </p>\n   </div>\n   <h3>\n    Состав\n   </h3>\n   <br/>\n   <div>\n    <p>\n     В одной ампуле или в одном флаконе содержится:\n    </p>\n    <p>\n     <i>\n      Активное вещество\n     </i>\n     - 0,5 млн ME, 1 млн ME, 3 млн ME или 5 млн ME Интерферона альфа-2 b человеческого рекомбинантного;\n    </p>\n    <p>\n     <i>\n      Вспомогательные вещества:\n     </i>\n     натрия хлорид - 9,2 мг; натрия гидрофосфат додекагидрат (натрий фосфорнокислый двузамещенный 12-водный) - 2,74 мг; натрия дигидрофосфат дигидрат (натрий фосфорнокислый однозамещенный 2-водный) - 0,37 мг; декстран с молекулярной массой от 30000 до 40000 (в виде раствора «Реополиглюкин», содержащего 100 мг/мл декстрана в 0,9 % растворе натрия хлорида) - 8,0 мг; сорбитол (Д-сорбит) - 3,0 мг, карбамид (мочевина) - 0,1 мг.\n    </p>\n   </div>\n   <h3>\n    Описание лекарственной формы\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Порошок или пористая масса белого цвета. Гигроскопичен.\n    </p>\n   </div>\n   <h3>\n    Фармакологическая группа\n   </h3>\n   <br/>\n   <div>\n    <p>\n     МИБП-цитокин.\n    </p>\n   </div>\n   <h3>\n    Показания\n   </h3>\n   <br/>\n   <div>\n    <p>\n     <i>\n      Лайфферон\n      <sup>\n       ®\n      </sup>\n      применяют в комплексной терапии у взрослых:\n     </i>\n    </p>\n    <ul>\n     <li>\n      при остром вирусном гепатите В - среднетяжелых и тяжелых формах в начале желтушного периода до 5-го дня желтухи (в более поздние сроки назначение препарата менее эффективно; препарат не эффективен при развивающейся печеночной коме и холестатическом течении заболевания);\n     </li>\n     <li>\n      при остром затяжном гепатите В и С, хроническом активном гепатите В и С в том числе с дельта-агентом, без признаков цирроза и при появлении признаков цирроза печени;\n     </li>\n     <li>\n      при вирусных (гриппозных, аденовирусных, энтеровирусных, герпетических, паротитных), вирусно-бактериальных и микоплазменных менингоэнцефалитах. Применение препарата наиболее эффективно в первые 4 дня заболевания;\n     </li>\n     <li>\n      при раке почки IV стадии, волосатоклеточном лейкозе, злокачественных лимфомах кожи (грибовидный микоз, первичный ретикулез, ретикулосаркоматоз), саркоме Капоши, базально-клеточном и плоскоклеточном раках кожи, кератоакантоме, хроническом миелолейкозе, гистиоцитозе из клеток Лангерганса, сублейкемическом миелозе, эссенциальной тромбоцитемии;\n     </li>\n     <li>\n      при рассеянном склерозе;\n     </li>\n     <li>\n      при вирусных конъюнктивитах, кератоконъюнктивитах, кератитах, кератоиридоциклитах, кератоувеитах.\n     </li>\n    </ul>\n    <p>\n     <i>\n      Лайфферон\n      <sup>\n       ®\n      </sup>\n      применяют в комплексной терапии у детей от 1 года:\n     </i>\n    </p>\n    <ul>\n     <li>\n      при остром лимфобластном лейкозе в периоде ремиссии после окончания индукционной химиотерапии (на 4-5 месяце ремиссии);\n     </li>\n     <li>\n      при ювенильном респираторном папилломатозе гортани, начиная со следующего дня после удаления папиллом.\n     </li>\n    </ul>\n   </div>\n   <h3>\n    Противопоказания\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Препарат противопоказан:\n    </p>\n    <ul>\n     <li>\n      при гиперчувствительности к компонентам препарата;\n     </li>\n     <li>\n      при тяжелых формах аллергических заболеваний;\n     </li>\n     <li>\n      при беременности и в период лактации.\n     </li>\n    </ul>\n   </div>\n   <h3>\n    Применение при беременности и кормлении грудью\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Препарат противопоказан к применению при беременности и в период лактации.\n    </p>\n   </div>\n   <h3>\n    Способ применения и дозы\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Лайфферон\n     <sup>\n      ®\n     </sup>\n     вводят внутримышечно, в очаг или под очаг поражения, субконъюнктивально или местно. Непосредственно перед применением содержимое ампулы (флакона) растворяют в воде для инъекций или в 0,9 % растворе хлорида натрия (в 1 мл - при внутримышечном введении и в очаг, в 5 мл - при субконъюнктивальном и местном введении). Раствор препарата должен быть бесцветным, со слабой опалесценцией, без осадка и посторонних включений. Время растворения должно составлять около 10 минут.\n    </p>\n    <p>\n     <i>\n      <u>\n       Внутримышечное введение\n      </u>\n     </i>\n    </p>\n    <p>\n     <u>\n      При остром вирусном гепатите В\n     </u>\n     препарат вводят по 1 млн ME 2 раза в сутки в течение 5-6 дней, затем дозу снижают до 1 млн ME в сутки и вводят еще в течение 5 дней. При необходимости (после контрольных биохимических исследований крови) курс лечения может быть продолжен по 1 млн ME 2 раза в неделю в течение 2 недель. Курсовая доза составляет 15-21 млн ME.\n    </p>\n    <p>\n     <u>\n      При остром затяжном и хроническом вирусном гепатите В\n     </u>\n     при исключении дельтаагента и без признаков цирроза печени препарат вводят по 1 млн ME 2 раза в неделю в течение 1-2 месяцев. При отсутствии эффекта лечение продлить до 3-6 месяцев или после окончания 1-2 месячного лечения провести 2-3 аналогичных курса с интервалом 1-6 месяцев.\n    </p>\n    <p>\n     <u>\n      При хроническом вирусном гепатите В с дельта-агентом\n     </u>\n     без признаков цирроза печени препарат вводят по 0,5-1 млн ME в сутки 2 раза в неделю в течение 1 месяца. Повторный курс лечения через 1-6 месяцев.\n    </p>\n    <p>\n     <u>\n      При хроническом вирусном гепатите В с дельта-агентом\n     </u>\n     и признаками цирроза печени препарат вводят по 0,25-0,5 млн ME в сутки 2 раза в неделю в течение 1 месяца. При появлении признаков декомпенсации проводят аналогичные повторные курсы с интервалами не менее 2 месяцев.\n    </p>\n    <p>\n     <u>\n      При остром затяжном и хронически активном гепатите С\n     </u>\n     без признаков цирроза печени препарат вводят по 3 млн ME 3 раза в неделю в течение 6-8 месяцев. При отсутствии эффекта лечение продлить до 12 месяцев. Повторный курс лечения через 3-6 месяцев.\n    </p>\n    <p>\n     <u>\n      При вирусных, вирусно-бактериальных и микоплазменных менингоэнцефалитах\n     </u>\n     препарат вводят по 1 млн ME 2 раза в день в течение 10 дней, в комплексе с противовирусными и антибактериальными химиопрепаратами. Дозу и схему лечения устанавливают индивидуально, в зависимости от тяжести состояния больного.\n    </p>\n    <p>\n     <u>\n      При раке почки\n     </u>\n     препарат применяют по 3 млн ME ежедневно в течение 10 дней. Повторные курсы лечения (3-9 и более) проводят с интервалами в 3 недели. Общее количество препарата составляет от 120 млн ME до 300 млн ME и более.\n    </p>\n    <p>\n     <u>\n      При волосатоклеточном лейкозе\n     </u>\n     препарат вводят ежедневно по 3-6 млн. ME в течение 2-х месяцев. После нормализации гемограммы суточную дозу препарата снижают до 1-2 млн ME. Затем назначают поддерживающую терапию по 3 млн ME 2 раза в неделю в течение 6-7 недель. Общее количество препарата составляет 420-600 млн ME и более.\n    </p>\n    <p>\n     <u>\n      При остром лимфобластном лейкозе у детей\n     </u>\n     в периоде ремиссии после окончания индукционной химиотерапии (на 4-5 месяце ремиссии) - по 1 млн ME 1 раз в неделю в течение 6 месяцев, затем 1 раз в 2 недели в течение 24 месяцев. Одновременно проводят поддерживающую химиотерапию.\n    </p>\n    <p>\n     <u>\n      При злокачественных лимфомах и саркоме Капоши\n     </u>\n     препарат вводят по 3 млн ME в сутки ежедневно в течение 10 дней в сочетании с цитостатиками (проспидин, циклофосфан) и глюкокортикостероидами. При опухолевой стадии грибовидного микоза, первичном ретикулезе и ретикулосаркоматозе целесообразно чередовать внутримышечное введение препарата по 3 млн ME и внутриочаговое - по 2 млн ME в течение 10 дней.\n    </p>\n    <p>\n     <u>\n      У больных эритродермической стадией грибовидного микоза\n     </u>\n     при повышении температуры свыше 39°С и в случае обострения процесса, введение препарата следует прекратить. При недостаточном терапевтическом эффекте через 10-14 дней назначают повторный курс лечения. После достижения клинического эффекта назначают поддерживающую терапию по 3 млн ME один раз в неделю в течение 6-7 недель.\n    </p>\n    <p>\n     <u>\n      При хроническом миелолейкозе\n     </u>\n     препарат вводят по 3 млн ME ежедневно или по 6 млн ME через день. Срок лечения от 10 недель до 6 месяцев.\n    </p>\n    <p>\n     <u>\n      При гистиоцитозе из клеток Лангерганса\n     </u>\n     препарат вводят по 3 млн ME ежедневно в течение 1 месяца. Повторные курсы с 1-2-месячными интервалами в течение 1-3 лет.\n    </p>\n    <p>\n     <u>\n      При сублейкемическом миелозе и эссенциальной тромбоцитемии\n     </u>\n     для коррекции гипертромбоцитоза - по 1 млн ME ежедневно или через 1 сутки в течение 20 дней.\n    </p>\n    <p>\n     <u>\n      При ювенильном респираторном папилломатозе гортани\n     </u>\n     препарат вводят по 0,1-0,15 млн ME на кг веса тела ежедневно в течение 45-50 дней, затем в той же дозировке 3 раза в неделю в течение 1 месяца. Второй и третий курс проводят с интервалом 2-6 месяцев.\n    </p>\n    <p>\n     <u>\n      При рассеянном склерозе\n     </u>\n     препарат назначают по 1 млн ME при пирамидном синдроме 3 раза в сутки, при мозжечковом синдроме - 1-2 раза в сутки в течение 10 дней с последующим введением по 1 млн ME 1 раз в неделю в течение 5-6 месяцев. Общее количество препарата составляет 50-60 млн ME.\n    </p>\n    <p>\n     У лиц с высокой пирогенной реакцией (39°С и выше) на введение препарата рекомендуется одновременное применение парацетамола или индометацина.\n    </p>\n    <p>\n     <i>\n      <u>\n       Перифокальное введение\n      </u>\n     </i>\n    </p>\n    <p>\n     <u>\n      При базально-клеточном и плоскоклеточном раке, кератоакантоме\n     </u>\n     препарат вводят под очаг поражения по 1 млн ME 1 раз в сутки ежедневно в течение 10 дней. В случае выраженных местных воспалительных реакций введение под очаг поражения проводят через 1-2 дня. По окончании курса, при необходимости, проводят криодеструкцию.\n    </p>\n    <p>\n     <i>\n      <u>\n       Субконъюнктивальное введение\n      </u>\n     </i>\n    </p>\n    <p>\n     <u>\n      При стромальных кератитах, кератоиридоциклитах. кератоувеитах\n     </u>\n     назначают субконъюнктивальные инъекции препарата в дозе по 60 тыс. ME в объеме 0,5 мл ежедневно или через день в зависимости от тяжести процесса. Инъекции проводят под местной анестезией 0,5 % раствором дикаина. Курс лечения - от 15 до 25 инъекций.\n    </p>\n    <p>\n     <i>\n      <u>\n       Местное применение\n      </u>\n     </i>\n    </p>\n    <p>\n     Для местного применения содержимое ампулы (флакона) препарата с активностью 1 млн ME растворяют в 5 мл раствора хлорида натрия 0,9% для инъекций. В случае хранения раствора препарата необходимо, соблюдая правила асептики и антисептики, перенести содержимое ампулы в стерильный флакон с пробкой и хранить раствор в холодильнике при (4-10)°С не более 12 ч.\n    </p>\n    <p>\n     <u>\n      При конъюнктивите и поверхностных кератитах\n     </u>\n     на конъюнктиву пораженного глаза наносят по 2 капли раствора 6-8 раз в сутки. По мере исчезновения воспалительных явлений число инстилляций уменьшают до 3-4 раз в сутки. Курс лечения - 2 недели.\n    </p>\n   </div>\n   <h3>\n    Побочные действия\n   </h3>\n   <br/>\n   <div>\n    <p>\n     При парентеральном введении препарата возможны озноб, повышение температуры, утомляемость, головная боль, недомогание, гриппоподобный синдром. Эти побочные эффекты частично купируются парацетамолом или индометацином.\n    </p>\n    <p>\n     При местном применении препарата на слизистой оболочке глаза возможны конъюнктивальная инфекция, гиперемия слизистой оболочки глаза, единичные фолликулы, отек конъюнктивы нижнего свода.\n    </p>\n    <p>\n     При применении препарата возможны отклонения от нормы лабораторных показателей, проявляющиеся лейкопенией, лимфопенией, тромбоцитопенией, повышением уровня аланинаминотрансферазы, щелочной фосфатазы. Для своевременного выявления указанных отклонений в ходе терапии общие клинические анализы крови необходимо повторять каждые 2 недели, а биохимические - каждые 4 недели. Как правило, эти изменения обычно бывают незначительными, бессимптомными и обратимыми.\n    </p>\n   </div>\n   <h3>\n    Передозировка\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Случаев передозировки не наблюдалось. Учитывая, что активным веществом является интерферон альфа-2 b , то при передозировке возможно усиление выраженности побочных эффектов.\n    </p>\n    <p>\n     <i>\n      Лечение:\n     </i>\n     отмена препарата; при необходимости проводят симптоматическую терапию.\n    </p>\n   </div>\n   <h3>\n    Взаимодействие\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Интерферон альфа-2b способен снижать активность Р450 цитохрома и, следовательно, вмешиваться в метаболизм циметидина, фенитоина, дипиридамола, теофиллина, диазепама, пропранолола, варфарина, некоторых цитостатиков. Может усиливать нейротоксическое, миелотоксическое или кардиотоксическое действие препаратов, назначавшихся ранее или одновременно с ним. Следует избегать совместного назначения с препаратами, угнетающими ЦНС, иммуносупрессивными препаратами (включая кортикостероиды).\n    </p>\n    <p>\n     Употребление алкоголя во время лечения не рекомендуется.\n    </p>\n   </div>\n   <h3>\n    Меры предосторожности\n   </h3>\n   <br/>\n   <div>\n    <p>\n     В случае тяжелых побочных реакций или сохранении их в течение длительного времени, по усмотрению врача, допускается временное снижение дозы (при снижении числа тромбоцитов до уровня менее 50000 клеток в 1 мкл, абсолютного числа нейтрофилов менее 750 клеток в 1 мкл) или прерывание лечения (при снижении числа тромбоцитов до уровня менее 25000 клеток в 1 мкл, абсолютного числа нейтрофилов менее 500 клеток в 1 мкл).\n    </p>\n   </div>\n   <h3>\n    Особые указания\n   </h3>\n   <br/>\n   <div>\n    <p>\n     <b>\n      <i>\n       Влияние на способность управлять транспортными средствами, механизмами\n      </i>\n     </b>\n    </p>\n    <p>\n     В период применения препарата пациентам, испытывающим усталость, сонливость или дезориентацию, необходимо воздерживаться от занятий потенциально опасными видами деятельности, требующими повышенной концентрации внимания и быстроты психомоторных реакций.\n    </p>\n   </div>\n   <h3>\n    Форма выпуска\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Лиофилизат для приготовления раствора для внутримышечного, субконъюнктивального введения и закапывания в глаз.\n    </p>\n    <p>\n     В ампулах по 0,5 млн ME; 1 млн ME; 3 млн ME; 5 млн ME; 5 ампул в ячейковой упаковке из пленки поливинилхлоридной (ПВХ); 1 или 2 ячейковые упаковки, вместе с Инструкцией по применению и ножом ампульным или скарификатором, в картонной пачке. Если ампулы имеют кольцо излома или точку надлома, скарификатор в упаковку не вкладывают.\n    </p>\n    <p>\n     Во флаконах стеклянных по 0,5 млн ME; 1 млн ME; 3 млн ME; 5 млн ME. Флаконы укупорены пробками резиновыми и закатаны колпачками алюминиевыми; 5 флаконов в ячейковой упаковке из ПВХ; 1 ячейковая упаковка вместе с Инструкцией по применению в картонной пачке.\n    </p>\n   </div>\n   <h3>\n    Условия хранения\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Хранить в защищенном от света месте при температуре не выше 8°С.\n    </p>\n    <p>\n     Хранить в недоступном для детей месте.\n    </p>\n   </div>\n   <h3>\n    Срок годности\n   </h3>\n   <br/>\n   <div>\n    <p>\n     3 года.\n    </p>\n    <p>\n     Не подлежит применению по истечении срока годности.\n    </p>\n   </div>\n   <h3>\n    Условия отпуска из аптек\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Отпускать по рецепту.\n    </p>\n   </div>\n  </rlsstyle>\n </div>\n Лайфферон\n <sup>\n  ®\n </sup>\n - инструкция по медицинскому применению - РУ №\n <a href=\"/regdoc/43641\">\n  ЛСР-000091 от 2020-04-06\n </a>\n <br/>\n Лайфферон\n <sup>\n  ®\n </sup>\n - инструкция по медицинскому применению - РУ №\n <a href=\"/regdoc/42780\">\n  ЛС-001989 от 2017-02-02\n </a>\n <br/>\n</div>\n<div>\n</div>\n",
    "id_disease": [
        534,
        3245,
        1650,
        2777,
        527,
        1445,
        1797,
        540,
        1182,
        1433,
        1167,
        602,
        1398,
        1429,
        4237,
        1954,
        1439,
        1406,
        2867,
        3277,
        1271,
        3249,
        539,
        2782,
        538,
        2781,
        2780
    ],
    "id": 36040
}