{
    "Название": "Апидра® ",
    "_before": "<div class=\"drug__date\">\n Последняя актуализация описания производителем\n <b>\n  22.09.2010\n </b>\n</div>\n<div id=\"beforefv\">\n</div>\n<div class=\"drug__item drug__item--closed\" id=\"packing-header\">\n Фильтруемый  список\n</div>\n<div class=\"tw\">\n <div id=\"preplist_aurora\" style=\"display: none;\" tnid=\"36054\">\n </div>\n</div>\n<div id=\"dejstvuyushhee-veshhestvo\">\n</div>\n",
    "Действующее вещество:": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mnn_index_id_3515.htm\">\n Инсулин глулизин* (Insulin glulisine*)\n</a>\n<div class=\"link-pharm-block\">\n</div>\n<div id=\"atx\">\n</div>\n",
    "АТХ": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/atc_index_id_3391.htm\">\n A10AB06 Инсулин глулизин\n</a>\n<div id=\"farmakologicheskaya-gruppa\">\n</div>\n",
    "Фармакологическая группа": "<ul class=\"drug__list\">\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/fg_index_id_63.htm\">\n   Инсулины\n  </a>\n </li>\n</ul>\n<div id=\"nozologicheskaya-klassifikaciya-mkb-\">\n</div>\n",
    "Нозологическая классификация (МКБ-10)": "<ul class=\"drug__list\">\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mkb_index_id_2066.htm\">\n   E10 Инсулинозависимый сахарный диабет\n  </a>\n </li>\n</ul>\n<div id=\"sostav-i-forma-vypuska\">\n</div>\n",
    "Состав и форма выпуска": "<div class=\"tw\">\n <table border=\"1\" cellpadding=\"5\" cellspacing=\"0\" class=\"sostav_table drug__table\">\n  <colgroup>\n  </colgroup>\n  <colgroup width=\"15%\">\n  </colgroup>\n  <tbody>\n   <tr>\n    <td class=\"PrepInSost\">\n     Раствор для подкожного введения\n    </td>\n    <td class=\"PrepInSost_Val\">\n     1 мл\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost\">\n     инсулин глулизин\n    </td>\n    <td class=\"CompSost_Val\">\n     3,49 мг\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost_Clear\">\n     (соответствует 100\n     <span class=\"sokr\" title=\"международная единица\">\n      МЕ\n     </span>\n     человеческого инсулина)\n    </td>\n    <td>\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost_Clear\">\n     <i>\n      вспомогательные вещества:\n     </i>\n     м-крезол; трометамол; натрия хлорид; полисорбат 20; натрия гидроксид; кислота хлористоводородная концентрированная; вода для инъекций\n    </td>\n    <td>\n    </td>\n   </tr>\n  </tbody>\n </table>\n</div>\n<p class=\"PrepUpack\">\n во флаконах по 10 мл или в картриджах по 3 мл; в пачке картонной 1 флакон или в контурной ячейковой упаковке 5 картриджей для шприц-ручки «ОптиПен» или картриджи, вмонтированные в одноразовую шприц-ручку «ОптиСет» или с картриджной системой «ОптиКлик».\n</p>\n<div id=\"opisanie-lekarstvennoj-formy\">\n</div>\n",
    "Описание лекарственной формы": "<p class=\"OPIS_POLE\">\n Прозрачная, бесцветная или почти бесцветная жидкость.\n</p>\n<div id=\"farmakologicheskoe-dejstvie\">\n</div>\n",
    "Фармакологическое действие": "<span class=\"pharm_action\">\n <span>\n  Фармакологическое действие\n </span>\n — гипогликемическое\n</span>\n<div id=\"farmakodinamika\">\n</div>\n",
    "Фармакодинамика": "<p class=\"OPIS_POLE\">\n Инсулин глулизин является рекомбинантным аналогом человеческого инсулина, который по силе действия равен обычному человеческому инсулину. Инсулин глулизин начинает действовать быстрее и имеет меньшую продолжительность действия, чем растворимый человеческий инсулин. Наиболее важным действием инсулина и аналогов инсулина, включая инсулин глулизин, является регуляция обмена глюкозы. Инсулин снижает концентрацию глюкозы в крови, стимулируя поглощение глюкозы периферическими тканями, особенно скелетной мускулатурой и жировой тканью, а также ингибируя образование глюкозы в печени. Инсулин подавляет липолиз в адипоцитах и протеолиз и увеличивает синтез белка. Исследования, проведенные у здоровых добровольцев и пациентов с сахарным диабетом, показали, что при\n <span class=\"sokr\" title=\"подкожно\">\n  п/к\n </span>\n введении инсулин глулизин начинает действовать быстрее и имеет меньшую продолжительность действия, чем растворимый человеческий инсулин. При\n <span class=\"sokr\" title=\"подкожно\">\n  п/к\n </span>\n введении понижающее уровень глюкозы в крови действие инсулина глулизина начинается через 10–20 мин. При\n <span class=\"sokr\" title=\"внутривенно\">\n  в/в\n </span>\n введении эффекты снижения уровня глюкозы в крови инсулина глулизина и растворимого человеческого инсулина являются равными по силе. Одна единица инсулина глулизина имеет ту же самую глюкозопонижающую активность, что и одна единица растворимого человеческого инсулина.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В исследовании фазы I у пациентов с сахарным диабетом типа 1 оценивались глюкозопонижающие профили инсулина глулизина и растворимого человеческого инсулина, вводившихся\n <span class=\"sokr\" title=\"подкожно\">\n  п/к\n </span>\n в дозе 0,15 ед/кг в разное время по отношению к стандартному 15-минутному приему пищи.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Результаты исследования показали, что инсулин глулизин, введенный за 2 мин до приема пищи, обеспечивал такой же гликемический контроль после еды, что и растворимый человеческий инсулин, введенный за 30 мин до приема пищи. При введении за 2 мин до приема пищи инсулин глулизин обеспечивал лучший гликемический контроль после еды, чем растворимый человеческий инсулин, введенный за 2 мин до приема пищи. Инсулин глулизин, введенный через 15 мин после начала приема пищи давал такой же гликемический контроль после еды, что и растворимый человеческий инсулин, вводимый за 2 мин до приема пищи.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Ожирение.\n </i>\n Исследование фазы I, проводившееся с инсулином глулизином, инсулином лизпро и растворимым человеческим инсулином у группы пациентов с ожирением, продемонстрировало, что у этих пациентов инсулин глулизин сохраняет свои характеристики быстрого действия. В этом исследовании время достижения 20% от полного\n <span class=\"sokr\" title=\"площадь под кривой «концентрация-время»\">\n  AUC\n </span>\n составляло 114 мин — для инсулина глулизина, 121 мин — для инсулина лизпро и 150 мин — для растворимого человеческого инсулина, а\n <span class=\"sokr\" title=\"площадь под кривой «концентрация-время»\">\n  AUC\n </span>\n (0–2 часа), отражающее также раннюю глюкозопонижающую активность, составляло 427 мг·кг\n <sup>\n  -1\n </sup>\n — для инсулина глулизина, 354 мг·кг\n <sup>\n  -1\n </sup>\n — для инсулина лизпро и 197 мг·кг\n <sup>\n  -1\n </sup>\n — для растворимого человеческого инсулина соответственно.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Клинические исследования\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Сахарный диабет типа 1.\n </i>\n В 26-недельном клиническом исследовании фазы III, в котором проводилось сравнение инсулина глулизина с инсулином лизпро, вводившимися\n <span class=\"sokr\" title=\"подкожно\">\n  п/к\n </span>\n незадолго до еды (за 0–15 мин) пациентам с сахарным диабетом типа 1, использующим в качестве базального инсулина инсулин гларгин, инсулин глулизин был сопоставим с инсулином лизпро в отношении гликемического контроля, который оценивался по изменению концентрации гликозилированного гемоглобина (HbA\n <sub>\n  1С\n </sub>\n ) на момент конечной точки исследования в сравнении с исходом. Наблюдались сопоставимые значения глюкозы крови, определяемые путем самоконтроля. При введении инсулина глулизина в отличие от лечения инсулином лизпро не потребовалось повышения дозы базального инсулина.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n 12-недельное клиническое исследование III фазы, проведенное у пациентов с сахарным диабетом типа 1, получавших в качестве базальной терапии инсулин гларгин, показало, что эффективность введения инсулина глулизина непосредственно после еды была сопоставима с таковой при введении инсулина глулизина непосредственно перед приемом пищи (за 0–15 мин) или растворимого человеческого инсулина (за 30–45 мин до еды).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В популяции пациентов, выполнивших протокол исследования, в группе пациентов, получавших перед едой инсулин глулизин, наблюдалось достоверно большее снижение HbA\n <sub>\n  1С\n </sub>\n по сравнению с группой пациентов, получавших растворимый человеческий инсулин.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Сахарный диабет типа 2.\n </i>\n 26-недельное клиническое исследование фазы III с последовавшим за ним 26-недельным продолжением в виде исследования по безопасности было проведено для сравнения инсулина глулизина (за 0–15 мин до приема пищи) с растворимым человеческим инсулином (за 30–45 мин до приема пищи), которые вводились\n <span class=\"sokr\" title=\"подкожно\">\n  п/к\n </span>\n у пациентов с сахарным диабетом типа 2, кроме этого использующих в качестве базального инсулин-изофан. Средний индекс массы тела пациентов составлял 34,55 кг/м\n <sup>\n  2\n </sup>\n . Инсулин глулизин показал себя сопоставимым с растворимым человеческим инсулином в отношении изменений концентраций HbA\n <sub>\n  1С\n </sub>\n через 6 мес лечения по сравнению с исходом (-0,46% для инсулина глулизина и -0,30% для растворимого человеческого инсулина, p=0,0029) и через 12 мес лечения по сравнению с исходом (-0,23% — для инсулина глулизина и -0,13% — для растворимого человеческого инсулина, различие не достоверно). В этом исследовании большинство пациентов (79%) смешивали свой инсулин короткого действия с инсулином-изофаном непосредственно перед инъекцией. На момент рандомизации 58 пациентов использовали пероральные гипогликемические препараты и получили инструкции по продолжению их использования в той же дозе.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Расовое происхождение и пол.\n </i>\n В контролируемых клинических исследованиях у взрослых не было показано различий в безопасности и эффективности инсулина глулизина при анализе подгрупп, выделенных по расовому происхождению и полу.\n</p>\n<div id=\"farmakokinetika\">\n</div>\n",
    "Фармакокинетика": "<p class=\"OPIS_POLE\">\n В инсулине глулизине замещение аминокислоты аспарагин человеческого инсулина в позиции В3 на лизин и лизина в позиции В29 на глютаминовую кислоту способствует более быстрой абсорбции.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Абсорбция и биодоступность.\n </i>\n Фармакокинетические кривые концентрация-время у здоровых добровольцев и пациентов с сахарным диабетом типа 1 и 2 продемонстрировали, что абсорбция инсулина глулизина по сравнению с растворимым человеческим инсулином была приблизительно в 2 раза быстрее с достижением до двух раз большей\n <span class=\"sokr\" title=\"максимальная концентрация\">\n  C\n  <sub>\n   max\n  </sub>\n </span>\n .\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В исследовании, проведенном у пациентов с сахарным диабетом типа 1, после\n <span class=\"sokr\" title=\"подкожно\">\n  п/к\n </span>\n введения инсулина глулизина в дозе 0,15 ед/кг\n <span class=\"sokr\" title=\"время достижения максимальной концентрации (Cmax)\">\n  Т\n  <sub>\n   max\n  </sub>\n </span>\n (время наступления\n <span class=\"sokr\" title=\"максимальная концентрация\">\n  С\n  <sub>\n   max\n  </sub>\n </span>\n ) составляло 55 мин и\n <span class=\"sokr\" title=\"максимальная концентрация\">\n  С\n  <sub>\n   max\n  </sub>\n </span>\n в плазме крови составляла (82 ± 1,3) μед/мл по сравнению с\n <span class=\"sokr\" title=\"время достижения максимальной концентрации (Cmax)\">\n  T\n  <sub>\n   max\n  </sub>\n </span>\n , составляющим 82 мин, и\n <span class=\"sokr\" title=\"максимальная концентрация\">\n  C\n  <sub>\n   max\n  </sub>\n </span>\n , составляющей (46 ± 1,3) μед/мл, для растворимого человеческого инсулина. Среднее время пребывания в системном кровотоке у инсулина глулизина было короче (98 мин), чем у обычного человеческого инсулина (161 мин).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В исследовании у пациентов с сахарным диабетом типа 2 после\n <span class=\"sokr\" title=\"подкожно\">\n  п/к\n </span>\n введения инсулина глулизина в дозе 0,2 ед/кг\n <span class=\"sokr\" title=\"максимальная концентрация\">\n  С\n  <sub>\n   max\n  </sub>\n </span>\n составляла 91 μед/мл с межквартильной широтой от 78 до 104 μед/мл.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При\n <span class=\"sokr\" title=\"подкожно\">\n  п/к\n </span>\n введении инсулина глулизина в переднюю брюшную стенку, бедро или плечо (область дельтовидной мышцы) абсорбция была более быстрой при введении в переднюю брюшную стенку по сравнению с введением препарата в бедро. Скорость абсорбции из области дельтовидной мышцы была промежуточной. Абсолютная биодоступность инсулина глулизина (70%) в разных местах введения была подобной и имела низкую вариабельность между разными пациентами.  Коэффициент вариации (CV) — 11%.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Распределение и выведение.\n </i>\n Распределение и выведение инсулина глулизина и растворимого человеческого инсулина после\n <span class=\"sokr\" title=\"внутривенно\">\n  в/в\n </span>\n введения являются подобными, с объемами распределения, составляющими 13 и 22 л, и\n <span class=\"sokr\" title=\"период полувыведения\">\n  Т\n  <sub>\n   1/2\n  </sub>\n </span>\n , составляющими 13 и 18 мин соответственно.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n После\n <span class=\"sokr\" title=\"подкожно\">\n  п/к\n </span>\n введения инсулин глулизин выводится быстрее, чем растворимый человеческий инсулин, имея кажущийся\n <span class=\"sokr\" title=\"период полувыведения\">\n  Т\n  <sub>\n   1/2\n  </sub>\n </span>\n , составляющий 42 мин, по сравнению с кажущимся\n <span class=\"sokr\" title=\"период полувыведения\">\n  Т\n  <sub>\n   1/2\n  </sub>\n </span>\n растворимого человеческого инсулина, составляющим 86 мин. При перекрестном анализе исследований инсулина глулизина, как у здоровых лиц, так и у лиц с сахарным диабетом типа 1 и 2, кажущийся\n <span class=\"sokr\" title=\"период полувыведения\">\n  Т\n  <sub>\n   1/2\n  </sub>\n </span>\n находился в диапазоне от 37 до 75 мин.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Специальные группы пациентов\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Почечная недостаточность.\n </i>\n В клиническом исследовании, проведенном у лиц без сахарного диабета с широким диапазоном функционального состояния почек (\n <span class=\"sokr\" title=\"клиренс\">\n  Cl\n </span>\n креатинина &gt;80 мл/мин, 30–50 мл/мин, &lt;30 мл/мин), в целом быстрота наступления эффекта инсулина глулизина сохранялась. Однако потребность в инсулине при наличии почечной недостаточности может быть снижена.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Печеночная недостаточность.\n </i>\n У пациентов с нарушениями функции печени фармакокинетические показатели не изучались.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Лица пожилого возраста.\n </i>\n Имеются очень ограниченные данные по фармакокинетике инсулина глулизина у пожилых пациентов с сахарным диабетом.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Дети и подростки.\n </i>\n Фармакокинетические и фармакодинамические свойства инсулина глулизина были исследованы у детей (7–11 лет) и подростков (12–16 лет) с сахарным диабетом типа 1. В обеих возрастных группах инсулин глулизин быстро абсорбируется с\n <span class=\"sokr\" title=\"время достижения максимальной концентрации (Cmax)\">\n  Т\n  <sub>\n   max\n  </sub>\n </span>\n и\n <span class=\"sokr\" title=\"максимальная концентрация\">\n  С\n  <sub>\n   max\n  </sub>\n </span>\n , подобными таковым у взрослых. Как и у взрослых при введении непосредственно перед тестом с приемом пищи инсулин глулизин обеспечивает лучший контроль глюкозы крови после еды, чем растворимый человеческий инсулин. Повышение концентрации глюкозы в крови после еды (AUC 0–6 ч — площадь под кривой концентрация глюкозы в крови — время от 0 до 6-ти ч) составляло 641 мг·ч·дл\n <sup>\n  -1\n </sup>\n — для инсулина глулизина и 801 мг·ч·дл\n <sup>\n  -1\n </sup>\n — для растворимого человеческого инсулина.\n</p>\n<div id=\"pokazaniya-preparata-apidra\">\n</div>\n",
    "Показания препарата Апидра®": "<p class=\"OPIS_POLE\">\n Сахарный диабет, требующий лечения инсулином, у взрослых, подростков и детей старше 6 лет.\n</p>\n<div id=\"protivopokazaniya\">\n</div>\n",
    "Противопоказания": "<p class=\"Bullet\">\n гиперчувствительность к инсулину глулизину или к какому-либо из  компонентов препарата;\n</p>\n<p class=\"Bullet\">\n гипогликемия.\n</p>\n<p class=\"OPIS_POLE\">\n <i>\n  С осторожностью\n </i>\n следует применять у беременных.\n</p>\n<div id=\"primenenie-pri-beremennosti-i-kormlenii-grud`yu\">\n</div>\n",
    "Применение при беременности и кормлении грудью": "<p class=\"OPIS_POLE\">\n <i>\n  Беременность.\n </i>\n Отсутствует достаточное количество информации по использованию инсулина глулизина у беременных женщин.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Репродуктивные исследования на животных не выявили каких-либо различий между инсулином глулизином и человеческим инсулином в отношении беременности, эмбрионального/фетального развития, родов и постнатального развития.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При назначении препарата беременным женщинам следует соблюдать осторожность. Обязателен тщательный мониторинг уровня глюкозы в крови.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Пациенткам с имевшимся до беременности или гестационным сахарным диабетом необходимо в течение всей беременности поддерживать оптимальный метаболический контроль. Во время первого триместра беременности потребность в инсулине может уменьшаться, а во время второго и третьего триместров она, как правило, может увеличиваться. Сразу же после родов потребность в инсулине быстро снижается.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Лактация.\n </i>\n Не известно, поступает ли инсулин глулизин в женское молоко, но вообще инсулин не проникает в женское молоко и не абсорбируется при приеме внутрь.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Кормящим матерям может потребоваться коррекция доз инсулина и диеты.\n</p>\n<div id=\"pobochnye-dejstviya\">\n</div>\n",
    "Побочные действия": "<p class=\"OPIS_POLE\">\n Гипогликемия, наиболее частый нежелательный эффект инсулинотерапии, может возникать в случае применения слишком высоких доз инсулина, превышающих потребность в нем.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Следующие наблюдавшиеся в клинических исследованиях неблагоприятные реакции, связанные с введением препарата, перечислены ниже по системам органов и в порядке уменьшения частоты возникновения: очень часто — &gt;1/10; часто — &gt;1/100, &lt;1/10; иногда — &gt;1/1000, &lt;1/100; редко — &gt;1/10000, &lt;1/1000; очень редко — &lt;1/10000.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Метаболические нарушения:\n </i>\n очень часто — гипогликемия.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Симптомы развития гипогликемии обычно возникают внезапно. К ним относятся: появление холодного пота, бледность и прохладность кожных покровов, чувство усталости, нервное возбуждения или тремор, беспокойство, необычная утомляемость или слабость, спутанность сознания, затруднение концентрации, сонливость, чрезмерное чувство голода, зрительные расстройства, головная боль, тошнота и выраженное сердцебиение. Гипогликемия может нарастать, что может вести к потере сознания и/или к появлению судорог, а также к временному или постоянному ухудшению функции мозга или даже смертельному исходу.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Нарушения со стороны кожи и подкожных тканей:\n </i>\n часто — реакции в месте инъекций и местные реакции гиперчувствительности (гиперемия, отечность и зуд в месте инъекции). Эти реакции обычно являются преходящими, и в норме при продолжении лечения они исчезают. Редко — липодистрофия.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В результате нарушения чередования мест введения инсулина в какой-либо из областей (введение препарата в одно и тоже место) в месте введения возможно развитие липодистрофии.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Общие нарушения:\n </i>\n не часто — системные реакции гиперчувствительности.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Системные реакции гиперчувствительности могут проявляться в виде крапивницы, чувства стесненности в груди, удушья, аллергического дерматита и зуда. Тяжелые случаи генерализованной аллергии, включая анафилактические реакции, могут быть опасными для жизни.\n</p>\n<div id=\"vzaimodejstvie\">\n</div>\n",
    "Взаимодействие": "<p class=\"OPIS_POLE\">\n Исследований по фармакокинетическим взаимодействиям не проводилось. На основании имеющихся эмпирических знаний в отношении других подобных лекарственных препаратов возникновение клинически значимых фармакокинетических взаимодействий маловероятно. Некоторые вещества могут влиять на метаболизм глюкозы, что может потребовать коррекции доз инсулина глулизина и особенно тщательного контроля за лечением.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n К веществам, способным увеличивать гипогликемическое действие инсулина и увеличивать предрасположенность к гипогликемии, относятся: пероральные гипогликемические средства, ингибиторы ангиотензинпревращающего фермента, дизопирамид, фибраты, флуоксетин, ингибиторы моноаминоксидазы, пентоксифиллин, пропоксифен, салицилаты и сульфаниламидные противомикробные средства.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n К веществам, способным уменьшать гипогликемическое действие инсулина, относятся:\n <span class=\"sokr\" title=\"глюкокортикостероиды\">\n  ГКС\n </span>\n ,  даназол, диазоксид, диуретики, изониазид, производные фенотиазина, соматропин, симпатомиметики (например эпинефрин (адреналин), сальбутамол, тербуталин), гормоны щитовидной железы, эстрогены, прогестины (например в пероральных контрацептивных средствах), ингибиторы протеазы и антипсихотические лекарственные препараты (например оланзапин и клозапин).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Бета-адреноблокаторы, клонидин, соли лития или алкоголь могут или потенцировать или ослаблять гипогликемическое действие инсулина. Пентамидин может вызывать гипогликемию c последующей гипергликемией.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Кроме того, под влиянием таких препаратов с симпатолитической активностью, как бета-адреноблокаторы, клонидин, гуанетидин и резерпин, симптомы рефлекторной адренергической активации могут быть менее выраженными или отсутствовать.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Указания по совместимости\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В связи с отсутствием исследований по совместимости, инсулин глулизин не следует смешивать с какими-либо другими препаратами за исключением человеческого инсулина изофан.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При введении с помощью инфузионной помпы препарат Апидра\n <sup>\n  ®\n </sup>\n не должен смешиваться с другими препаратами.\n</p>\n<div id=\"sposob-primeneniya-i-dozy\">\n</div>\n",
    "Способ применения и дозы": "<p class=\"OPIS_POLE\">\n <i>\n  П/к\n </i>\n , незадолго до (за 0–15 мин) или вскоре после приема пищи.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Препарат Апидра\n <sup>\n  ®\n </sup>\n должен использоваться в схемах лечения, включающих в себя или инсулин средней продолжительности действия или длительно действующий инсулин или аналог инсулина длительного действия, а также в сочетании с пероральными гипогликемическими средствами.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Режим дозирования препарата Апидра\n <sup>\n  ®\n </sup>\n подбирается индивидуально.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Введение препарата\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Препарата Апидра\n <sup>\n  ®\n </sup>\n путем\n <span class=\"sokr\" title=\"подкожно\">\n  п/к\n </span>\n инъекции или путем непрерывной инфузии в подкожно-жировую клетчатку с помощью помповой системы.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n П/к инъекции следует производить в область живота, плеча или бедра, а введение препарата путем непрерывной инфузии в подкожно-жировую клетчатку производится в области живота. Места инъекций и места инфузий в вышеупомянутых областях (живот, бедро или плечо) должны чередоваться при каждом новом введении препарата. На скорость абсорбции и, соответственно, на начало и продолжительность действия могут влиять: место введения, физическая нагрузка и другие изменяющиеся условия.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n П/к введение в брюшную стенку обеспечивает несколько более быструю абсорбцию, чем введение в другие вышеуказанные участки тела.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Следует соблюдать меры предосторожности для исключения попадания препарата непосредственно в кровеносные сосуды. После введения препарата нельзя производить массаж области введения. Пациенты должны быть обучены правильной технике проведения инъекций.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Смешивание с инсулинами.\n </i>\n Препарат Апидра\n <sup>\n  ®\n </sup>\n не должен смешиваться ни с каким другим препаратом, кроме человеческого инсулина-изофана.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Помповое устройство для проведения непрерывной подкожной инфузии\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При использовании препарата Апидра\n <sup>\n  ®\n </sup>\n с помповой системой для инфузии инсулина его нельзя смешивать с другими\n <span class=\"sokr\" title=\"лекарственное средство\">\n  ЛС\n </span>\n .  Дополнительная информация по обращению с препаратом содержится в разделе  «Инструкции по использованию и обращению».\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Следует точно выполнять инструкции по правильному обращению с предварительно заполненными шприцами (см. раздел «Инструкции по использованию и обращению»).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Особые группы больных\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Нарушение функции почек.\n </i>\n Потребность в инсулине при почечной недостаточности может снижаться.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Нарушение функции печени.\n </i>\n У пациентов с нарушением функции печени потребность в инсулине может снижаться из-за сниженной способности к глюконеогенезу и замедлению метаболизма инсулина.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Больные пожилого возраста.\n </i>\n Имеющиеся данные по фармакокинетике у пациентов пожилого возраста, страдающих сахарным диабетом, недостаточны. Нарушение функции почек в пожилом возрасте может привести к снижению потребности в инсулине.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Дети и подростки.\n </i>\n Препарат можно применять у детей старше 6 лет и подростков. Клиническая информация по применению препарата у детей младше 6 лет ограничена.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Инструкции по использованию и обращению\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Так как препарат Апидра\n <sup>\n  ®\n </sup>\n является раствором, проведения ресуспензирования перед его использованием не требуется.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Смешивание с инсулинами.\n </i>\n При смешивании с человеческим инсулином-изофаном, препарат Апидра\n <sup>\n  ®\n </sup>\n должен набираться в шприц первым. Инъекция должна проводиться сразу же после смешивания, т.к. отсутствуют данные по смесям, приготовленным задолго до инъекции.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Флаконы.\n </i>\n Препарат Апидра\n <sup>\n  ®\n </sup>\n во флаконах предназначен для использования с инсулиновыми шприцами с соответствующей шкалой единиц и для использования с помповой инсулиновой системой.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Перед использованием следует осмотреть флакон. Он должен использоваться только в том случае, если раствор прозрачен, бесцветен и не содержит видимых твердых частиц.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Непрерывное\n  <span class=\"sokr\" title=\"подкожно\">\n   п/к\n  </span>\n  инфузионное введение с помощью помповой системы.\n </i>\n Препарат Апидра\n <sup>\n  ®\n </sup>\n может использоваться для проведения непрерывной\n <span class=\"sokr\" title=\"подкожно\">\n  п/к\n </span>\n инфузии инсулина (НПИИ) с помощью помповой системы, подходящей для проведения инфузии инсулина с соответствующими катетерами и резервуарами.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Инфузионный набор и резервуар должны заменяться каждые 48 ч с выполнением правил асептики.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Пациенты, получающие препарат Апидра\n <sup>\n  ®\n </sup>\n путем НПИИ, должны иметь в запасе альтернативный инсулин на случай отказа помповой системы.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Предварительно заполненные шприц-ручки «ОптиСет».\n </i>\n Перед использованием следует осмотреть картридж внутри шприц-ручки. Его следует использовать только в случае, если раствор прозрачен, бесцветен, не содержит видимых твердых частиц и имеет консистенцию, подобную воде.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Никогда нельзя использовать пустую шприц-ручку «ОптиСет», ее следует выбросить в отходы.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Для предотвращения какого-либо вида инфицирования предварительно заполненная шприц-ручка должен использоваться только строго одним пациентом.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Обращение со шприц-ручкой «ОптиСет».\n </i>\n Перед использованием шприц-ручки «ОптиСет» следует внимательно прочитать листок-вкладыш с инструкцией по применению.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Важная информация по использованию шприц-ручки «ОптиСет».\n </i>\n Перед использованием следует плотно подсоединить новую иглу к шприц-ручке и провести проверку ее готовности  к использованию. Никогда не следует вращать дозатор после установки кнопки дозатора в положение «отжата».\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При возникновении проблем со шприц-ручкой «ОптиСет» обратитесь к разделу «Поиск неисправностей» в руководстве для пользователя.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Если шприц-ручка «ОптиСет» неисправна, пользоваться ею нельзя.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Общие указания.\n </i>\n Кнопка дозатора инсулина позволяет проверить фактически подготовленную для введения дозу: когда кнопка находится в положении «отжата» последняя видимая жирная черточка (может быть видна только ее верхняя часть) показывает количество инсулина, подготовленного для введения. Если черточку видно плохо, то ее можно увидеть лучше, держа шприц-ручку под углом.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Инсулиновую шприц-ручку нельзя ронять на пол или ударять по ней (в противном случае, инсулиновый картридж, находящийся в прозрачном инсулиновом резервуаре, может разбиться, и шприц-ручка не будет работать). Если такое произойдет, то следует использовать новую шприц-ручку.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Проверка инсулина.\n </i>\n После снятия колпачка со шприц-ручки должна быть проверена маркировка на инсулиновом резервуаре, чтобы удостовериться, что он содержит надлежащий инсулин. Следует также проверить внешний вид инсулина: раствор инсулина должен быть прозрачным, бесцветным, не содержать видимых твердых частиц и иметь консистенцию, подобную воде.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Присоединение иглы.\n </i>\n Могут использоваться только те иглы, которые одобрены для использования со шприц-ручкой «ОптиСет». После снятия колпачка со шприц-ручки следует аккуратно плотно присоединить иглу к шприц-ручке.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Проверка готовности шприца к использованию.\n </i>\n Перед проведением каждой инъекции следует проводить проверку готовности шприц-ручки к использованию.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Для новой и не использованной шприц-ручки указатель дозы должен стоять напротив цифры 8, как это было заранее выставлено производителем. В остальных случаях дозатор следует проворачивать до тех пор, пока указатель дозы не остановится напротив цифры 2. После этого кнопка дозатора должна быть отжата до упора.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Следует снять внешний и внутренний колпачки иглы.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Держа шприц-ручку с иглой, направленной вверх, следует осторожно постукивать пальцем по резервуару для инсулина для того, чтобы пузырьки воздуха поднялись вверх по направлению к игле. После этого следует до упора нажать на кнопку дозатора.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Если капля инсулина выделяется из кончика иглы, шприц-ручка и игла функционируют правильно.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Если раствор инсулина не показывается из кончика иглы, следует повторять этот этап до тех пор, пока раствор инсулина не покажется из кончика иглы.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Установка и зарядка шприц-ручки дозой инсулина.\n </i>\n Может быть установлена доза от 2 единиц до 40 единиц с шагом в 2 единицы. Если требуется доза большая, чем 40 единиц, ее следует вводить в двух или более инъекциях.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Дозатор следует вращать в любом направлении до того момента, как указатель дозы остановится напротив необходимой дозы.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Для зарядки шприц-ручки кнопку дозатора следует оттянуть до упора.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Введение дозы инсулина.\n </i>\n Пациенты должны быть проинструктированы медицинским работником в отношении техники проведения инъекций.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Иглу следует ввести в подкожно-жировой слой.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Необходимо нажать кнопку дозатора до упора. Затем, перед извлечением иглы, следует удерживать кнопку дозатора в положении «прижата» в течение 10 с.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Удаление иглы.\n </i>\n После каждой инъекции иглу следует снимать со шприц-ручки  и выбрасывать в отходы. Это предупредит инфицирование, а также утечку инсулина, повторное поступление воздуха и возможную закупорку иглы. Иглы не должны использоваться повторно.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Проверка оставшегося количества инсулина в резервуаре.\n </i>\n Шкала оставшегося инсулина на прозрачном инсулиновом резервуаре показывает, сколько инсулина приблизительно осталось в шприц-ручке «ОптиСет». Эта шкала не должна использоваться для установки дозы инсулина.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Кнопка дозатора позволяет проверить фактически подготовленную для введения дозу: кнопка должна быть отжата. Во время удерживания ее в положении «отжата», последняя видимая жирная черточка (может быть видна только ее верхняя часть) показывает количество инсулина, подготовленного для введения. Если черточку видно плохо, то ее можно увидеть лучше, держа шприц-ручку под углом.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В случае, если пациент не уверен в том, что в резервуаре осталось достаточное количество инсулина, шприц-ручку «ОптиСет» следует выбросить в отходы.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Картриджи.\n </i>\n Картриджи должны использоваться вместе с инсулиновой шприц-ручкой, такой как «ОптиПен Про1», и в соответствии с рекомендациями в информации, предоставленной производителем устройства.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Инструкции производителя по использованию шприц-ручки «ОптиПен Про1» относительно загрузки картриджа, присоединения иглы и проведения инъекции инсулина должны точно выполняться. Необходимо осмотреть картридж перед использованием. Его следует использовать только в том случае, если раствор является прозрачным, бесцветным, не содержащим видимых твердых частиц. Перед вставлением картриджа в шприц-ручку многоразового использования,  картридж должен 1–2 ч находиться при комнатной температуре. Перед проведением инъекции из картриджа следует удались воздушные пузырьки (см. инструкцию по использованию шприц-ручки).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Инструкция по применению шприц-ручки должна строго выполняться. Пустые картриджи заполнять повторно нельзя. Если шприц-ручка «ОптиПен Про1» повреждена, ее использовать нельзя.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Если шприц-ручка работает неправильно, раствор может быть набран из картриджа в пластиковый шприц, подходящий для инсулина в концентрации 100 МЕ/мл, и введен пациенту.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Для предупреждения инфицирования шприц-ручку многоразового использования необходимо использовать только для одного больного.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Картриджная система «ОптиКлик».\n </i>\n Картриджная система «ОптиКлик» представляет собой стеклянный картридж, содержащий 3 мл раствора инсулина глулизина, который фиксирован в прозрачный пластиковый контейнер с присоединенным поршневым механизмом.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Картриждная система «ОптиКлик» должна использоваться вместе со шприц-ручкой «ОптиКлик» в соответствии с рекомендациями в информации, предоставленной производителем устройства.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Инструкции производителя по использованию шприц-ручки «ОптиКлик» относительно загрузки картриджной системы, присоединения иглы и проведения инъекции инсулина должны точно выполняться.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Если шприц-ручка «ОптиКлик» повреждена или работает неправильно (в результате механического дефекта), она должна быть заменена на новую.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Перед установкой картриджной системы в шприц-ручку «ОптиКлик» она должна 1–2 ч находиться при комнатной температуре. Необходимо осмотреть картриджную систему перед установкой. Ее следует использовать только в том случае, если раствор является прозрачным, бесцветным, не содержащим видимых твердых частиц. Перед проведением инъекции из картриджной системы следует удалить воздушные пузырьки (см. инструкцию по использованию шприц-ручки). Пустые картриджи заполнять повторно нельзя.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Если шприц-ручка работает неправильно, раствор может быть набран из картриджной системы в пластиковый шприц, подходящий для инсулина в концентрации 100 МЕ/мл, и введен пациенту.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Для предупреждения инфицирования шприц-ручка многоразового использования должна использоваться только для одного больного.\n</p>\n<div id=\"peredozirovka\">\n</div>\n",
    "Передозировка": "<p class=\"OPIS_POLE\">\n <i>\n  Симптомы:\n </i>\n при избытке дозы инсулина по отношению к потребности в нем, определяющейся потреблением пищи и энергозатратами, может развиться гипогликемия.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Отсутствуют специальные данные относительно передозировки инсулина глулизина. Однако при его передозировке возможно развитие гипогликемии в легкой или тяжелой форме.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Лечение:\n </i>\n эпизоды легкой гипогликемии могут быть купированы с помощью приема глюкозы или продуктов, содержащих сахар. Поэтому рекомендуется, чтобы пациенты с сахарным диабетом постоянно имели при себе кусочки сахара, конфеты, печенье или сладкий фруктовый сок.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Эпизоды тяжелой гипогликемии, во время которых пациент теряет сознание, могут быть купированы внутримышечным или\n <span class=\"sokr\" title=\"подкожно\">\n  п/к\n </span>\n введением 0,5–1 мг глюкагона, которое производится лицом, получившим соответствующие инструкции, или\n <span class=\"sokr\" title=\"внутривенно\">\n  в/в\n </span>\n введением декстрозы (глюкозы) медицинским работником. Если пациент не реагирует на введение глюкагона в течение 10–15 мин, необходимо также вводить декстрозу\n <span class=\"sokr\" title=\"внутривенно\">\n  в/в\n </span>\n .\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n После восстановления сознания рекомендуется давать пациенту углеводы внутрь для предотвращения повторения гипогликемии.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n После введения глюкагона для установления  причины   этой тяжелой гипогликемии и предотвращения развития других подобных эпизодов пациент должен наблюдаться в стационаре.\n</p>\n<div id=\"osobye-ukazaniya\">\n</div>\n",
    "Особые указания": "<p class=\"OPIS_POLE\">\n Перевод пациента на новый тип инсулина или инсулин другого производителя должен осуществляться под строгим медицинским наблюдением, так как может потребоваться изменение дозировки вследствие изменения концентрации инсулина, торговой марки (производителя), типа инсулина (растворимый, инсулин-изофан и т.д.), вида инсулина (животного происхождения) и/или способа производства. Кроме того, может потребоваться коррекция сопутствующей пероральной гипогликемической терапии. Использование неадекватных доз инсулина или прекращение лечения, особенно у пациентов с сахарным диабетом типа 1, может привести к развитию гипергликемии и диабетического кетоацидоза — состояний, которые являются потенциально опасными для жизни.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Гипогликемия.\n </i>\n Время, через которое развивается гипогликемия, зависит от скорости наступления эффекта используемых инсулинов и, в связи с этим, может изменяться при изменении схемы лечения. К условиям, которые могут изменить или сделать менее выраженными предвестники развития гипогликемии, относятся: длительное существование сахарного диабета, интенсификация инсулинотерапии, наличие диабетической нейропатии, прием некоторых лекарственных препаратов, таких как бета-адреноблокаторы, или перевод пациента с инсулина животного происхождения на человеческий инсулин.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Коррекция доз инсулина может также потребоваться в случае, если пациенты увеличивают физическую активность или изменяют свой обычный распорядок приема пищи. Физическая нагрузка, выполненная непосредственно после еды, может увеличить риск развития гипогликемии. По сравнению с растворимым человеческим инсулином после инъекции быстро действующих аналогов инсулина гипогликемия может развиваться раньше.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Не скомпенсированные гипогликемическая или гипергликемическая реакции могут привести к потере сознания, развитию комы или смертельному исходу.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Потребность в инсулине может изменяться при заболеваниях или эмоциональных перегрузках.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Условия хранения\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Невскрытые флаконы, предварительно заполненные шприц-ручки «ОптиСет»,  картриджи и картриджные системы «ОптиКлик»\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При температуре от 2 °C до 8 °C, в защищенном от света месте. Не замораживать!\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  После начала использования.\n </i>\n Вскрытые флаконы, предварительно заполненные шприц-ручки «ОптиСет», картриджи или картриджные системы «ОптиКлик» хранить при температуре не выше 25 °C в защищенном от света и недоступном для  детей месте.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Для защиты от воздействия света следует хранить флакон, предварительно заполненную шприц-ручку «ОптиСет», картридж или картриджную системы «ОптиКлик» в собственной картонной упаковке.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Предварительно заполненную шприц-ручку «ОптиСет» — не охлаждать.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Примечание:\n </i>\n срок годности препарата во флаконе, картридже, картриджной системе «ОптиКлик» или шприц-ручке «ОптиСет» после первого использования — 4\n <span class=\"sokr\" title=\"неделя\">\n  нед\n </span>\n .  Рекомендуется отмечать на этикетке дату первого забора препарата.\n</p>\n<div id=\"usloviya-otpuska-iz-aptek\">\n</div>\n",
    "Условия отпуска из аптек": "<p class=\"OPIS_POLE\">\n По рецепту.\n</p>\n<div id=\"usloviya-xraneniya-preparata-apidra\">\n</div>\n",
    "Условия хранения препарата Апидра®": "<p class=\"OPIS_POLE\">\n <i>\n  Хранить в недоступном для детей месте.\n </i>\n</p>\n<div id=\"srok-godnosti-preparata-apidra\">\n</div>\n",
    "Срок годности препарата Апидра®": "<p>\n Не применять по истечении срока годности, указанного на упаковке.\n</p>\n<div>\n</div>\n",
    "id_disease": [
        2066
    ],
    "id": 36054
}