{
    "Название": "Акласта® ",
    "_before": "<div class=\"drug__date\">\n Последняя актуализация описания производителем\n <b>\n  17.09.2010\n </b>\n</div>\n<div id=\"beforefv\">\n</div>\n<div class=\"drug__item drug__item--closed\" id=\"packing-header\">\n Фильтруемый  список\n</div>\n<div class=\"tw\">\n <div id=\"preplist_aurora\" style=\"display: none;\" tnid=\"36286\">\n </div>\n</div>\n<div id=\"dejstvuyushhee-veshhestvo\">\n</div>\n",
    "Действующее вещество:": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mnn_index_id_3044.htm\">\n Золедроновая кислота* (Zoledronic acid*)\n</a>\n<div class=\"link-pharm-block\">\n</div>\n<div id=\"atx\">\n</div>\n",
    "АТХ": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/atc_index_id_3235.htm\">\n M05BA08 Золедроновая кислота\n</a>\n<div id=\"farmakologicheskaya-gruppa\">\n</div>\n",
    "Фармакологическая группа": "<ul class=\"drug__list\">\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/fg_index_id_112.htm\">\n   Костной резорбции ингибитор — бисфосфонат\n   <span class=\"fgrls\">\n    [Корректоры метаболизма костной и хрящевой ткани]\n   </span>\n  </a>\n </li>\n</ul>\n<div id=\"nozologicheskaya-klassifikaciya-mkb-\">\n</div>\n",
    "Нозологическая классификация (МКБ-10)": "<ul class=\"drug__list\">\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mkb_index_id_5756.htm\">\n   M80 Остеопороз с патологическим переломом\n  </a>\n </li>\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mkb_index_id_5766.htm\">\n   M81.0 Постменопаузный остеопороз\n  </a>\n </li>\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mkb_index_id_5770.htm\">\n   M81.4 Лекарственный остеопороз\n  </a>\n </li>\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mkb_index_id_5774.htm\">\n   M81.9 Остеопороз неуточненный\n  </a>\n </li>\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mkb_index_id_5824.htm\">\n   M88 Болезнь Педжета (костей) [деформирующий остеит]\n  </a>\n </li>\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mkb_index_id_5837.htm\">\n   M89.9 Болезнь костей неуточненная\n  </a>\n </li>\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mkb_index_id_8808.htm\">\n   S72 Перелом бедренной кости\n  </a>\n </li>\n</ul>\n<div style=\"clear: both;\">\n</div>\n<div id=\"d-izobrazheniya\">\n</div>\n",
    "3D-изображения": "<div>\n</div>\n<div style=\"clear: both;\">\n</div>\n<div id=\"sostav-i-forma-vypuska\">\n</div>\n",
    "Состав и форма выпуска": "<div class=\"tw\">\n <table border=\"1\" cellpadding=\"5\" cellspacing=\"0\" class=\"sostav_table drug__table\">\n  <colgroup>\n  </colgroup>\n  <colgroup width=\"15%\">\n  </colgroup>\n  <tbody>\n   <tr>\n    <td class=\"PrepInSost\">\n     Раствор для инфузий\n    </td>\n    <td class=\"PrepInSost_Val\">\n     100 мл\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost\">\n     золедроновой кислоты моногидрат\n    </td>\n    <td class=\"CompSost_Val\">\n     5,33 мг\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost_Clear\">\n     (соответствует 5 мг золедроновой кислоты безводной)\n    </td>\n    <td>\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost_Clear\">\n     <i>\n      вспомогательные вещества:\n     </i>\n     маннитол; натрия цитрат; вода для инъекций\n    </td>\n    <td>\n    </td>\n   </tr>\n  </tbody>\n </table>\n</div>\n<p class=\"PrepUpack\">\n во флаконах полиэтиленовых 100 мл; в пачке картонной 1 флакон.\n</p>\n<div id=\"opisanie-lekarstvennoj-formy\">\n</div>\n",
    "Описание лекарственной формы": "<p class=\"OPIS_POLE\">\n Прозрачный бесцветный раствор\n</p>\n<div id=\"farmakologicheskoe-dejstvie\">\n</div>\n",
    "Фармакологическое действие": "<span class=\"pharm_action\">\n <span>\n  Фармакологическое действие\n </span>\n — ингибирующее костную резорбцию\n</span>\n<div id=\"farmakodinamika\">\n</div>\n",
    "Фармакодинамика": "<p class=\"OPIS_POLE\">\n Золедроновая кислота, представитель класса аминобисфосфонатов, действует преимущественно на костную ткань, подавляет активность остеокластов и резорбцию костной ткани. Селективное действие бисфосфонатов на костную ткань основано на высоком сродстве к минерализованной костной  ткани. После\n <span class=\"sokr\" title=\"внутривенно\">\n  в/в\n </span>\n введения золедроновая кислота быстро перераспределяется в костную ткань и, подобно другим бисфосфонатам, локализуется преимущественно в местах ремоделирования. Главной молекулярной мишенью золедроновой кислоты в остеокласте является фермент фарнезилпирофосфатсинтетаза (ФПС); при этом не исключается возможность других  механизмов действия препарата.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Продолжительный период действия  препарата определяется высоким аффинитетом к активному центру ФПС и выраженным                                                                                                                                                                                                                сродством  к минерализованной костной ткани. На экспериментальных  моделях  ускоренной остеорезорбции, показано, что золедроновая кислота значительно ингибирует костную резорбцию без  нежелательного воздействия на формирование, минерализацию и механические свойства костной ткани, дозозависимо уменьшает активность остеокластов и частоту активации новых очагов ремоделирования как в трабекулярной, так и в кортикальной (Гаверсовой) части кости, не вызывая образования волокнистой костной ткани и аберрантной аккумуляции остеоида. За  исключением  высокого антирезорбтивного действия, влияние золедроновой кислоты на костную ткань сходно с таковым для других бисфосфонатов.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При применении препарата Акласта у больных с постменопаузным  остеопорозом (значения Т-критерия минеральной плотности костной ткани шейки бедра — менее 2,5) отмечалось статистически достоверное  снижение  риска вертебральных переломов на 70% к концу 3-го года лечения, а также уменьшение риска развития  одного  или  более новых/повторных  переломов и умеренных/тяжелых переломов позвонков на 60–70%. У пациенток с остеопорозом в возрасте 75 лет и старше при лечении препаратом Акласта достигалось снижение риска развития вертебральных переломов на 61%.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При лечении препаратом Акласта относительный риск развития невертебральных переломов любой локализации, (включая переломы фаланг пальцев, и костей лицевой части черепа) снижался на 33%. При применении препарата в течение 3 лет у пациенток с постменопаузным остеопорозом отмечалось увеличение минеральной плотности костной ткани (\n <span class=\"sokr\" title=\"минимальная подавляющая концентрация (син. минимальная бактериостатическая концентрация)\">\n  МПК\n </span>\n )  поясничных позвонков, бедренной кости в целом, в области шейки бедренной кости и дистального отдела лучевой кости в среднем, на 6,9; 6; 5 и 3,2% соответственно.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n На фоне терапии препаратом Акласта в течение 1 года у больных с постменопаузным остеопорозом наблюдалось снижение активности костного изофермента\n <span class=\"sokr\" title=\"щелочная фосфатаза\">\n  ЩФ\n </span>\n ,  N-терминального пропептида коллагена I типа (PINP) и β-С-концевых телопептидов крови до пременопаузного значения. При повторных введениях препарата в течение 3 лет не было отмечено дальнейшего снижения в крови содержания маркеров ремоделирования костной ткани. Применение препарата Акласта в течение 3 лет существенно снижало темпы потери роста у пациенток, а также способствовало сокращению периода иммобилизации у женщин в постменопаузе с остеопорозом и вертебральными переломами,\n <span class=\"sokr\" title=\"в том числе\">\n  в т.ч.\n </span>\n за счет снижения интенсивности болевого синдрома.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При введении препарата больным (мужчинам и женщинам) с переломами проксимального отдела бедренной кости (возникшими вследствие минимальной травмы и требовавшими хирургического вмешательства) отмечалось снижение частоты последующих остеопоротических переломов любой локализации на 35% по сравнению с плацебо (из них клинически значимых вертебральных переломов — на 46%, невертебральных переломов — на 27%).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При применении препарата Акласта у данной категории больных относительный риск летальных исходов (независимо от их причины) снижался на 28%. У больных с переломами бедренной кости при применении препарата Акласта в течение 2 лет отмечалось увеличение\n <span class=\"sokr\" title=\"минимальная подавляющая концентрация (син. минимальная бактериостатическая концентрация)\">\n  МПК\n </span>\n бедренной кости в целом и в области шейки бедренной кости на 5,4 и 4,3% соответственно.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При применении препарата 1 раз в год у мужчин с первичным (сенильным) или вторичным (при гипогонадизме) остеопорозом в течение 2 лет отмечалось выраженное повышение\n <span class=\"sokr\" title=\"минимальная подавляющая концентрация (син. минимальная бактериостатическая концентрация)\">\n  МПК\n </span>\n поясничных позвонков.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n У пациентов с остеопорозом, вызванным применением\n <span class=\"sokr\" title=\"глюкокортикостероиды\">\n  ГКС\n </span>\n ,  терапия препаратом Акласта также значительно увеличивала\n <span class=\"sokr\" title=\"минимальная подавляющая концентрация (син. минимальная бактериостатическая концентрация)\">\n  МПК\n </span>\n ,  не оказывая отрицательного влияния на структуру костной ткани и минерализацию. При применении препарата Акласта для профилактики постменопаузного остеопороза 1 раз в 2 года у женщин с остеопенией и длительностью постменопаузы менее и более 5 лет отмечалось повышение\n <span class=\"sokr\" title=\"минимальная подавляющая концентрация (син. минимальная бактериостатическая концентрация)\">\n  МПК\n </span>\n поясничных позвонков на 6,3 и 5,4% соответственно. При введении препарата 1 раз в 2 года\n <span class=\"sokr\" title=\"минимальная подавляющая концентрация (син. минимальная бактериостатическая концентрация)\">\n  МПК\n </span>\n бедренной кости увеличилась на 4,7  и 3,2% у женщин с  длительностью постменопаузы менее и более 5 лет соответственно.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n У женщин с различной длительностью постменопаузы при введении препарата Акласта 1 раз в 2 года отмечалось снижение концентрации                                                                                                                                                                                                                                                                                                    β-С-концевых телопептидов крови на 44–46% (до пременопаузного уровня) и N-терминального пропептида коллагена I типа (PINP) на 55–40%.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При лечении препаратом Акласта пациентов с костной болезнью Педжета отмечался статистически достоверный, быстрый и длительный терапевтический ответ, нормализация костного обмена и активности\n <span class=\"sokr\" title=\"щелочная фосфатаза\">\n  ЩФ\n </span>\n в плазме крови.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Препарат также высоко эффективен у пациентов, получавших ранее лечение пероральными бисфосфонатами.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Установлено, что у большинства больных при применении золедроновой кислоты терапевтический ответ сохраняется на протяжении всего периода лечения (около 2 лет). Выраженное снижение болевого синдрома на 6-м мес после однократного введения препарата Акласта в дозе 5 мг сравнимо с анальгезирующим эффектом ризедроновой кислоты в дозе 30 мг/сут.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n У больных с постменопаузным остеопорозом и костной болезнью Педжета золедроновая кислота не влияет на качественное состояние нормальной костной ткани, не нарушает процессов костного ремоделирования и минерализации и  способствует сохранению   нормальной   трабекулярной архитектоники кости.\n</p>\n<div id=\"farmakokinetika\">\n</div>\n",
    "Фармакокинетика": "<p class=\"OPIS_POLE\">\n Данные по фармакокинетике получены после однократной и повторных 5- и 15-минутных инфузий 2, 4, 8 и 16 мг золедроновой кислоты у 64 пациентов. Фармакокинетические параметры не зависят от дозы препарата. После      начала введения препарата концентрация золедроновой кислоты в плазме крови быстро увеличивается, достигая максимума в конце инфузии. После окончания инфузии происходит быстрое уменьшение содержания золедроновой кислоты в плазме крови (до уровня &lt;10% от\n <span class=\"sokr\" title=\"максимальная концентрация\">\n  C\n  <sub>\n   max\n  </sub>\n </span>\n — через 4 ч и до &lt;1% от\n <span class=\"sokr\" title=\"максимальная концентрация\">\n  C\n  <sub>\n   max\n  </sub>\n </span>\n — через 24 ч), затем в течение длительного периода в плазме крови сохраняется низкая концентрация препарата (не превышающая 0,1% от\n <span class=\"sokr\" title=\"максимальная концентрация\">\n  C\n  <sub>\n   max\n  </sub>\n </span>\n ).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Золедроновая кислота выводится почками в 3 этапа: быстрое двухфазное выведение из системного кровотока с\n <span class=\"sokr\" title=\"период полувыведения\">\n  T\n  <sub>\n   1/2\n  </sub>\n </span>\n 0,24 ч (α-фаза) и 1,87 ч (β-фаза) и длительная фаза с конечным\n <span class=\"sokr\" title=\"период полувыведения\">\n  T\n  <sub>\n   1/2\n  </sub>\n </span>\n , составляющим 146 ч (γ-фаза). Быстрое снижение концентрации препарата (α- и β-фазы) в плазме крови, возможно связано с быстрым распределением золедроновой кислоты в костной ткани и выведением ее почками. Не отмечено кумуляции препарата при повторных введениях каждые 28 дней. Золедроновая кислота не метаболизируется и выводится почками в неизмененном виде. В течение первых 24 ч в моче обнаруживается (39±16)% введенной дозы. Остальное количество препарата связывается исключительно с костной тканью, после чего наблюдается медленное высвобождение золедроновой кислоты обратно из костной ткани в системный кровоток и ее выведение почками. Общий плазменный клиренс препарата составляет (5,04±2,5) л/ч и не зависит от дозы, пола, возраста, расы и массы тела пациента. Установлено, что вариабельность плазменного клиренса золедроновой кислоты у одного и того же больного и у разных пациентов составляет соответственно 36 и 34%. Увеличение времени инфузии с 5 до 15 мин ведет к уменьшению концентрации золедроновой кислоты на 30% в конце инфузии, но не влияет на биодоступность препарата. Связывание золедроновой кислоты с белками плазмы невысокое (43–55%) и не зависит от ее концентрации.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Фармакокинетика в особых клинических случаях\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Почечный клиренс золедроновой кислоты коррелирует с\n <span class=\"sokr\" title=\"клиренс\">\n  Cl\n </span>\n креатинина и составляет (75±33)% от\n <span class=\"sokr\" title=\"клиренс\">\n  Cl\n </span>\n креатинина, средние значения которого составили (84±29) мл/мин (диапазон — 22–143 мл/мин) у 64 пациентов, включенных в фармакокинетическое исследование. Небольшое увеличение\n <span class=\"sokr\" title=\"площадь под кривой «концентрация-время»\">\n  AUC\n </span>\n (30–40%) при легких и умеренных нарушениях функции почек, по сравнению с нормой, и отсутствие  кумуляции препарата при многократном введении независимо от функции  почек,  позволяют считать, что нет необходимости в коррекции дозы золедроновой кислоты      при      легком (\n <span class=\"sokr\" title=\"клиренс\">\n  Cl\n </span>\n креатинина — 50–80 мл/мин)  и умеренном (\n <span class=\"sokr\" title=\"клиренс\">\n  Cl\n </span>\n креатинина — 30–50 мл/мин) нарушении функции почек.\n</p>\n<div id=\"pokazaniya-preparata-aklasta\">\n</div>\n",
    "Показания препарата Акласта®": "<p class=\"Bullet\">\n постменопаузный   остеопороз   (для снижения риска переломов бедренной кости, позвонков и вневертебральных переломов; для увеличения минеральной плотности кости);\n</p>\n<p class=\"Bullet\">\n профилактика новых переломов у мужчин и женщин с переломами проксимального отдела бедренной кости;\n</p>\n<p class=\"Bullet\">\n остеопороз у мужчин;\n</p>\n<p class=\"Bullet\">\n профилактика и лечение остеопороза, вызванного применением ГКС;\n</p>\n<p class=\"Bullet\">\n профилактика  постменопаузного остеопороза (у пациенток с остеопенией);\n</p>\n<p class=\"Bullet\">\n костная болезнь Педжета.\n</p>\n<div id=\"protivopokazaniya\">\n</div>\n",
    "Противопоказания": "<p class=\"Bullet\">\n повышенная чувствительность к золедроновой кислоте, другим бисфосфонатам и другим компонентам препарата;\n</p>\n<p class=\"Bullet\">\n беременность;\n</p>\n<p class=\"Bullet\">\n период лактации (грудное вскармливание);\n</p>\n<p class=\"Bullet\">\n детский и подростковый возраст до 18 лет (т.к. безопасность и эффективность применения препарата Акласта у данной категории пациентов не изучались);\n</p>\n<p class=\"Bullet\">\n тяжелые нарушения минерального обмена, включая гипокальциемию;\n</p>\n<p class=\"Bullet\">\n тяжелые нарушения функции почек (\n <span class=\"sokr\" title=\"клиренс\">\n  Cl\n </span>\n креатинина &lt;30 мл/мин), т.к. достаточного клинического опыта применения препарата у данной категории пациентов нет.\n</p>\n<div id=\"primenenie-pri-beremennosti-i-kormlenii-grud`yu\">\n</div>\n",
    "Применение при беременности и кормлении грудью": "<p class=\"OPIS_POLE\">\n Препарат Акласта противопоказан при беременности и в период лактации (грудного вскармливания).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Данные по применению золедроновой кислоты у беременных женщин отсутствуют.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В экспериментальных исследованиях показано наличие тератогенного действия у одного из экспериментальных видов грызунов. Потенциальный риск при применении у человека неизвестен.\n</p>\n<div id=\"pobochnye-dejstviya\">\n</div>\n",
    "Побочные действия": "<p class=\"OPIS_POLE\">\n <i>\n  Лечение различных видов остеопороза, костной болезни Педжета и профилактика новых переломов у мужчин и женщин с переломами проксимального отдела бедренной кости.\n </i>\n При\n <span class=\"sokr\" title=\"внутривенно\">\n  в/в\n </span>\n введении 5 мг препарата Акласта 1 раз  в год для лечения постменопаузного остеопороза у женщин, остеопороза у мужчин, для профилактики новых переломов у мужчин и женщин с переломами проксимального отдела бедренной кости, для профилактики и лечения остеопороза, вызванного применением\n <span class=\"sokr\" title=\"глюкокортикостероиды\">\n  ГКС\n </span>\n и для лечения костной болезни Педжета большинство нежелательных явлений  (НЯ) были слабо или умеренно выраженными. После\n <span class=\"sokr\" title=\"внутривенно\">\n  в/в\n </span>\n введения препарата Акласта у данных больных наиболее часто наблюдались следующие                                                                                                                                                                            НЯ: длительностью обычно не более 3 дней («постдозные» симптомы) — лихорадка (18,1%), миалгии (9,4%), гриппоподобный синдром (7,8%), артралгии (6,8%), головная боль (6,5%). Большинство вышеназванных НЯ, отмечавшихся в течение 3 дней после введения препарата, были слабо или умеренно выраженными. При повторном введении препарата выраженность данных НЯ значительно уменьшалась. Ниже представлены НЯ, возможно связанные (по мнению лечащих врачей) с применением препарата для лечении различных видов остеопороза, костной болезни Педжета и для профилактики новых переломов у мужчин и женщин с переломами проксимального отдела бедренной кости.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Частота развития данных НЯ, оценивалась следующим образом: очень часто (≥1/10); часто (≥1/100, &lt;1/10); нечасто (≥1/1000, &lt;1/100); редко (≥1/10000, &lt;1/1000), очень редко (&lt;1/10000), включая отдельные сообщения.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны нервной системы:\n </i>\n часто — головная боль, головокружение; иногда — заторможенность*, парестезия, сонливость, тремор, обморок.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со   стороны   органов   чувств:\n </i>\n иногда — конъюнктивит,   боль   в   глазах, вертиго; редко — увеит*, эписклерит, ирит.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со     стороны     дыхательной     системы:\n </i>\n иногда — одышка*, кашель.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны пищеварительной системы:\n </i>\n часто — тошнота, рвота, диарея;   иногда — анорексия*, снижение аппетита, диспепсия*, боль в животе*, сухость во рту, эзофагит*, гастроэзофагеальный рефлюкс, боль в верхних отделах живота, запоры.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны кожи и подкожной клетчатки:\n </i>\n иногда — сыпь, гипергидроз*, зуд, эритема.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны скелетно-мышечной системы и соединительной ткани:\n </i>\n часто — артралгии*, миалгии*; боли в костях, боли в спине и конечностях; иногда — боль в области шеи, отек в области суставов*, мышечные спазмы, боль в области плечевого пояса, боль в области грудной клетки*                                                                                                                                                                                                                                                                          мышечно-скелетного происхождения, слабость в мышцах, скованность   в   мышцах*    и суставах*, артриты, мышечно-скелетные боли.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны мочевыделительной системы:\n </i>\n иногда — повышение уровня  креатинина крови, поллакиурия, протеинурия.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со   стороны   системы   кроветворения:\n </i>\n иногда — анемия.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны сердечно-сосудистой системы:\n </i>\n иногда — повышение\n <span class=\"sokr\" title=\"артериальное давление\">\n  АД\n </span>\n ,  внезапное покраснение лица.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Инфекции и инвазии:\n </i>\n иногда — грипп, назофарингит.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны организма в целом:\n </i>\n очень часто — повышение температуры; часто — гриппоподобный синдром, озноб, повышенная утомляемость*, астения, боль*, общее недомогание; нечасто — периферические отеки, чувство жажды*, повышенная возбудимость*, боль в груди (не связанная с заболеваниями сердца).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n *\n <b>\n  <i>\n   Примечание:\n  </i>\n </b>\n в отдельных исследованиях частота данных НЯ увеличивалась следующим образом: очень часто — миалгии, артралгии, повышенная утомляемость,  боль;                                                                                                                                    часто — заторможенность, одышка, диспепсия, эзофагит, боль в животе, гипергидроз, скованность в мышцах, отек в области суставов, боль в области грудной клетки мышечно-скелетного происхождения, скованность в суставах, анорексия, чувство жажды, повышенная возбудимость; нечасто — увеит.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В ходе отдельных исследований были зарегистрированы следующие НЯ, частота развития которых в группе препарата Акласта была ниже, чем у больных, не получавших препарат: покраснение глаз, повышение содержания С-реактивного белка, гипокальциемия, вкусовые нарушения, зубная боль, гастрит,  ощущение сильного сердцебиения, реакции в месте введения препарата.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При применении препарата Акласта у пациенток с постменопаузным остеопорозом общая частота развития фибрилляции предсердий на фоне терапии препаратом Акласта составляла 2,5% (96 человек из 3862) по сравнению с 1,9% (75 из 3852 больных) у больных, не получавших лечение препаратом (группа плацебо). У 1,3% больных (51 пациентка из 3862), получавших препарат Акласта, и у 0,6% (22 человека из 3852) в группе плацебо данное нежелательное явление было расценено как серьезное. Причина повышения частоты фибрилляции предсердий на фоне терапии препаратом Акласта в данном исследовании не установлена. Повышение частоты фибрилляции предсердий в сравнении с плацебо, отмеченное в данном исследовании, не было обнаружено в других клинических исследованиях золедроновой кислоты.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Профилактика постменопаузного остеопороза\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При применении препарата Акласта для профилактики постменопаузного остеопороза (ПМО) общий профиль безопасности препарата был сравним с таковым при лечении ПМО, за исключением НЯ, возникавших в течение 3 дней после инфузии: боль, лихорадка, озноб, миалгия, тошнота, головная                                                                                                                                                                боль,  повышенная утомляемость, артралгия, частота которых была выше у женщин, получавших препарат для профилактики ПМО. Большинство этих НЯ были легкой или средней степени выраженности и проходили в течение 3 дней после проявления. При повторном введении препарата выраженность данных НЯ значительно уменьшалась.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Ниже представлены НЯ, возможно связанные с применением препарата для   профилактика  ПМО (по мнению лечащих врачей):\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n 1) НЯ, отмечавшиеся более чем 1 раз при введении препарата Акласта для профилактики ПМО и не зарегистрированные при применении препарата для лечении различных видов остеопороза, костной болезни Педжета и для профилактика новых переломов у мужчин и женщин с переломами проксимального отдела бедренной кости;\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n 2) НЯ, частота которых была выше у женщин, получавших препарат для профилактики ПМО (по сравнению с другими категориями больных).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Частота развития данных НЯ оценивалась следующим образом: очень часто (≥1/10); часто (≥1/100,&lt;1/10); нечасто (≥1/1000, &lt;1/100).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Психические нарушения:\n </i>\n иногда — тревога.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны нервной системы:\n </i>\n очень часто — головная боль; часто — тремор, заторможенность;  нечасто — пониженная  чувствительность, нарушения вкуса.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны органа зрения:\n </i>\n часто — конъюнктивит, боль в глазах, ирит; нечасто — нечеткое зрение.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны пищеварительной системы:\n </i>\n очень часто — тошнота; часто — анорексия, боль в животе, боль в верхних отделах живота, запор.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны кожи и подкожной клетчатки:\n </i>\n часто — повышенное потоотделение в ночное время.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны скелетно-мышечной системы и соединительной ткани:\n </i>\n очень часто — миалгии; часто — костно-мышечные боли, спазм мышц, боль в области грудной клетки мышечно-скелетного происхождения, боль в области челюсти, боль в области шеи; нечасто — боль в боку.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны организма в целом и реакции в месте введения препарата:\n </i>\n очень часто — боль, озноб; часто — периферические отеки, реакции в месте введения препарата, некардиальная боль в области грудной клетки.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Изменение результатов лабораторных исследований\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n У пациенток с постменопаузным остеопорозом на фоне применения препарата Акласта в 0,2% случаев отмечалось снижение концентрации кальция (&lt;1,87 ммоль/л) в сыворотке крови, клинических признаков гипокальциемии при этом не наблюдалось.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При применении препарата у больных с переломами бедренной кости, при остеопорозе у мужчин и остеопорозе, вызванном приемом\n <span class=\"sokr\" title=\"глюкокортикостероиды\">\n  ГКС\n </span>\n ,  не отмечалось снижение концентрации кальция в плазме крови &lt;1,87 ммоль/л.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При применении препарата у больных для профилактики постменопаузного остеопороза не отмечалось снижение концентрации кальция в плазме крови &lt;1,87 ммоль/л. У пациентов с болезнью Педжета приблизительно в 1% случаев обнаруживалась преходящая гипокальциемия, сопровождавшаяся клиническими проявлениями.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Нарушения функций почек.\n </i>\n При\n <span class=\"sokr\" title=\"внутривенно\">\n  в/в\n </span>\n введении бисфосфонатов, включая золедроновую кислоту, отмечались случаи нарушения функции  почек,  проявлявшиеся повышением концентрации креатинина крови и в редких случаях — острой почечной недостаточностью. Нарушение функции почек на фоне применения золедроновой кислоты наблюдалось у больных с наличием либо почечной патологии в анамнезе, либо дополнительных  факторов  риска (например онкологических заболеваний, требующих проведения химиотерапии, применения нефротоксических препаратов, диуретиков или тяжелой дегидратации). Большинство таких пациентов  получали  терапию золедроновой кислотой в дозе 4 мг каждые 3–4\n <span class=\"sokr\" title=\"неделя\">\n  нед\n </span>\n ,  однако в ряде случаев нарушение функции почек отмечалось после однократного  применения золедроновой кислоты. При терапии препаратом Акласта в течение 3  лет у больных постменопаузным остеопорозом частота  повышения   содержания креатинина в плазме крови и развития почечной недостаточности не отличалась от таковой при применении плацебо. У пациенток,     получавших препарат Акласта, несколько чаще наблюдалось преходящее повышение концентрации креатинина крови в течение 10 дней после инфузии по сравнению с плацебо (1,8 и 0,8% соответственно).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При применении препарата Акласта в течение 2 лет у мужчин с остеопорозом частота изменения клиренса креатинина и развития нарушений функции почек была сходной с таковой в группе алендроновой кислоты.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n У больных с остеопорозом, вызванным применением\n <span class=\"sokr\" title=\"глюкокортикостероиды\">\n  ГКС\n </span>\n ,  на фоне терапии препаратом Акласта частота изменения клиренса креатинина и развития нарушений функции почек была сходной с таковой в группе ризедроновой кислоты.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Реакции в месте введения препарата.\n </i>\n При применении препарата Акласта у пациенток с постменопаузным остеопорозом в 0,7% случаев отмечались покраснение, отечность и /или болезненность в месте введения.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n У больных с переломами бедренной кости частота развития реакций в месте введения препарата была сравнимой с таковой в группе плацебо. При лечении остеопороза у мужчин частота развития реакций в месте введения препарата Акласта составляла 2,6% (по сравнению с 1,4% в группе алендроновой кислоты). У больных с остеопорозом, вызванным применением\n <span class=\"sokr\" title=\"глюкокортикостероиды\">\n  ГКС\n </span>\n ,  не отмечалось реакций в месте введения препарата. При применении препарата для профилактики постменопаузного остеопороза частота развития реакций в месте введения препарата Акласта составляла 1,1% (по сравнению с 2,0% в группе плацебо).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Остеонекроз челюсти.\n </i>\n Случаи развития остеонекроза (наиболее часто – челюсти) имели место в основном у онкологических   пациентов,   получающих лечение бисфосфонатами, после экстракции  зуба или иных стоматологических манипуляций. У большинства больных были симптомы местного инфекционно-воспалительного процесса, включая остеомиелит. В клинических исследованиях у больных с остеопорозом случай остеонекроза челюсти   имел место у 1 пациентки, принимавшей препарат Акласта, и у 2 больных, принимавших плацебо. Во всех трех случаях отмечалось разрешение процесса. При применении препарата Акласта у больных с переломами бедренной кости, при остеопорозе у мужчин и остеопорозе, вызванном приемом\n <span class=\"sokr\" title=\"глюкокортикостероиды\">\n  ГКС\n </span>\n ,  а также при применении  препарата  для профилактики постменопаузного остеопороза    не    отмечалось    случаев развития остеонекроза челюсти.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Отдельные сообщения о нежелательных явлениях\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n На фоне терапии препаратом Акласта в клинической практике         отмечались следующие НЯ без указаний на причинно-следственную  связь с применением препарата (частота НЯ не установлена): реакции  гиперчувствительности, включая в редких случаях бронхообструкцию, крапивницу, ангионевротический отек и отдельные сообщения о развитии анафилактических реакций,\n <span class=\"sokr\" title=\"в том числе\">\n  в т.ч.\n </span>\n анафилактического шока. В редких случаях при применении препарата Акласта в клинической практике у пациентов отмечались нарушения функции почек, включая почечную недостаточность, требующую проведения гемодиализа, особенно у больных с наличием либо почечной патологии в анамнезе, либо дополнительных факторов риска (например при сопутствующей терапии нефротоксическими                                                                                                                                                                      препаратами, диуретиками или при тяжелой дегидратации).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  В очень редких случаях сообщалось о развитии следующих НЯ:\n </i>\n дегидратация вследствие лихорадки, рвоты и диареи, возникающих после введения препарата; выраженное снижение\n <span class=\"sokr\" title=\"артериальное давление\">\n  АД\n </span>\n у пациентов с факторами риска, остеонекроз челюсти, склерит и воспаление в области глазницы.\n</p>\n<div id=\"vzaimodejstvie\">\n</div>\n",
    "Взаимодействие": "<p class=\"OPIS_POLE\">\n Специальных исследований по изучению взаимодействия золедроновой кислоты с другими лекарственными препаратами не проводилось. Золедроновая кислота не подвергается системному метаболизму и не влияет на изоферменты цитохрома Р450 человека\n <i>\n  <span class=\"sokr\" title=\"процесс или реакция в искусственной среде (в пробирке)\">\n   in vitro\n  </span>\n </i>\n .\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Золедроновая кислота характеризуется невысокой степенью связывания с белками плазмы (приблизительно 43–55%); взаимодействие вследствие вытеснения препаратов с высокой степенью связывания с белками из мест связывания маловероятно.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Золедроновая кислота выводится почками. Следует соблюдать осторожность при одновременном применении препарата Акласта с препаратами, способными оказывать значимое влияние на функцию почек (например с аминогликозидами), и препаратами,  вызывающими дегидратацию (например с диуретиками). У пациентов с нарушениями почечной функции при применении препарата Акласта вместе с препаратами, которые выводятся преимущественно почками, возможно повышение системной биодоступности данных лекарственных средств.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Фармацевтическое взаимодействие и совместимость\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Раствор препарата Акласта несовместим с растворами, содержащими кальций (например в одной системе для\n <span class=\"sokr\" title=\"внутривенно\">\n  в/в\n </span>\n капельного введения).\n</p>\n<div id=\"sposob-primeneniya-i-dozy\">\n</div>\n",
    "Способ применения и дозы": "<p class=\"OPIS_POLE\">\n <i>\n  В/в,\n </i>\n с помощью клапанной инфузионной системы, обеспечивающей постоянную скорость инфузии, в течение не менее 15 мин. Перед введением препарата Акласта следует обеспечить адекватную гидратацию организма. Это особенно важно для пациентов в возрасте старше 65 лет, а также у больных, получающих терапию диуретиками.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Для лечения постменопаузного остеопороза у женщин и остеопороза у мужчин\n </i>\n рекомендуемая доза препарата Акласта составляет 5 мг (содержимое одного флакона препарата — 100 мл раствора)\n <span class=\"sokr\" title=\"внутривенно\">\n  в/в\n </span>\n 1 раз в год. Если поступление в организм кальция и витамина D с пищей недостаточно, пациентам следует дополнительно назначить препараты кальция и витамина D.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Для профилактики повторных переломов у больных с переломами проксимального отдела бедренной кости\n </i>\n рекомендуемая доза препарата Акласта составляет 5 мг (содержимое одного флакона препарата — 100 мл раствора)\n <span class=\"sokr\" title=\"внутривенно\">\n  в/в\n </span>\n 1 раз в год. Пациентам с недавним (до 90 дней) переломом проксимального отдела бедренной кости рекомендуется за 2\n <span class=\"sokr\" title=\"неделя\">\n  нед\n </span>\n до инфузии препарата Акласта однократно принять витамин D в высоких дозах (от 50000 до 125000 ME перорально или в/м). После однократного применения витамина D в высоких дозах больным рекомендуется в течение 14 дней до инфузии препарата Акласта ежедневно принимать внутрь препараты кальция (1000 мг/сут) и витамина D (800 ME/сут). После инфузии в течение года пациентам также следует принимать препараты кальция и витамина D.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n По данным клинических исследований, наилучшие результаты по увеличению минеральной плотности костной ткани были достигнуты при введении препарата Акласта в период от 6 до 12\n <span class=\"sokr\" title=\"неделя\">\n  нед\n </span>\n после хирургического вмешательства по поводу перелома бедренной кости. Для лечения остеопороза, вызванного применением\n <span class=\"sokr\" title=\"глюкокортикостероиды\">\n  ГКС\n </span>\n ,  рекомендуемая доза препарата Акласта составляет 5 мг (содержимое одного флакона препарата — 100 мл раствора)\n <span class=\"sokr\" title=\"внутривенно\">\n  в/в\n </span>\n 1 раз в год. Если поступление в организм кальция и витамина D с пищей недостаточно, пациенткам с остеопорозом следует дополнительно назначить препараты кальция и витамина D.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Для профилактики постменопаузного остеопороза\n </i>\n рекомендуемая доза препарата Акласта составляет 5 мг (содержимое одного флакона препарата — 100 мл раствора)\n <span class=\"sokr\" title=\"внутривенно\">\n  в/в\n </span>\n 1 раз в 2 года. Для  принятия  решения  о необходимости проведения повторной инфузии должна проводится ежегодная оценка риска возникновения переломов и оценка клинического ответа на терапию.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Для  профилактики постменопаузного остеопороза очень важно достаточное поступление в организм кальция и витамина D. В случае, если их поступление с пищей недостаточное,  рекомендуется дополнительный прием препаратов кальция и витамина D.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Для лечения костной болезни Педжета\n </i>\n рекомендуется однократное введение 5 мг препарата Акласта\n <span class=\"sokr\" title=\"внутривенно\">\n  в/в\n </span>\n .  Так как костная болезнь Педжета характеризуется высоким уровнем костного обмена, всем пациентам с этим заболеванием рекомендуется принимать суточную норму кальция (как минимум — по 500 мг элементарного кальция 2 раза в сутки) и витамина D в течение первых 10 дней после введения препарата Акласта.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Повторное лечение препаратом Акласта костной болезни Педжета.\n </i>\n В настоящее время специальных  рекомендаций по проведению повторного лечения костной болезни Педжета не имеется. У больных, ответивших на терапию препаратом Акласта, после ее однократного введения наблюдался длительный  период                                                                                                                                                               ремиссии.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Возможность повторного введения препарата Акласта может быть рассмотрена в случае обнаружения у больных рецидива заболевания на основании следующих критериев: отсутствие нормализации активности\n <span class=\"sokr\" title=\"щелочная фосфатаза\">\n  ЩФ\n </span>\n сыворотки, повышение ее активности в динамике, а также наличия клинических признаков костной болезни Педжета, обнаруживаемых при медицинском обследовании спустя 12 мес после введения первой дозы препарата Акласта.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Пациенты с нарушениями функции почек.\n </i>\n У пациентов с\n <span class=\"sokr\" title=\"клиренс\">\n  Cl\n </span>\n креатинина &gt;35 мл/мин не требуется коррекция дозы препарата.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Пациенты с нарушениями функции печени.\n </i>\n Пациентам    с     нарушениями    функции печени   не   требуется   коррекция   дозы препарата.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Пациенты пожилого возраста (&gt;65 лет).\n </i>\n Коррекция дозы препарата не требуется, так как биодоступность, распределение и выведение препарата у больных разного возраста имеют сходный характер.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Указания по использованию препарата.\n </i>\n При подготовке и проведении инфузии следует соблюдать правила асептики. До введения препарата Акласта следует визуально оценить качество и цвет раствора. Препарат нельзя использовать при изменении цвета или появлении нерастворившихся видимых частиц. Препарат Акласта не следует смешивать или вводить вместе  с  какими-либо  другими препаратами.  Нельзя допускать  контакта препарата Акласта с какими-либо растворами, содержащими кальций или любые другие двухвалентные   катионы. Для введения препарата всегда следует использовать отдельную систему для инфузий. По окончании  инфузии препарата Акласта неиспользованный раствор, оставшийся во флаконе, применять нельзя.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Раствор препарата Акласта желательно использовать непосредственно после вскрытия флакона. Неиспользованный сразу раствор можно хранить в холодильнике при температуре 2-8 °C не более 24 ч. В  случае если  раствор охлажден,  перед введением его следует выдержать в помещении до достижения комнатной температуры.\n</p>\n<div id=\"peredozirovka\">\n</div>\n",
    "Передозировка": "<p class=\"OPIS_POLE\">\n В настоящее время существует ограниченные клинические данные о случаях передозировки препаратом. Пациенты, получившие дозу препарата, которая превосходит рекомендуемую, должны находиться под наблюдением врача.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Симптомы:\n </i>\n при острой передозировке золедроновой кислоты (ограниченные данные) отмечались нарушения функции почек, включая почечную недостаточность, гипокальциемию, гипофосфатемию, гипомагниемию.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Лечение:\n </i>\n в случае передозировки препарата, сопровождающейся клинической симптоматикой (онемение, ощущение покалывания, особенно в области рта, мышечные спазмы и т.д.), показано\n <span class=\"sokr\" title=\"внутривенно\">\n  в/в\n </span>\n введение растворов, содержащих ионы кальция, магния и фосфаты.\n</p>\n<div id=\"osobye-ukazaniya\">\n</div>\n",
    "Особые указания": "<p class=\"OPIS_POLE\">\n Врачу следует проинформировать пациентов об основных проявлениях гипокальциемии и обеспечить регулярное наблюдение за пациентами, входящими в группу риска.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Терапию препаратом Акласта у пациентов с костной болезнью Педжета должны проводить только квалифицированные врачи, имеющие опыт лечения данного заболевания.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Для снижения частоты некоторых НЯ, отмечавшихся в течение 3 дней после введения препарата, можно назначить парацетамол или ибупрофен сразу после инфузии препарата Акласта.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Золедроновая кислота  является действующим веществом как препарата Акласта, так и препарата Зомета (препарата для лечения онкологических пациентов), однако данные лекарственные средства не являются взаимозаменяемыми и не должны применяться одновременно. При наличии гипокальциемии перед началом применения препарата Акласта необходимо провести лечение адекватными дозами кальция и витамина D. Также следует провести терапию других имеющихся нарушений минерального обмена (например возникающих после операций на щитовидной и паращитовидных железах, при гипопаратиреозе или снижении всасывания кальция в кишечнике) и обеспечить регулярное наблюдение за пациентами с гипокальциемией.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Нарушения функции почек.\n </i>\n Для снижения риска развития почечных нарушений следует  соблюдать следующие указания:\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Препарат Акласта  не  рекомендуется применять у пациентов с тяжелыми нарушениями функции ночек (\n <span class=\"sokr\" title=\"клиренс\">\n  Cl\n </span>\n креатинина &lt;35 мл/мин), поскольку    имеются ограниченные  данные  по безопасности применения препарата у данной категории больных.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Следует  соблюдать осторожность при одновременном применении препарата Акласта с препаратами, способными оказывать значимое влияние на функцию почек (см. раздел «Взаимодействие »).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Перед введением препарата необходимо определять   содержание креатинина в плазме крови. На фоне терапии препаратом у пациентов, имеющих в анамнезе нарушения функции почек, транзиторное повышение содержания креатинина в плазме крови может быть выше, чем у больных с нормальной   почечной функцией. При применении препарата Акласта у больных, имеющих факторы риска         возникновения почечных нарушений, определение содержания креатинина в плазме крови  должно  проводиться регулярно.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Перед введением препарата Акласта следует обеспечить адекватную гидратацию организма. Это особенно важно для пациентов  в  возрасте   &gt;65 лет,  а также у больных, получающих терапию диуретиками.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Доза препарата при однократной\n <span class=\"sokr\" title=\"внутривенно\">\n  в/в\n </span>\n инфузии не должна превышать 5 мг, при этом  введение препарата Акласта  следует проводить в течение не менее 15 мин.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Остеонекроз челюсти.\n </i>\n Факторами риска развития остеонекроза являются онкологические заболевания, сопутствующая терапия (например химиотерапия, лучевая терапия, лечение ГКС) и наличие других сопутствующих заболеваний (например анемии, коагулопатий, инфекций, заболеваний зубов в анамнезе). Хотя причинно-следственная связь остеонекроза челюсти с приемом бисфосфонатов не установлена, следует избегать стоматологических операций, поскольку сроки восстановления после указанных операций могут увеличиваться. До начала лечения бисфосфонатами необходимо провести стоматологическое обследование и заранее выполнить необходимые                                                                                                                                                                                                                                                          профилактические процедуры у больных, имеющих факторы риска (онкологические заболевания, химиотерапия,  лечение ГКС; несоблюдение гигиены полости рта). При развитии остеонекроза челюсти на фоне терапии бисфосфонатами проведение стоматологических операций может ухудшить состояние пациентов. Нет сведений о том, что прерывание лечения бисфосфонатами до стоматологических вмешательств снижает риск остеонекроза челюсти. Тактика лечения конкретного пациента должна быть основана на индивидуальной оценке соотношения риск/польза.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Влияние па способность управлять автотранспортом и работать с механизмами.\n </i>\n Данных о влиянии препарата Акласта на способность управлять автотранспортом и работать с механизмами нет, однако ввиду возможности развития побочных эффектов (включая нечеткость зрительного восприятия, заторможенность и др.) следует соблюдать осторожность при управлении транспортными средствами и осуществлении работы с механизмами.\n</p>\n<div id=\"usloviya-otpuska-iz-aptek\">\n</div>\n",
    "Условия отпуска из аптек": "<p class=\"OPIS_POLE\">\n По рецепту.\n</p>\n<div id=\"usloviya-xraneniya-preparata-aklasta\">\n</div>\n",
    "Условия хранения препарата Акласта®": "<p class=\"OPIS_POLE\">\n <i>\n  Хранить в недоступном для детей месте.\n </i>\n</p>\n<div id=\"srok-godnosti-preparata-aklasta\">\n</div>\n",
    "Срок годности препарата Акласта®": "<p>\n Не применять по истечении срока годности, указанного на упаковке.\n</p>\n<div>\n</div>\n",
    "id_disease": [
        5756,
        8808,
        5766,
        5837,
        5770,
        5774,
        5824
    ],
    "id": 36286
}