{
    "Название": "Липоплюс 20 ",
    "_before": "<div id=\"beforefv\">\n</div>\n<div class=\"drug__item drug__item--closed\" id=\"packing-header\">\n Фильтруемый  список\n</div>\n<div class=\"tw\">\n <div id=\"preplist_aurora\" style=\"display: none;\" tnid=\"36310\">\n </div>\n</div>\n<div id=\"dejstvuyushhee-veshhestvo\">\n</div>\n",
    "Действующее вещество:": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mnn_index_id_4864.htm\">\n Жировые эмульсии для парентерального питания (Fat emulsions for parenteral nutrition)\n</a>\n<div class=\"link-pharm-block\">\n</div>\n<div id=\"instrukciya-po-medicinskomu-primeneniyu\">\n</div>\n",
    "Инструкция по медицинскому применению": "<div class=\"instructiontext\">\n <div class=\"regdoc__instruction\">\n  <rlsstyle>\n   <p class=\"instructiontext_p\">\n    Липоплюс 20\n    <br/>\n    Инструкция по медицинскому применению - РУ № ЛС-002604\n   </p>\n   <p>\n    Дата последнего изменения:\n    <b>\n     19.06.2017\n    </b>\n   </p>\n   <h3>\n    Лекарственная форма\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Эмульсия для инфузий\n    </p>\n   </div>\n   <h3>\n    Состав\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     1000 мл эмульсии содержат:\n    </p>\n    <p>\n     <i>\n      Действующих веществ:\n     </i>\n    </p>\n    <p>\n     Триглицеридов средней цепи                               100,00 г\n    </p>\n    <p>\n     Соевых бобов масла                                               80,00 г\n    </p>\n    <p>\n     Триглицеридов, содержащих\n    </p>\n    <p>\n     омега-3 жирные кислоты                                       20,00 г\n    </p>\n    <p>\n     <i>\n      Вспомогательных веществ:\n     </i>\n    </p>\n    <p>\n     Лецитина яичного                                                  12,00 г\n    </p>\n    <p>\n     Глицерола                                                                25,00 г\n    </p>\n    <p>\n     Натрия олеата                                                          0,30 г\n    </p>\n    <p>\n     α-Токоферола                                                           0,20 г\n    </p>\n    <p>\n     Аскорбил пальмитата                                             0,30 г\n    </p>\n    <p>\n     Натрия гидроксида                                                 не более 0,06 г\n    </p>\n    <p>\n     Воды для инъекций                                                            до 1000 мл\n    </p>\n    <p>\n     <i>\n      Содержание незаменимых жирных кислот:\n     </i>\n    </p>\n    <p>\n     Линолевая кислота (омега-6)                                 38,4-46,4 г/л\n    </p>\n    <p>\n     α-линоленовая кислота (омега-3)                          4,0 - 8,8 г/л\n    </p>\n    <p>\n     Эйкозапентаеновая кислота и\n    </p>\n    <p>\n     докозагексаеновая кислота (омега-3)                    8,6 - 17,2 г/л\n    </p>\n    <p>\n     Энергетическая ценность                                      7990 кДж/л (1910 ккал/л)\n    </p>\n   </div>\n   <h3>\n    Описание лекарственной формы\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Эмульсия типа масло в воде молочно-белого цвета\n    </p>\n   </div>\n   <h3>\n    Фармакологическая группа\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Питания парентерального средство\n    </p>\n   </div>\n   <h3>\n    Фармакодинамика\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Липоплюс 20 предназначен для восполнения энергии и полиненасыщенных («незаменимых») омега-6 и омега-3 жирных кислот, как часть режима парентерального питания. С этой целью Липоплюс 20 содержит триглицериды средней цепи, соевых бобов масло (триглицериды длинной цепи, в основном, омега-6) и триглицериды, содержащие омега-3 жирные кислоты (триглицериды длинной цепи).\n    </p>\n    <p>\n     Триглицериды средней цепи по сравнению с триглицеридами длинной цепи быстрее гидролизуются, выводятся и полностью окисляются. Они являются предпочтительным источником энергии, особенно, при нарушении процессов метаболизма и/или выведения триглицеридов длинной цепи, например, в случае дефицита липопротеинлипазы, кофакторов липопротеинлипазы, карнитина и нарушения карнитинзависимой транспортной системы.\n    </p>\n    <p>\n     Длинноцепочечные омега-3 полиненасыщенные жирные кислоты являются предшественниками противовоспалительных эйкозаноидов. Они уменьшают выработку провоспалительных цитокинов из арахидоновой кислоты и увеличивают выработку противовоспалительных цитокинов из эйкозапентаеновой и докозагексаеновой кислот. Это является преимуществом для пациентов с риском развития чрезмерного воспалительного ответа и сепсиса.\n    </p>\n    <p>\n     Только омега-6 и омега-3 триглицериды длинной цепи содержат полиненасыщенные жирные кислоты. Они главным образом предназначены для предотвращения и лечения недостатка незаменимых жирных кислот, а также являются источником энергии. Липоплюс 20 содержит незаменимые омега-6 жирные кислоты, в основном в форме линолевой кислоты, и омега-3 жирные кислоты в форме а-линоленовой кислоты, эйкозапентаеновой кислоты и докозагексаеновой кислоты.\n    </p>\n    <p>\n     Фосфолипиды, помимо их функции в качестве эмульгатора триглицеридов, являются компонентами клеточных мембран и необходимы для их текучести и выполнения биологических функций.\n    </p>\n    <p>\n     Глицерол, добавляемый для придания эмульсии изотоничности, является промежуточным веществом метаболизма глюкозы и липидов: он метаболизируется в процессе гликолиза с образованием энергии или используется для синтеза глюкозы, гликогена и триглицеридов. Отношение омега-6/омега-З жирных кислот в препарате Липоплюс 20 составляет примерно 2,5:1.\n    </p>\n    <p>\n     В ходе фармакологических исследований безопасности было выявлено только нутритивное терапевтическое действие препарата, сходное с терапевтическим действием, оказываемым при пероральном введении компонентов препарата.\n    </p>\n   </div>\n   <h3>\n    Фармакокинетика\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     <i>\n      Распределение\n     </i>\n    </p>\n    <p>\n     Максимальная индивидуальная концентрация триглицеридов в плазме крови зависит от дозы, скорости введения, состояния метаболизма и состояния пациента (степени истощения). Плацентарная ткань поглощает из кровеносной системы матери преимущественно длинноцепочечные полиненасыщенные жирные кислоты и регулирует их переход в кровеносную систему плода.\n    </p>\n    <p>\n     <i>\n      Метаболизм\n     </i>\n    </p>\n    <p>\n     После введения триглицериды гидролизуются до глицерола и жирных кислот. Оба компонента метаболизируются с образованием энергии, используются для синтеза биологически активных веществ, глюконеогенеза и ресинтеза липидов.\n    </p>\n    <p>\n     <i>\n      Выведение\n     </i>\n    </p>\n    <p>\n     Как триглицериды соевых бобов масла, так и триглицериды средней цепи полностью метаболизируется до СО\n     <sub>\n      2\n     </sub>\n     и Н\n     <sub>\n      2\n     </sub>\n     О. Триглицериды, содержащие омега-3 жирные кислоты, либо полностью окисляются до СО\n     <sub>\n      2\n     </sub>\n     и Н\n     <sub>\n      2\n     </sub>\n     О, либо включаются в клеточные мембраны и затем метаболизируются до эйкозаноидов и цитокинов. От 30% до 70% введенных липидов окисляются в течение суток, в то время как скорость выведения зависит в основном от нутритивного статуса, гормонального баланса, одновременной инфузии раствора глюкозы и т. д. Выведения почками практически не происходит.\n    </p>\n   </div>\n   <h3>\n    Показания\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Источник энергии, включающий легко метаболизируемый липидный компонент (среднецепочечные триглицериды) и незаменимые омега-6 жирные кислоты и омега-3 жирные кислоты, как часть режима парентерального питания, когда пероральное или энтеральное питание невозможно, недостаточно или противопоказано.\n    </p>\n    <p>\n     Липоплюс 20 показан для применения у взрослых, недоношенных и доношенных новорожденных, детей первых лет жизни, детей с 2 до 18 лет.\n    </p>\n   </div>\n   <h3>\n    Противопоказания\n   </h3>\n   <br/>\n   <div>\n    <ul>\n     <li>\n      Гиперчувствительность к яичному белку или белку соевых бобов, ореховому маслу или к любому из действующих или вспомогательных веществ;\n     </li>\n     <li>\n      Тяжелая гиперлипидемия; характеризующаяся гипертриглицеридемией (e 1000 мг/100 мл или 11,4 ммоль/л);\n     </li>\n     <li>\n      Тяжелые некорригируемые нарушения свертывания крови;\n     </li>\n     <li>\n      Тяжелая печеночная недостаточность;\n     </li>\n     <li>\n      Внутрипеченочный холестаз;\n     </li>\n     <li>\n      Тяжелая почечная недостаточность при отсутствии возможности заместительной почечной терапии;\n     </li>\n     <li>\n      Острая тромбоэмболия;\n     </li>\n     <li>\n      Жировая эмболия;\n     </li>\n     <li>\n      Тяжелый метаболический ацидоз.\n     </li>\n    </ul>\n    <p>\n     <em>\n      Общие противопоказания для парентерального питания:\n     </em>\n    </p>\n    <ul>\n     <li>\n      Нестабильное, угрожающее жизни нарушение кровообращения (коллапс и шок);\n     </li>\n     <li>\n      Острая фаза инфаркта миокарда или инсульта;\n     </li>\n     <li>\n      Нестабильный метаболизм (например, на фоне декомпенсированного сахарного диабета, тяжелого сепсиса, комы неясной этиологии);\n     </li>\n     <li>\n      Недостаточное снабжение клеток тканей кислородом\n     </li>\n     <li>\n      Выраженные нарушения водно-электролитного баланса;\n     </li>\n     <li>\n      Декомпенсированная сердечная недостаточность;\n     </li>\n     <li>\n      Острый отек легких.\n     </li>\n    </ul>\n   </div>\n   <h3>\n    Применение при беременности и кормлении грудью\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     <i>\n      Беременность\n     </i>\n    </p>\n    <p>\n     Данные о применении препарата Липоплюс 20 во время беременности отсутствуют или ограничены. Данные о репродуктивной токсичности, полученные в исследованиях на животных, недостаточны. Исследования на животных, проведенные с использованием жировой эмульсии, содержащей увеличенное количество триглицеридов омега-3 жирных кислот и соответственное сниженное количество триглицеридов омега-6 жирных кислот, соответствующее препарату Липоплюс 20, не выявили прямого или непрямого вреда, или токсического воздействия на репродуктивную функцию.\n    </p>\n    <p>\n     Во время беременности может возникнуть необходимость проведения парентерального питания. Липоплюс 20 может быть назначен беременной женщине после тщательной оценки соотношения риск/польза.\n    </p>\n    <p>\n     <i>\n      Период грудного вскармливания\n     </i>\n    </p>\n    <p>\n     Компоненты/метаболиты препарата Липоплюс 20 выделяются с грудным молоком, однако в терапевтических дозах препарат не оказывает влияния на детей, находящихся на грудном вскармливании. Как правило, кормление грудью во время парентерального питания не рекомендуется.\n    </p>\n   </div>\n   <h3>\n    Способ применения и дозы\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     <i>\n      Способ применения\n     </i>\n    </p>\n    <p>\n     Предназначен для внутривенного введения в периферические и центральные вены. Жировая эмульсия может вводиться отдельно как одна из составляющих частей полного парентерального питания.\n    </p>\n    <p>\n     При введении эмульсии одновременно с аминокислотами и растворами углеводов, Y-образный или обходной коннекторы должны быть расположены максимально близко к пациенту.\n    </p>\n    <p>\n     <i>\n      Дозы\n     </i>\n    </p>\n    <p>\n     Максимальная суточная доза может быть введена только путем ступенчатого увеличения под тщательным контролем переносимости инфузии препарата.\n    </p>\n    <p>\n     Скорость утилизации внутривенно вводимых липидов зависит от выраженности основного заболевания, массы тела, гестационного и постнатального возраста, а также индивидуальных особенностей метаболизма.\n    </p>\n    <p>\n     В зависимости от энергетических потребностей пациента рекомендованы следующие дозы:\n    </p>\n    <p>\n     <i>\n      Взрослые\n     </i>\n    </p>\n    <p>\n     Обычно доза составляет 0,7 - 1,5 г липидов/кг массы тела/сутки. Максимальная доза не должна превышать 2,0 г липидов/кг массы тела/сутки, например, при повышенных потребностях в энергии или повышенной утилизации жиров (например, у онкологических пациентов). При длительном домашнем парентеральном питании (свыше 6 месяцев), а также у пациентов с синдромом короткой кишки доза внутривенно вводимых липидов не должна превышать 1,0 г/кг массы тела/сутки.\n    </p>\n    <p>\n     Для пациента с массой тела 70 кг суточная доза 2,0 г липидов/кг массы тела соответствует максимальной суточной дозе 700 мл препарата Липоплюс 20.\n    </p>\n    <p>\n     <i>\n      Педиатрические пациенты\n     </i>\n    </p>\n    <p>\n     Ступенчатое увеличение количества вводимых липидов на 0,5 - 1,0 г/кг массы тела/сутки целесообразно для контроля повышения концентрации триглицеридов в плазме крови и предотвращения гиперлипидемии.\n    </p>\n    <p>\n     <i>\n      Недоношенные новорожденные, доношенные новорожденные и дети до 2 лет\n     </i>\n    </p>\n    <p>\n     Не рекомендуется превышать суточную дозу 2,0 - 3,0 г липидов/кг массы тела/сутки.\n    </p>\n    <p>\n     Недоношенным новорожденным, доношенным новорожденным и детям до 2 лет следует вводить суточную дозу липидов непрерывно в течение примерно 24 часов.\n    </p>\n    <p>\n     <i>\n      Дети с 2 до 18 лет\n     </i>\n    </p>\n    <p>\n     Не рекомендуется превышать суточную дозу 2,0 - 3,0 г липидов/кг массы тела/сутки.\n    </p>\n    <p>\n     <i>\n      Пожилые пациенты\n     </i>\n    </p>\n    <p>\n     Обычно применяются дозировки, рекомендуемые для взрослых пациентов, однако следует проявлять осторожность при применении у пациентов с сердечной или почечной недостаточностью, часто встречающейся у пациентов пожилого возраста.\n    </p>\n    <p>\n     <i>\n      Скорость инфузии\n     </i>\n    </p>\n    <p>\n     Скорость инфузии жировых эмульсий должна быть максимально низкой и в первые 15 минут инфузии не должна превышать 50 % от максимальной скорости инфузии. Пациент должен находиться под пристальным наблюдением с целью выявления развития нежелательных реакций.\n     <i>\n      Максимальная скорость инфузии\n     </i>\n    </p>\n    <p>\n     <i>\n      Взрослые\n     </i>\n    </p>\n    <p>\n     До 0,15 г липидов/кг массы тела/ч.\n    </p>\n    <p>\n     Для пациента с массой тела 70 кг это соответствует максимальной скорости введения 52,5 мл/ч препарата Липоплюс 20. Количество вводимых жиров при этом составляет 10,5 г/ч.\n    </p>\n    <p>\n     <i>\n      Недоношенные новорожденные, доношенные новорожденные и дети до 2 лет\n     </i>\n    </p>\n    <p>\n     До 0,15 г липидов/кг массы тела/ч.\n    </p>\n    <p>\n     <i>\n      Дети с 2 до 18 лет\n     </i>\n    </p>\n    <p>\n     До 0,15 г липидов/кг массы тела/ч.\n    </p>\n    <p>\n     <i>\n      Продолжительность применения\n     </i>\n    </p>\n    <p>\n     Так как опыт долгосрочного клинического применения Липоплюс 20 ограничен, то обычно препарат назначается на период не более 1 недели. Если парентеральное питание с применением жировых эмульсий показано длительно, то период введения препарата Липоплюс 20 может быть продлен на фоне проведения соответствующего лабораторного контроля.\n    </p>\n   </div>\n   <h3>\n    Побочные действия\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Ниже указаны системные нежелательные реакции, которые могут быть связаны с применением препарата Липоплюс 20. При соблюдении рекомендаций по применению они развиваются очень редко (&lt;1/10 000).\n    </p>\n    <p>\n     Используется следующая классификация нежелательных реакций по частоте развития:\n    </p>\n    <p>\n     Очень частые                        (≥1/10)\n    </p>\n    <p>\n     Частые                       (≥ 1/100, &lt; 1/10)\n    </p>\n    <p>\n     Нечастые                   (≥ 1/1000, &lt; 1/100)\n    </p>\n    <p>\n     Редкие                       (≥ 1/10000, &lt; 1/1000)\n    </p>\n    <p>\n     Очень редкие                        (&lt; 1 /10000)\n    </p>\n    <p>\n     Частота развития неизвестна (сведения о частоте развития в имеющихся данных отсутствуют)\n    </p>\n    <p>\n     <i>\n      Нарушения со стороны крови и лимфатической системы\n     </i>\n    </p>\n    <p>\n     Очень редкие: гиперкоагуляция.\n    </p>\n    <p>\n     Частота развития неизвестна: лейкопения, тромбоцитопения.\n    </p>\n    <p>\n     <i>\n      Нарушения со стороны иммунной системы\n     </i>\n    </p>\n    <p>\n     Очень редкие: аллергические реакции (например, анафилактические реакции, кожные высыпания, отек гортани, слизистой ротовой полости и лица).\n    </p>\n    <p>\n     <i>\n      Нарушения обмена веществ и питания\n     </i>\n    </p>\n    <p>\n     Очень редкие: гиперлипидемия, гипергликемия, метаболический ацидоз.\n    </p>\n    <p>\n     Эти нежелательные реакции являются дозозависимыми и поэтому чаще развиваются при относительной или абсолютной передозировке.\n    </p>\n    <p>\n     <i>\n      Нарушения со стороны нервной системы\n     </i>\n    </p>\n    <p>\n     Очень редкие: головная боль, сонливость.\n    </p>\n    <p>\n     <i>\n      Нарушения со стороны сосудов\n     </i>\n    </p>\n    <p>\n     Очень редкие: повышение или снижение артериального давления, прилив крови.\n    </p>\n    <p>\n     <i>\n      Нарушения со стороны дыхательной системы, органов грудной клетки и средостения\n     </i>\n    </p>\n    <p>\n     Очень редкие: одышка, цианоз.\n    </p>\n    <p>\n     <i>\n      Нарушения со стороны желудочно-кишечного тракта\n     </i>\n    </p>\n    <p>\n     Очень редкие: тошнота, рвота, отсутствие аппетита.\n    </p>\n    <p>\n     <i>\n      Нарушения со стороны печени и желчевыводящих путей\n     </i>\n    </p>\n    <p>\n     Частота развития неизвестна: холестаз.\n    </p>\n    <p>\n     <i>\n      Нарушения со стороны кожи и подкожных тканей\n     </i>\n    </p>\n    <p>\n     Очень редкие: эритема, потливость.\n    </p>\n    <p>\n     <i>\n      Нарушения со стороны скелетно-мышечной и соединительной ткани\n     </i>\n    </p>\n    <p>\n     Редкие: боль в спине, костях, грудной клетке и поясничной области.\n    </p>\n    <p>\n     <i>\n      Общие расстройства и нарушения в месте введения\n     </i>\n    </p>\n    <p>\n     Очень редкие: повышение температуры тела, озноб, синдром жировой перегрузки.\n    </p>\n    <p>\n     В случае развития нежелательных реакций инфузия должна быть прекращена.\n    </p>\n    <p>\n     При повышении уровня триглицеридов до 11,4 ммоль/л (1000 мг/100 мл) инфузия должна быть прекращена. При повышении уровня триглециридов до 4,6 ммоль/л (400 мг/100 мл) инфузия может быть продолжена с осторожностью.\n    </p>\n    <p>\n     При возобновлении инфузии требуется тщательное наблюдение за состоянием пациента. Триглицериды плазмы крови должны контролироваться с повышенной периодичностью.\n     <i>\n      Дополнительная информация о некоторых нежелательных реакциях\n     </i>\n    </p>\n    <p>\n     Тошнота, рвота, отсутствие аппетита - симптомы, которые являются основанием для назначения парентерального питания или часто имеются у пациентов, которым показано парентеральное питание.\n    </p>\n    <p>\n     <i>\n      Синдром жировой перегрузки\n     </i>\n    </p>\n    <p>\n     Передозировка жировой эмульсии или нарушение способности к утилизации триглицеридов может привести к синдрому жировой перегрузки. Необходимо проводить мониторинг с целью раннего выявления симптомов метаболической перегрузки.\n    </p>\n    <p>\n     Синдром жировой перегрузки может быть генетической этиологии (индивидуальные различия в метаболизме), кроме того, на жировой обмен могут влиять имеющиеся или перенесенные заболевания.\n    </p>\n    <p>\n     Этот синдром может также развиться на фоне тяжелой гипертриглицеридемии, даже при соблюдении рекомендуемой скорости инфузии, а также на фоне развития тяжелых осложнений, таких как почечная недостаточность или инфекция.\n    </p>\n    <p>\n     Синдром жировой перегрузки характеризуется гиперлипидемией, лихорадкой, жировой инфильтрацией, гепатомегалией (с желтухой или без неe), спленомегалией, анемией, лейкопенией, тромбоцитопенией, нарушением свертывания крови, гемолизом и ретикулоцитозом, не соответствующими норме функциональными пробами печени и комой. Симптомы имеют обратимый характер и обычно исчезают после прекращения инфузии. В случае появления признаков синдрома жировой перегрузки введение препарата Липоплюс 20 должно быть немедленно прекращено.\n    </p>\n   </div>\n   <h3>\n    Передозировка\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     <i>\n      Симптомы\n     </i>\n    </p>\n    <p>\n     Гиперлипидемия, метаболический ацидоз.\n    </p>\n    <p>\n     Также возможно развитие синдрома жировой перегрузки.\n    </p>\n    <p>\n     <i>\n      Лечение\n     </i>\n    </p>\n    <p>\n     При передозировке показано немедленное прекращение инфузии. Дальнейшие терапевтические меры зависят от конкретных симптомов и их выраженности. В случае возобновлении инфузии после устранения симптомов передозировки скорость введения должна увеличиваться постепенно под постоянным наблюдением состояния пациента.\n    </p>\n   </div>\n   <h3>\n    Взаимодействие\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Не проводилось соответствующих исследований по взаимодействию.\n    </p>\n    <p>\n     <i>\n      Гепарин\n     </i>\n    </p>\n    <p>\n     В клинических дозах гепарин вызывает временное повышение активности липопротеин- липазы в плазме крови. Вначале это может привести к усиленному липолизу в плазме, за которым следует временное снижение концентрации триглицеридов.\n    </p>\n    <p>\n     <i>\n      Непрямые антикоагулянты - производные кумарина\n     </i>\n    </p>\n    <p>\n     Соевых бобов масло содержит в своем составе витамин К\n     <sub>\n      1\n     </sub>\n     который может повлиять на лечебный эффект производных кумарина, что должно контролироваться у пациентов, получавших эти препараты.\n    </p>\n   </div>\n   <h3>\n    Меры предосторожности\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     При введении препарата Липоплюс 20 необходимо контролировать концентрацию триглицеридов в плазме крови.\n    </p>\n    <p>\n     У пациентов с подозрением на нарушения метаболизма перед началом инфузии следует исключить наличие гиперлипидемии натощак.\n    </p>\n    <p>\n     В зависимости от состояния метаболизма пациента может развиться преходящая гипертриглицеридемия. Если концентрация триглицеридов в плазме во время введения жировой эмульсии превышает 4,6 ммоль/л (400 мг/100 мл), у взрослых рекомендовано снизить скорость инфузии. Инфузия препарата должна быть прекращена, если концентрация триглицеридов в плазме превышает 11,4 ммоль/л (1000 мг/100 мл), поскольку данные показатели могут быть связаны с повышенным риском острого панкреатита.\n    </p>\n    <p>\n     Нарушения водно-электролитного баланса или кислотно-основного равновесия должны быть скорригированы до начала инфузии.\n    </p>\n    <p>\n     Возобновление питания или избыточное поступление у истощенных пациентов, или пациентов с питательной недостаточностью, может вызвать гипокалиемию, гипофосфатемию и гипомагниемию. Адекватное введение электролитов в соответствии с отклонениями от нормальных значений является необходимым.\n    </p>\n    <p>\n     Необходим контроль электролитов плазмы крови, баланса жидкости, кислотно-основного равновесия, клеточного состава крови, коагулограммы и функций печени и почек. При любом из симптомов аллергической реакции (например, высокой температуре, ознобе, сыпи или одышке) необходимо немедленно прекратить инфузию препарата Липоплюс 20.\n    </p>\n    <p>\n     Применение жировых эмульсий в качестве единственного источника энергии может спровоцировать развитие метаболического ацидоза. Поэтому рекомендуется сочетать инфузию жировой эмульсии с введением в достаточных количествах препаратов, содержащих углеводы и аминокислоты.\n    </p>\n    <p>\n     Пациентам, которым требуется полное парентеральное питание, необходимо дополнительно вводить препараты, содержащие углеводы, аминокислоты, электролиты, витамины и микроэлементы. Также необходимо обеспечить достаточное введение жидкости. Снижение способности элиминировать триглицериды может привести к синдрому жировой перегрузки, который может быть вызван передозировкой любых жировых эмульсий. Смешивание с несовместимыми веществами может привести к их выпадению в осадок или к расслаиванию эмульсии, что повышает риск развития эмболии.\n    </p>\n    <p>\n     Во время введения Липоплюс 20, как и всех внутривенных растворов, особенно для парентерального питания, необходимо строгое соблюдение методов асептики.\n    </p>\n    <p>\n     <i>\n      Пациенты с сахарным диабетом, нарушенной сердечной или почечной функцией\n     </i>\n    </p>\n    <p>\n     Как и другие инфузионные растворы, Липоплюс следует вводить с осторожностью пациентам с нарушенной сердечной или почечной функцией.\n    </p>\n    <p>\n     Имеется ограниченный опыт применения препарата Липоплюс 20 у пациентов с сахарным диабетом и почечной недостаточностью.\n    </p>\n    <p>\n     <i>\n      Пациенты с нарушениями жирового обмена\n     </i>\n    </p>\n    <p>\n     Необходимо соблюдать осторожность при применении препарата Липоплюс 20 у пациентов с нарушениями жирового обмена с повышенным содержанием сывороточных триглицеридов, например, при почечной недостаточности, сахарном диабете, панкреатите, нарушениях функции печени, гипотиреозе (сопровождающемся гипертриглицеридемией), а также при сепсисе и метаболическом синдроме. При применении препарата Липоплюс 20 у пациентов с такими заболеваниями необходим тщательный мониторинг концентрации триглицеридов в плазме крови, гарантирующий выведение триглицеридов и стабильный уровень триглицеридов ниже 11.4 ммоль/л (1000 мг/100 мл). Дозу следует подбирать в соответствии с метаболической переносимостью.\n    </p>\n    <p>\n     При сочетании гиперлипедимии и метаболического синдрома на уровень триглицеридов плазмы крови оказывают влияние глюкоза, липиды и перекармливание. Гипертриглицеридемия спустя 12 ч после введения препарата указывает на нарушение метаболизма жиров.\n    </p>\n    <p>\n     <i>\n      Педиатрические пациенты\n     </i>\n    </p>\n    <p>\n     Свободные жирные кислоты (СЖК) конкурируют с билирубином за связывание с альбумином. Высвобождение из триглицеридов большого количества СЖК увеличивает соотношение СЖК/альбумин, что повышает риск развития гипербилирубинемии, особенно у глубоко недоношенных детей. У детей первого года с риском развития гипербилирубинемии, получающих парентеральное питание, необходимо контролировать концентрацию триглицеридов и билирубина в плазме крови и при необходимости корректировать скорость введения жиров. Если новорожденным и детям раннего возраста показано проведение фототерапии, то при проведении инфузии во время сеанса фототерапии необходимо защищать Липоплюс 20 от действия света с целью снижения образования потенциально опасных гидропероксидов триглицеридов.\n    </p>\n    <p>\n     Во время инфузии препарата Липоплюс 20 необходимо регулярно контролировать концентрацию триглицеридов в плазме крови (особенно у недоношенных детей) при повышенном риске развития гиперлипидемии (например, стресс или инфекция) рекомендуется ступенчатое увеличение суточной дозы.\n    </p>\n    <p>\n     В зависимости от состояния метаболизма пациента иногда может развиваться гипертриглицеридемия. Если у детей первого года концентрация триглицеридов в плазме крови превышает 2,8 ммоль/л (250 мг/100 мл), следует рассмотреть необходимость снижения дозы. У детей старше 1 года необходимость снижения дозы следует рассматривать, если во время инфузии концентрация триглицеридов в плазме крови превышает 4,6 ммоль/л (400 мг/100 мл).\n    </p>\n    <p>\n     <i>\n      Особые меры предосторожности в отношении вспомогательных веществ\n     </i>\n    </p>\n    <p>\n     Липоплюс 20 содержит 2,6 ммоль/л натрия, что необходимо учитывать при введении инфузии пациентам, находящимся на бессолевой диете.\n    </p>\n    <p>\n     <i>\n      Влияние на лабораторные показатели\n     </i>\n    </p>\n    <p>\n     Жиры могут оказывать влияние на некоторые лабораторные показатели (такие как билирубин, лактатдегидрогеназа, насыщение крови кислородом), если анализ крови был взят до выведения жиров из кровеносного русла, которое может происходить в течение 4-6 часов.\n    </p>\n   </div>\n   <h3>\n    Особые указания\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Если при введении препарата используются фильтры, они должны быть жиропроницаемыми.\n    </p>\n    <p>\n     При введении жировой эмульсии одновременно с другими растворами через Y-образный или обходной коннекторы необходимо проверить совместимость вводимых препаратов, особенно в случае предварительного смешивания их с другими препаратами. Особую осторожность необходимо соблюдать при совместном введении с растворами, содержащими двухвалентные катионы (такие как кальций или магний). Перед применением аккуратно взболтать.\n    </p>\n    <p>\n     Перед введением температура эмульсии должна быть доведена до комнатной без активного нагревания, т.е. препарат нельзя нагревать при помощи нагревательных приборов (например, духового шкафа, микроволновой печи).\n    </p>\n    <p>\n     Бутылка только для одноразового использования. Оставшиеся неиспользованными объемы препарата подлежат уничтожению.\n    </p>\n    <p>\n     После случайного замораживания препарат не подлежит использованию.\n    </p>\n    <p>\n     Эмульсию использовать только в том случае, если после взбалтывания она однородна и бутылка не повреждена. Перед применением визуально оценить однородность эмульсии.\n    </p>\n    <p>\n     <i>\n      Влияние на способность управлять транспортными средствами, механизмами\n     </i>\n    </p>\n    <p>\n     Не применимо.\n    </p>\n   </div>\n   <h3>\n    Форма выпуска\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Эмульсия для инфузий 20%.\n    </p>\n    <p>\n     По 100 мл, 250 мл или 500 мл в бутылки гидролитического стекла класса II, соответствующие требованиям Европейской Фармакопеи для инфузионных растворов. Бутылка укупорена серого цвета резиновой пробкой, алюминиевым колпачком красного цвета и пластмассовой заглушкой серого цвета.\n    </p>\n    <p>\n     По 10 бутылок по 100 мл, 250 мл или 500 мл с соответствующим количеством инструкций по применению в картонной коробке. 1 бутылка по 100 мл, 250 мл или 500 мл вместе с инструкцией по применению в картонной пачке.\n    </p>\n    <p>\n     В коробки и пачки в соответствующем количестве вкладывают полимерные пакеты или держатели для размещения бутылки на инфузионной стойке.\n    </p>\n   </div>\n   <h3>\n    Условия хранения\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Хранить при температуре не выше 25 °С в защищенном от света месте.\n    </p>\n    <p>\n     Не замораживать.\n    </p>\n    <p>\n     Хранить в местах, недоступных для детей.\n    </p>\n   </div>\n   <h3>\n    Срок годности\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     2 года.\n    </p>\n    <p>\n     Не применять по истечении срока годности, указанного на упаковке.\n    </p>\n   </div>\n   <h3>\n    Условия отпуска из аптек\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Отпускают по рецепту.\n    </p>\n   </div>\n  </rlsstyle>\n </div>\n Липоплюс 20 - инструкция по медицинскому применению - РУ №\n <a href=\"/regdoc/43386\">\n  ЛС-002604 от 2017-06-19\n </a>\n <br/>\n</div>\n<div>\n</div>\n",
    "id_disease": [
        2228,
        2180,
        2225
    ],
    "id": 36310
}