{
    "Название": "Артифрин ",
    "_before": "<div id=\"beforefv\">\n</div>\n<div class=\"drug__item drug__item--closed\" id=\"packing-header\">\n Фильтруемый  список\n</div>\n<div class=\"tw\">\n <div id=\"preplist_aurora\" style=\"display: none;\" tnid=\"36885\">\n </div>\n</div>\n<div id=\"dejstvuyushhee-veshhestvo\">\n</div>\n",
    "Действующее вещество:": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mnn_index_id_3888.htm\">\n Артикаин + Эпинефрин (Articaine + Epinephrine)\n</a>\n<div class=\"link-pharm-block\">\n</div>\n<div id=\"instrukciya-po-medicinskomu-primeneniyu\">\n</div>\n",
    "Инструкция по медицинскому применению": "<div class=\"instructiontext\">\n <div class=\"regdoc__instruction\">\n  <rlsstyle>\n   <p class=\"instructiontext_p\">\n    Артифрин\n    <br/>\n    Инструкция по медицинскому применению - РУ № ЛСР-000031\n   </p>\n   <p>\n    Дата последнего изменения:\n    <b>\n     27.07.2016\n    </b>\n   </p>\n   <h3>\n    Лекарственная форма\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Раствор для инъекций\n    </p>\n   </div>\n   <h3>\n    Состав\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Состав: на 1 мл раствора:\n    </p>\n    <p>\n     Активные вещества :\n    </p>\n    <p>\n     Артикаина гидрохлорид (в пересчете на 100% вещество) 40,00 мг; эпинефрин (в пересчете на 100% вещество в форме гидрохлорида) 0,006 мг\n    </p>\n    <p>\n     Вспомогательные вещества:\n    </p>\n    <p>\n     Натрия дисульфит 0,31 мг, глицин (в пересчете на 100% вещество) 8,0 мг, натрия хлорид 0,4 мг, 1 М раствор кислоты хлористоводородной до pH 3,5, вода для инъекций до 1,0 мл.\n    </p>\n   </div>\n   <h3>\n    Описание лекарственной формы\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Прозрачная бесцветная или слегка желтовато-зеленоватая жидкость.\n    </p>\n   </div>\n   <h3>\n    Фармакологическая группа\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Местноанестезирующее средство + альфа и бета-адреномиметик.\n    </p>\n   </div>\n   <h3>\n    Фармакодинамика\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Комбинированный препарат для инфильтрационной и проводниковой анестезии в стоматологии, содержащий артикаин (местноанестезирующее средство амидного типа) и эпинефрин (сосудосуживающее средство, содержание эпинефрина в растворе 1:200000), который добавляется в состав препарата для пролонгирования продолжительности анестезии.\n    </p>\n    <p>\n     Артикаин вызывает обратимую потерю чувствительности за счет прекращения или снижения проведения сенсорных нервных импульсов вблизи места инъекции. Обладает мембраностабилизирующим эффектом за счет снижения проницаемости мембран нервных клеток для ионов натрия.\n    </p>\n    <p>\n     Действие препарата начинается быстро - через 1-3 минуты. Продолжительность анестезии составляет не менее 45 минут.\n    </p>\n    <p>\n     Препарат характеризуется хорошей тканевой переносимостью.\n    </p>\n    <p>\n     В клиническом исследовании с участием 210 детей в возрасте от 3,5 до 16 лег применение комбинированного препарата, содержащего артикаин и эпинефрин (1:200000) в дозе 5 мг/кг массы тела обеспечивало достаточное местноанестезирующее действие при проведении нижнечелюстной инфильтрационной или верхнечелюстной проводниковой анестезии. Продолжительность анестезии была сопоставима во всех возрастных группах и зависела от введенного объема препарата.\n    </p>\n   </div>\n   <h3>\n    Фармакокинетика\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Артикаин при подслизистом введении в полости рта обладает высокой диффузионной способностью. Концентрация артикаина в области зубных альвеол после подслизистого введения в тысячи раз превышает концентрацию артикаина в системном кровотоке. Выявлена обратная связь между временем после инъекции и концентрацией артикаина в альвеолах зуба.\n    </p>\n    <p>\n     Связывание артикаина с белками составляет 95%. Артикаин проникает через плацентарный барьер, практически не выделяется с грудным молоком.\n    </p>\n    <p>\n     10% артикаина метаболизируется в печени, 90% артикаина инактивируется в тканях и крови неспецифическими плазменными эстеразами путем гидролиза в карбоксильной группе. Образующийся в результате гидролиза Главный метаболит артикаиновая кислота не обладает местноанестизирующей активностью и системной токсичностью. Общий клиренс артикаина после подслизистого введения в полость рта составляет 235 ± 27 л/ч.\n    </p>\n    <p>\n     Выведение артикаина после подслизистого введения происходит экспоненциально с периодом полувыведения (Т\n     <sub>\n      1/2\n     </sub>\n     ) приблизительно 25 мин. Выводится артикаин преимущественно через почки в виде артикаиновой слоты (64,2 ± 14,4 %), глюкуронида артикаиновой кислоты (13,4 ± 5,0%) и измененного артикаина (1,45 ± 0,77 %).\n    </p>\n   </div>\n   <h3>\n    Показания\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Препарат Артифрин показан для местной анестезии (инфильтрационная и проводниковая анестезия) в стоматологии. Плановые вмешательства, такие как неосложненное удаление одного или нескольких зубов, обработка кариозных полостей, обтачивание зубов перед протезированием\n    </p>\n   </div>\n   <h3>\n    Противопоказания\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Общие противопоказания\n    </p>\n    <ul>\n     <li>\n      Гиперчувствительность к артикаину или другим местноанестезирующим средствам амидного типа, за исключением случаев, когда при наличии гиперчувствительности к местноанестезирующим средствам амидного типа аллергия к артикаину была исключена с помощью соответствующих следований, проведенных с соблюдением необходимых правил и требований.\n     </li>\n     <li>\n      Гиперчувствительность к эпинефрину.\n     </li>\n     <li>\n      Гиперчувствительность к сульфитам (в частности у пациентов с бронхиальной астмой и гиперчувствительностью к сульфитам, так как возможно развитие острых аллергических реакций, таких как бронхоспазм) и любым другим вспомогательным компонентам препарата.\n     </li>\n    </ul>\n    <p>\n     <i>\n      Противопоказания, относящиеся к артикаину\n     </i>\n    </p>\n    <ul>\n     <li>\n      Тяжелые нарушения функции синусового узла или проводимости (выраженная брадикардия, атриовентрикулярная блокада 2-3 степени).\n     </li>\n     <li>\n      Острая декомпенсированная сердечная недостаточность.\n     </li>\n     <li>\n      Тяжелая артериальная гипотензия.\n     </li>\n     <li>\n      Детский возраст до 4 лет (отсутствие достаточного клинического опыта).\n     </li>\n    </ul>\n    <p>\n     Противопоказания, относящиеся к эпинефрину\n    </p>\n    <ul>\n     <li>\n      Пароксизмальная тахикардия, тахиаритмия.\n     </li>\n     <li>\n      Недавно перенесенный (3-6 месяцев назад) инфаркт миокарда.\n     </li>\n     <li>\n      Недавно проведенное (3 месяца назад) аортокоронарное шунтирование.\n     </li>\n     <li>\n      Одновременный прием некардиоселективных бета-адреноблокаторов, например, пропранолола (риск развития гипертонического криза и тяжелой брадикардии).\n     </li>\n     <li>\n      Закрытоугольная глаукома.\n     </li>\n     <li>\n      Гипертиреоз.\n     </li>\n     <li>\n      Феохромоцитома.\n     </li>\n     <li>\n      Тяжелая артериальная гипертензия.\n     </li>\n    </ul>\n    <p>\n     <b>\n      <i>\n       С осторожностью\n      </i>\n     </b>\n    </p>\n    <p>\n     Стенокардия, хроническая сердечная недостаточность, ишемическая болезнь сердца, инфаркт миокарда в анамнезе, нарушения ритма сердца, артериальная гипертензия, атеросклероз, нарушения мозгового кровообращения, инсульт в анамнезе, эпилепсия в анамнезе, хронический бронхит, эмфизема легких, сахарный диабет (потенциальный риск изменения концентрации глюкозы в крови), недостаточность холинэстеразы (применение возможно только в случае крайней необходимости, так как вероятно пролонгирование и чрезмерное усиление действия препарата), нарушения свертываемости крови, тяжелые нарушения функции печени и почек, выраженное возбуждение, совместное применение с галогенсодержащими средствами при проведении ингаляционной анестезии.\n    </p>\n   </div>\n   <h3>\n    Применение при беременности и кормлении грудью\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Артикаин и эпинефрин проникают через плацентарный барьер.\n    </p>\n    <p>\n     В исследованиях на животных с применением артикаина 40 мг/мл и эпинефрина 0,01 мг/мл не отмечено влияния на фертильность у особей мужского и женского пола. Не ожидается влияния на фертильность у человека при применении артикаина и эпинефрина в терапевтических дозах.\n    </p>\n    <p>\n     Ввиду недостаточности клинических данных, решение о назначении препарата врачом стоматологом может быть принято после тщательной оценки отношения пользы для матери и риска для плода.\n    </p>\n    <p>\n     При необходимости применения во время беременности лучше использовать препараты артикаина без эпинефрина или препараты с меньшей концентрацией эпинефрина. При случайном внутрисосудистом введении препарата эпинефрин может уменьшать кровоснабжение матки.\n    </p>\n    <p>\n     Концентрация артикаина в сыворотке крови у новорожденных (после введения препарата матери) составляет приблизительно 30% от концентрации артикаина в сыворотке крови матери.\n    </p>\n    <p>\n     В грудном молоке не обнаруживается клинически значимых концентраций артикаина и эпинефрина. Отмена грудного вскармливания при краткосрочном применении препарата, как правило, не требуется.\n    </p>\n   </div>\n   <h3>\n    Способ применения и дозы\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Частота развития нежелательных реакций представлена в соответствии с классификацией, рекомендованной Всемирной Организацией Здравоохранения: очень часто (&gt;1/10); часто (&gt;1/100, &lt;1/10); нечасто (&gt;1/1000, &lt;1/100); редко (&gt; 1/10000, &lt;1/1000); очень редко (&lt;1/10000), включая отдельные сообщения; частота неизвестна (по имеющимся данным определить частоту встречаемости не представляется возможным).\n    </p>\n    <p>\n     Со стороны центральной нервной системы: часто - парестезия, гипестезия, головная боль, главным образом, вследствие наличия в составе препарата эпинефрина; нечасто - головокружение. Частота неизвестна - дозозависимые реакции со стороны центральной нервной системы - ажитация, нервозность, ступор, иногда прогрессирующий до потери сознания, кома, дыхательные расстройства, иногда прогрессирующие до остановки дыхания, мышечный тремор, мышечные подергивания, иногда прогрессирующие до генерализованных судорог. При нарушении правильной техники инъекции при введении местноанестезирующего средства в стоматологической практике иногда возможно повреждение лицевого нерва, которое может привести к развитию паралича лицевого нерва.\n    </p>\n    <p>\n     Со стороны органа зрения: частота неизвестна - зрительные расстройства четкость зрительного восприятия, мидриаз, слепота, двоение в глазах), обычно обратимые и возникающие во время или через короткое время после инъекции местноанестезирующего средства.\n    </p>\n    <p>\n     <i>\n      Со стороны желудочно-кишечного тракта: часто - тошнота, рвота.\n     </i>\n    </p>\n    <p>\n     Со стороны сердечно-сосудистой системы: нечасто - вследствие содержания в составе препарата эпинефрина, возможно развитие тахикардии, нарушений сердечного ритма, повышение артериального давления. Частота неизвестна - снижение артериального давления, брадикардия, сердечная недостаточность и шок.\n    </p>\n    <p>\n     Со стороны иммунной системы : частота неизвестна - могут развиваться аллергические и аллергоподобные реакции. В месте инъекции они могут проявляться в виде отечности или воспаления слизистой оболочки.\n    </p>\n    <p>\n     Проявлениями, не связанными с местом введения, могут быть гиперемия кожных покровов, зуд, конъюнктивит, ринит и ангионевротический отек. Ангионевротический отек может проявляться отеком верхней и/или нижней губы, щек, отеком голосовых связок с ощущением «комка в горле» и затруднением глотания, крапивницей и затруднением дыхания. Любые из этих проявлений могут прогрессировать до анафилактического шока.\n    </p>\n    <p>\n     Общие расстройства и нарушения в месте введения: частота неизвестна - в отдельных случаях при случайном внутрисосудистом введении возможно появление зон ишемии в месте введения, вплоть до некроза тканей.\n    </p>\n    <p>\n     <i>\n      Дети\n     </i>\n    </p>\n    <p>\n     В проведенных клинических исследованиях профиль безопасности у детей и подростков в возрасте от 4 до 18 лет был сопоставим с таковым у взрослых пациентов. Однако вследствие пролонгированной анестезии мягких тканей ротовой полости у детей более часто отмечалось повреждение мягких тканей (у 16% детей), особенно в возрасте от 3 до 7 лет. В ретроспективном исследовании 211 детей в возрасте от 1 года до 4 лет стоматологические вмешательства, проводящиеся с применением 4,2 мл 4% артикаина и 0,005 мг/мл эпинефрина, не вызывали побочных реакций.\n    </p>\n   </div>\n   <h3>\n    Передозировка\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Симптомы: стимуляция ЦНС (беспокойство, тревога, спутанность сознания, гиперпноэ, тахикардия, повышение артериального давления с покраснением лица, тошнота, рвота, тремор, судорожные расстройства), нарушение слуха, головокружение, угнетение ЦНС (потеря способности говорить, потеря сознания, кома, мышечная атония, вазомоторный паралич, в том числе слабость, бледность, одышка, смерть из-за паралича дыхания); симптомы угнетения сердечно-сосудистой системы (брадикардия, аритмия, фибрилляция желудочков, снижение артериального давления, цианоз, остановка сердца).\n    </p>\n    <p>\n     При первых проявлениях токсического действия препарата необходимо прекратить инъекцию и придать пациенту горизонтальное положение с приподнятыми нижними конечностями и обеспечить проходимость дыхательных путей. Необходим мониторинг показателей гемодинамики (число сердечных сокращений, артериальное давление). Рекомендуется всегда, даже если симптомы интоксикации не кажутся тяжелыми, поставить внутривенный катетер для того, чтобы в случае необходимости иметь возможность немедленно проводить внутривенное введение требуемых лекарственных средств.\n    </p>\n    <p>\n     При нарушениях дыхания в зависимости от их тяжести рекомендуется подача кислорода, при возникновении показаний к проведению Искусственного дыхания - проведение эндотрахеальной интубации и искусственной вентиляции легких. Применение аналептических препаратов центрального действия противопоказано.\n    </p>\n    <p>\n     При непроизвольных мышечных подергиваниях или генерализованных судорогах показано внутривенное введение барбитуратов короткого или ультракороткого действия. Введение следует проводить медленно под постоянным контролем показателей гемодинамики и дыхания и с одновременной подачей кислорода.\n    </p>\n    <p>\n     Часто брадикардия или резкое снижение артериального давления могут устраняться при придании пациенту горизонтального положения с приподнятыми ногами. При тяжелых нарушениях кровообращения и шоке, вне зависимости от их причины, инъекцию препарата следует прекратить, обеспечить больному горизонтальное положение с приподнятыми ногами, провести ингаляцию кислорода и внутривенную инфузию сбалансированных электролитных растворов, глюкокортикостероидов (250-1000 мг метилпреднизолона), при необходимости, плазмозаменителей, альбумина. При развитии циркуляторного коллапса и нарастающей брадикардии показано медленное внутривенное введение раствора эпинефрина (0,0025- 0,1 мг) под контролем сердечного ритма и артериального давления. При н еобходимости введения доз, превышающих 0,1 мг эпинефрин следует вводить инфузионно, скорость инфузии должна коррелировать с частотой пульса и уровнем артериального давления.\n    </p>\n    <p>\n     Тяжелые тахикардии и тахиаритмии могут купироваться введением антиаритмических препаратов, за исключением неселективных бета- адреноблокаторов.\n    </p>\n    <p>\n     Повышение артериального давления у больных с артериальной гипертензией при необходимости следует снижать с помощью вазодилататоров.\n    </p>\n   </div>\n   <h3>\n    Взаимодействие\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Назначение препарата на фоне лечения некардиоселективными бета- адреноблокаторами, например пропранололом, противопоказано, поскольку в этом случае высок риск развития гипертонического криза и выраженной брадикардии.\n    </p>\n    <p>\n     Гипертензивный эффект эпинефрина может усиливаться трициклическими антидепрессантами и ингибиторами моноаминооксидазы. Подобные наблюдения были описаны для концентраций норэпинефрина 1:25000 и эпинефрина 1:80000 при их применении в качестве вазоконстрикторов. Концентрация эпинефрина в препарате Артифрин ниже указанных (1:200000), однако следует учитывать возможность усиления его гипертензивного действия.\n    </p>\n    <p>\n     Артикаин может усиливать действие лекарственных средств, угнетающих центральную нервную систему. Наркотические анальгетики усиливают действие артикаина с повышением риска угнетения дыхания.\n    </p>\n    <p>\n     При одновременном применении антитромботических средств (гепарин, ацетилсалициловая кислота) случайный прокол сосуда во время местной анестезии может вызвать кровотечение в месте инъекции.\n    </p>\n    <p>\n     При одновременном применении с ингибиторами холинэстеразы метаболизм артикаина замедляется, в результате чего возможно пролонгирование и выраженное усиление действия артикаина.\n    </p>\n    <p>\n     Эпинефрин может ингибировать выделение инсулина поджелудочной железой, вследствие чего снижается эффективность пероральных противодиабетических препаратов.\n    </p>\n    <p>\n     Некоторые средства для ингаляционного наркоза (например, галотан) могут повышать чувствительность миокарда к катехоламинам и риск развития аритмии после инъекции препарата Артифрин.\n    </p>\n    <p>\n     При обработке места инъекции дезинфицирующими растворами, содержащими тяжелые металлы, повышается риск развития местных реакций - отека, болезненности.\n    </p>\n   </div>\n   <h3>\n    Особые указания\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Препарат предназначен для применения только для местной анестезии в стоматологии. Регионарная и местная анестезия должна проводиться опытными специалистами в соответствующем образом оборудованном помещении при доступности готового к немедленному использованию оборудования и препаратов, необходимых для проведения мониторинга сердечной деятельности и реанимационных мероприятий. Персонал, выполняющий анестезию, должен быть квалифицированным и обучен технике выполнения анестезии, должен быть знаком с диагностикой и лечением системных токсических реакций, нежелательных явлений и реакций, и других осложнений.\n    </p>\n    <p>\n     Препарат нельзя вводить внутривенно, а также в воспаленную область! Во избежание внутрисосудистой инъекции следует обязательно проводить двухэтапную аспирационную пробу.\n    </p>\n    <p>\n     Для предотвращения занесения инфекции (в том числе, вирусного гепатита) при заборе раствора из ампулы необходимо всегда использовать новые стерильные шприцы и иглы. Открытые картриджи нельзя использовать повторно для других пациентов, нельзя также использовать поврежденный картридж.\n    </p>\n    <p>\n     У пациентов с заболеваниями сердечно-сосудистой системы (хроническая сердечная недостаточность, патология коронарных сосудов, стенокардия, нарушения ритма сердца, инфаркт миокарда в анамнезе, артериальная гипертензия), атеросклерозом, цереброваскулярными нарушениями, наличием инсульта в анамнезе, хроническим бронхитом, эмфиземой, сахарным диабетом, гипертиреозом, а также при наличии тяжелых тревожных расстройств, целесообразно применение препаратов артикаина, не содержащих эпинефрин, либо с меньшим содержанием эпинефрина (0,005 мг/мл).\n    </p>\n    <p>\n     Принимать пищу можно лишь после прекращения действия местной анестезии (восстановления чувствительности). Препарат содержит натрия дисульфит, поэтому его применение противопоказано у пациентов с бронхиальной астмой и повышенной чувствительностью к сульфитам, так как возможно развитие острых аллергических реакций, таких как бронхоспазм.\n    </p>\n    <p>\n     Для того, чтобы снизить риск развития побочных реакций, необходимо применять минимальные эффективные дозы препарата.\n    </p>\n    <p>\n     Детей и их родителей следует предупреждать о риске случайного повреждения мягких тканей зубами (прикусывание) из-за длительного снижения чувствительности тканей вследствие действия препарата. Следует учитывать, что в 1 мл раствора препарата содержится 0,232 мг натрия.\n    </p>\n    <p>\n     <b>\n      <i>\n       Влияние на способность управлять транспортными средствами и работать с механизмами\n      </i>\n     </b>\n    </p>\n    <p>\n     специальных тестах не было выявлено отчетливого влияния препарата на операторскую деятельность. Однако, в связи с тем, что предоперационное беспокойство больного и стресс, обусловленный оперативным вмешательством, могут оказывать влияние на эффективность деятельности, врач-стоматолог должен индивидуально, в каждом конкретном случае, решать вопросы о допуске пациента к управлению транспортом или работе с механизмами.\n    </p>\n   </div>\n   <h3>\n    Форма выпуска\n   </h3>\n   <br/>\n   <div>\n    <p>\n     <i>\n      Для производства ООО «Фармацевтическая компания «Здоровье», Украина:\n     </i>\n    </p>\n    <p>\n     Раствор для инъекций. По 1,7 мл в ампулах. По 1,7 мл в картриджах.\n    </p>\n    <p>\n     По 10 ампул вместе с инструкцией по применению и диском режущим керамическим или ножом ампульным керамическим помещают в пачку с перегородками.\n    </p>\n    <p>\n     По 5 ампул в контурную ячейковую упаковку из пленки поливинилхлоридной или из пленки поливинилхлоридной и фольги алюминиевой, контурные ячейковые упаковки по 5 ампул вместе с инструкцией по применению помещают в пачку из картона.\n    </p>\n    <p>\n     По 10 картриджей вместе с инструкцией по применению помещают в пачку с перегородками.\n    </p>\n    <p>\n     По 10 картриджей в контурную ячейковую упаковку из пленки поливинилхлоридной и фольги алюминиевой или бумаги с полимерным покрытием или бумаги ламинированной.\n    </p>\n    <p>\n     или 5 контурных ячейковых упаковок по 10 картриджей вместе с инструкцией по применению помещают в пачку из картона.\n    </p>\n    <p>\n     Допускается при упаковке препарата в ампулы с кольцом излома или точкой и засечкой диск режущий керамический или нож ампульный керамический не вкладывать.\n    </p>\n    <p>\n     <i>\n      Для производства ООО «Фармекс Груп», Украина:\n     </i>\n    </p>\n    <p>\n     Раствор для инъекций. По 1,7 мл в картриджах.\n    </p>\n    <p>\n     По 10 картриджей в контурную ячейковую упаковку из пленки поливинилхлоридной и фольги алюминиевой или бумаги с полимерным покрытием или бумаги ламинированной.\n    </p>\n    <p>\n     5 контурных ячейковых упаковок по 10 картриджей вместе с инструкцией по применению помещают в пачку из картона\n    </p>\n   </div>\n   <h3>\n    Условия хранения\n   </h3>\n   <br/>\n   <div>\n    <p>\n     В защищенном от света месте, при температуре не выше 25°С. Не допускать замораживания.\n    </p>\n    <p>\n     Хранить в недоступном для детей месте.\n    </p>\n   </div>\n   <h3>\n    Срок годности\n   </h3>\n   <br/>\n   <div>\n    <p>\n     2 года.\n    </p>\n    <p>\n     Не использовать по истечении срока годности.\n    </p>\n   </div>\n   <h3>\n    Условия отпуска из аптек\n   </h3>\n   <br/>\n   <div>\n    <p>\n     По рецепту.\n    </p>\n   </div>\n  </rlsstyle>\n </div>\n Артифрин - инструкция по медицинскому применению - РУ №\n <a href=\"/regdoc/43566\">\n  ЛСР-000031 от 2013-01-15\n </a>\n <br/>\n Артифрин - инструкция по медицинскому применению - РУ №\n <a href=\"/regdoc/43566\">\n  ЛСР-000031 от 2013-01-15\n </a>\n <br/>\n</div>\n<div>\n</div>\n",
    "id_disease": [
        11471,
        11368,
        11419,
        10667
    ],
    "id": 36885
}