{
    "Название": "РектАктив® ",
    "_before": "<div id=\"beforefv\">\n</div>\n<div class=\"drug__item drug__item--closed\" id=\"packing-header\">\n Фильтруемый  список\n</div>\n<div class=\"tw\">\n <div id=\"preplist_aurora\" style=\"display: none;\" tnid=\"37427\">\n </div>\n</div>\n<div id=\"dejstvuyushhee-veshhestvo\">\n</div>\n",
    "Действующее вещество:": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mnn_index_id_3820.htm\">\n Каштана конского семян экстракт (Aesculo hippocastano semen extract)\n</a>\n<div class=\"link-pharm-block\">\n</div>\n<div id=\"instrukciya-po-medicinskomu-primeneniyu\">\n</div>\n",
    "Инструкция по медицинскому применению": "<div class=\"instructiontext\">\n <div class=\"regdoc__instruction\">\n  <rlsstyle>\n   <p class=\"instructiontext_p\">\n    РектАктив\n    <sup>\n     ®\n    </sup>\n    <br/>\n    Инструкция по медицинскому применению - РУ № ЛСР-002152/07\n   </p>\n   <p>\n    Дата последнего изменения:\n    <b>\n     13.02.2014\n    </b>\n   </p>\n   <h3>\n    Лекарственная форма\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Суппозитории ректальные.\n    </p>\n   </div>\n   <h3>\n    Состав\n   </h3>\n   <br/>\n   <div>\n    <p>\n     1 суппозиторий содержит конского каштана плодов экстракта сухого, содержащего 20 % суммы тритерпеновых сапонинов в пересчете на эсцин 50 мг или 100 мг и суппозиторную основу витепсол Н15 до массы суппозитория 1 г.\n    </p>\n   </div>\n   <h3>\n    Описание лекарственной формы\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Суппозитории дозировкой 50 мг светло-коричневого цвета торпедообразной формы. Суппозитории дозировкой 100 мг коричневого цвета торпедообразной формы. На поверхности и на срезе суппозиториев допускаются вкрапления темно-коричневого цвета.\n    </p>\n   </div>\n   <h3>\n    Фармакологическая группа\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Слабительное средство растительного происхождения.\n    </p>\n   </div>\n   <h3>\n    Фармакологические (иммунобиологические) свойства\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Тритерпеновый сапонин эсцин, содержащийся в экстракте конского каштана стимулирует интерорецепторы слизистой оболочки прямой кишки, вызывая усиление ее перистальтики и быструю эвакуацию каловых масс. Эффект наступает через 5-15 мин после применения суппозитория. Позывы к опорожнению кишечника прекращаются после акта дефекации. Препарат не вызывает растяжения стенок прямой кишки, укрепляет и тонизирует гладкую мускулатуру этого органа. При курсовом применении препарат восстанавливает дефекационный рефлекс и нормализует биоритм дефекации.\n    </p>\n   </div>\n   <h3>\n    Показания\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Запоры: функциональные (привычные, старческие, запоры у малоподвижных больных, запоры, связанные с понижением чувствительности рецепторного аппарата прямой кишки и нарушением биоритма дефекации).\n    </p>\n   </div>\n   <h3>\n    Противопоказания\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Гиперчувствительность, кишечная непроходимость, острые воспалительные заболевания органов брюшной полости, острый геморрой, острый проктит и парапроктит, спастический запор, опухоли и трещины прямой кишки.\n    </p>\n   </div>\n   <h3>\n    Применение при беременности и кормлении грудью\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Применение препарата в периоды беременности и лактации возможно только в тех случаях, когда потенциальная польза для матери превышает риск для плода и младенца.\n    </p>\n   </div>\n   <h3>\n    Способ применения и дозы\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Препарат применяют ректально (вводят в прямую кишку) 1 раз в сутки за 5-15 мин до запланированного акта дефекации. Чтобы вынуть суппозиторий из ячейковой упаковки, отломить одну ячейку с суппозиторием по насечке и разъединив края ленты потянуть за них в разные стороны. Суппозиторий ввести в задний проход заостренным концом, по возможности глубоко. Для более удобного введения суппозитория рекомендуется нагнуться, присесть на корточки или лечь на бок, поджав ноги.\n    </p>\n    <p>\n     Разовая доза для взрослых 50-100 мг 1 раз в сутки; максимальная разовая доза - 300 мг; максимальная суточная доза – 300 мг.\n    </p>\n    <p>\n     Длительность лечения не более 30 дней. Дальнейшее лечение препаратом возможно только после консультации с врачом.\n    </p>\n   </div>\n   <h3>\n    Побочные действия\n   </h3>\n   <br/>\n   <div>\n    <p>\n     В отдельных случаях возможны аллергические реакции, кратковременное ощущение жжения в прямой кишке.\n    </p>\n   </div>\n   <h3>\n    Форма выпуска\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Суппозитории ректальные 50 мг и 100 мг.\n    </p>\n    <p>\n     По 1 и по 5 суппозиториев в контурной ячейковой упаковке из пленки поливинилхлоридной.\n    </p>\n    <p>\n     По 1 контурной упаковке с 1 суппозиторием в картонном вкладыше. По 2 картонных вкладыша вместе с инструкцией по применению в пачке картонной.\n    </p>\n    <p>\n     По 1 или по 2 контурные ячейковые упаковки с 5 суппозиториями вместе с инструкцией по применению в пачке картонной.\n    </p>\n   </div>\n   <h3>\n    Условия хранения\n   </h3>\n   <br/>\n   <div>\n    <p>\n     В сухом защищенном от света месте при температуре не выше 25°С.\n    </p>\n    <p>\n     Хранить в недоступном для детей месте.\n    </p>\n   </div>\n   <h3>\n    Срок годности\n   </h3>\n   <br/>\n   <div>\n    <p>\n     1 год 10 месяцев. Не использовать по истечении срока годности.\n    </p>\n   </div>\n   <h3>\n    Условия отпуска из аптек\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Без рецепта.\n    </p>\n   </div>\n  </rlsstyle>\n </div>\n РектАктив\n <sup>\n  ®\n </sup>\n - инструкция по медицинскому применению - РУ №\n <a href=\"/regdoc/44381\">\n  ЛСР-002152/07 от 2018-10-22\n </a>\n <br/>\n</div>\n<div>\n</div>\n",
    "id_disease": [
        4679
    ],
    "id": 37427
}