{
    "Название": "Эксиджад® ",
    "_before": "<div class=\"drug__date\">\n Последняя актуализация описания производителем\n <b>\n  01.09.2014\n </b>\n</div>\n<div id=\"beforefv\">\n</div>\n<div class=\"drug__item drug__item--closed\" id=\"packing-header\">\n Фильтруемый  список\n</div>\n<div class=\"tw\">\n <div id=\"preplist_aurora\" style=\"display: none;\" tnid=\"37436\">\n </div>\n</div>\n<div id=\"dejstvuyushhee-veshhestvo\">\n</div>\n",
    "Действующее вещество:": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mnn_index_id_3762.htm\">\n Деферазирокс* (Deferasirox*)\n</a>\n<div class=\"link-pharm-block\">\n</div>\n<div id=\"atx\">\n</div>\n",
    "АТХ": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/atc_index_id_4024.htm\">\n V03AC03 Деферазирокс\n</a>\n<div id=\"farmakologicheskaya-gruppa\">\n</div>\n",
    "Фармакологическая группа": "<ul class=\"drug__list\">\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/fg_index_id_205.htm\">\n   Комплексообразующее средство\n   <span class=\"fgrls\">\n    [Детоксицирующие средства, включая антидоты]\n   </span>\n  </a>\n </li>\n</ul>\n<div id=\"nozologicheskaya-klassifikaciya-mkb-\">\n</div>\n",
    "Нозологическая классификация (МКБ-10)": "<ul class=\"drug__list\">\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mkb_index_id_9385.htm\">\n   T45.4 Отравление железом и его соединениями\n  </a>\n </li>\n</ul>\n<div id=\"sostav\">\n</div>\n",
    "Состав": "<div class=\"tw\">\n <table border=\"1\" cellpadding=\"5\" cellspacing=\"0\" class=\"sostav_table drug__table\">\n  <colgroup>\n  </colgroup>\n  <colgroup width=\"15%\">\n  </colgroup>\n  <tbody>\n   <tr>\n    <td class=\"PrepInSost\">\n     Таблетки диспергируемые\n    </td>\n    <td class=\"PrepInSost_Val\">\n     1 табл.\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost_Clear\">\n     <i>\n      активное вещество:\n     </i>\n    </td>\n    <td>\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost\">\n     деферазирокс\n    </td>\n    <td class=\"CompSost_Val\">\n     125 мг\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost\">\n    </td>\n    <td class=\"CompSost_Val\">\n     250 мг\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost\">\n    </td>\n    <td class=\"CompSost_Val\">\n     500 мг\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost_Clear\">\n     <i>\n      вспомогательные вещества:\n     </i>\n     кремния диоксид коллоидный безводный — 0,9/1,8/3,6 мг; кросповидон — 85/170/340 мг; лактозы моногидрат (200 оснований) — 72,6/145,2/290,4 мг; лактозы моногидрат (сухой аэрозоль) — 63,3/126,6/253,2 мг; магния стеарат; натрия лаурилсульфат — 2,1/4,2/8,4 мг; повидон К30 — 12,8/25,6/51,2 мг; МКЦ — 63,3/126,6/253,2 мг\n    </td>\n    <td>\n    </td>\n   </tr>\n  </tbody>\n </table>\n</div>\n<div id=\"xarakteristika\">\n</div>\n",
    "Характеристика": "<p class=\"OPIS_POLE\">\n Комплексообразующий препарат.\n</p>\n<div id=\"farmakologicheskoe-dejstvie\">\n</div>\n",
    "Фармакологическое действие": "<span class=\"pharm_action\">\n <span>\n  Фармакологическое действие\n </span>\n — комплексообразующее\n</span>\n<div id=\"sposob-primeneniya-i-dozy\">\n</div>\n",
    "Способ применения и дозы": "<p class=\"OPIS_POLE\">\n <i>\n  Внутрь,\n </i>\n 1 раз в сутки натощак, по крайней мере за 30 мин до еды, предпочтительно в одно и тоже время.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Хроническая посттрансфузионная перегрузка железом\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Терапию препаратом Эксиджад рекомендуется начинать после трансфузии 20\n <span class=\"sokr\" title=\"единица действия\">\n  ЕД\n </span>\n (около 100 мл/кг) и более эритроцитарной массы или при наличии клинических данных, свидетельствующих о развитии хронической перегрузки железом (например при концентрации ферритина в сыворотке более 1000 мкг/л).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Дозы (в мг/кг) следует рассчитывать и округлять максимально близко к дозе целой таблетки (125, 250, 500 мг).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Начальная доза.\n </i>\n Рекомендуемая начальная суточная доза препарата Эксиджад составляет 20 мг/кг.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Для пациентов, получающих трансфузии эритроцитарной массы более 14 мл/кг/мес (приблизительно более 4 единиц крови в месяц для взрослых), с целью уменьшения количества железа в организме, может быть рассмотрено применение начальной суточной дозы 30 мг/кг.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n У пациентов, получающих менее 7 мл/кг/мес эритроцитарной массы (приблизительно менее 2 единиц крови в месяц для взрослых), с целью поддержания нормальной концентрации железа в организме, может быть рассмотрено применение начальной суточной дозы 10 мг/кг.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n У пациентов с хорошим клиническим эффектом на фоне лечения дефероксамином начальная доза препарата Эксиджад должна составлять половину от ранее применяемой дозы дефероксамина (например у пациента, получавшего 40 мг/кг/сут дефероксамина в течение 5 дней в неделю или эквивалентное количество, терапию препаратом Эксиджад можно начинать с дозы 20 мг/кг/сут).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Подбор дозы.\n </i>\n Рекомендуется ежемесячно контролировать концентрацию ферритина в сыворотке и при необходимости проводить коррекцию дозы препарата Эксиджад каждые 3–6 мес, основываясь на изменениях концентрации ферритина в сыворотке крови. Коррекцию дозы следует проводить шагами; шаг составляет 5–10 мг/кг. Направление коррекции дозы определяется индивидуальной эффективностью лечения и терапевтическими задачами (поддержание или уменьшение содержания железа). При неэффективности препарата в дозе 30 мг/кг (концентрация ферритина сыворотки сохраняется на уровне ≥2500 мкг/ л), дозу следует увеличить до 40 мг/кг. Не рекомендуется применение дозы более 40 мг/кг, поскольку опыт применения препарата в более высоких дозах ограничен.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Пациентам при достижении целевой концентрации ферритина сыворотки (обычно от 500 до 1000 мкг/л) необходимо предусмотреть постепенное (с шагом 5–10 мг/кг) снижение дозы препарата для того, чтобы обеспечить поддержание концентрации ферритина в сыворотке крови в этом целевом диапазоне.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Если концентрация ферритина в сыворотке существенно ниже 500 мкг/л, следует рассмотреть вопрос о прерывании лечения препаратом Эксиджад.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n У пациентов с незначительной степенью перегрузки железом или с незначительно повышенной концентрацией ферритина сыворотки крови риск токсического действия препарата Эксиджад, так же как и других хелаторов железа, может возрастать при назначении необоснованно высокой дозы препарата.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Хроническая нетрансфузионная перегрузка железом у пациентов с талассемией\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Хелаторная терапия препаратом Эксиджад у данной категории пациентов возможна только при доказанной перегрузке железом (содержание железа в печени (СЖП) ≥5 мг Fe/г сухого вещества печени или при концентрации ферритина в сыворотке крови &gt;800 мкг/л). Если у пациентов не оценивалось СЖП, хелаторную терапию необходимо проводить с осторожностью для минимизации риска избыточной хелации.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Начальная доза.\n </i>\n Рекомендуемая начальная суточная доза препарата Эксиджад составляет 10 мг/кг.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Подбор дозы.\n </i>\n Рекомендуется ежемесячно контролировать концентрацию ферритина в сыворотке крови. Каждые 3–6 мес возможно пошаговое увеличение дозы препарата на 5–10 мг/кг. Коррекция дозы возможна при сохранении СЖП на уровне ≥7 мг Fe/г сухого вещества печени или сохраняющемся (без тенденции к снижению) уровне ферритина сыворотки &gt;2000 мкг/л и при хорошей переносимости терапии. Применение препарата Эксиджад у пациентов с талассемией в дозе более 20 мг/кг не рекомендовано (из-за недостатка данных по эффективности и безопасности применения в данной дозировке).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Если оценка СЖП не проводится и концентрация ферритина сыворотки крови ≤2000 мкг/л, доза препарата Эксиджад не должна превышать 10 мг/кг.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n У пациентов, получающих терапию в дозе более 10 мг/кг, рекомендовано снижать дозу препарата Эксиджад при достижении СЖП &lt;7 мг Fe/г сухого вещества печени или концентрации ферритина ≤2000 мкг/л.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Терапия препаратом Эксиджад должна быть окончена при достижении СЖП &lt;3 мг Fe/г сухого вещества печени или концентрации ферритина &lt;300 мкг/л. В дальнейшем возможно возобновление терапии при наличии терапевтической необходимости.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Особые группы пациентов\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Пациенты ≥65 лет.\n </i>\n Для пациентов пожилого возраста не требуется коррекция режима дозирования. Поскольку в клинических исследованиях у пациентов пожилого возраста отмечалось повышение частоты нежелательных явлений (НЯ) по сравнению с пациентами младше 65 лет, у данной категории пациентов следует проводить тщательный мониторинг НЯ и при необходимости снижать дозу препарата.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Дети и подростки (от 2 до 17 лет).\n </i>\n Для детей и подростков от 2 до 17 лет коррекция режима дозирования не требуется. При расчете дозы для этой категории пациентов следует учитывать изменение массы тела с течением времени.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Нарушение функции почек.\n </i>\n Лечение препаратом Эксиджад следует проводить с осторожностью у пациентов с концентрацией креатинина в сыворотке крови выше возрастной нормы. Необходимо осторожно применять препарат Эксиджад у пациентов с\n <span class=\"sokr\" title=\"клиренс\">\n  Cl\n </span>\n креатинина более 60 мл/мин, особенно при наличии дополнительных факторов риска, таких как одновременное применение препаратов, способных вызвать нарушения функции почек, дегидратация или тяжелые инфекции.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Не требуется коррекция начальной дозы для пациентов с нарушениями функции почек. Концентрацию креатинина в сыворотке крови следует контролировать 1 раз в месяц; при необходимости суточную дозу следует уменьшать на 10 мг/кг.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Нарушение функции печени.\n </i>\n Препарат Эксиджад не изучался при применении у пациентов с нарушениями функции печени. У пациентов с нарушениями функции печени средней степени (класс B по шкале Чайлд-Пью) начальная доза должна быть уменьшена приблизительно на 50%. Препарат не следует применять у пациентов с нарушениями функции печени тяжелой степени (класс C по шкале Чайлд-Пью).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Контроль функции печени следует проводить перед началом лечения, каждые 2\n <span class=\"sokr\" title=\"неделя\">\n  нед\n </span>\n во время 1-го мес лечения и далее ежемесячно.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Правила применения препарата\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При приеме во время еды биодоступность деферазирокса повышается в различной степени, поэтому препарат Эксиджад необходимо принимать на голодный желудок и не менее чем за 30 мин до приема пищи, желательно в одно и то же время суток.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Из диспергируемых таблеток готовят суспензию. Таблетки помещают в стакан с водой или апельсиновым, или яблочным соком (100–200 мл) и размешивают в жидкости до получения однородной суспензии. Приготовленную суспензию принимают внутрь, после чего к ее остаткам в стакане добавляют небольшое количество воды или сока, перемешивают и после этого также выпивают эту жидкость.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Таблетки диспергируемые нельзя жевать или проглатывать целиком. Поскольку в газированных напитках или молоке таблетки диспергируемые растворяется медленно с образованием пены, Эксиджад не рекомендуется разводить в газированных напитках или молоке.\n</p>\n<div id=\"forma-vypuska\">\n</div>\n",
    "Форма выпуска": "<p class=\"OPIS_POLE\">\n <i>\n  Таблетки диспергируемые, 125 мг, 250 мг, 500 мг.\n </i>\n В блистере, 7 шт. 4 или 12 блистеров в картонной пачке.\n</p>\n<div id=\"proizvoditel`\">\n</div>\n",
    "Производитель": "<p class=\"OPIS_POLE\">\n Новартис Фарма Штейн АГ, Швейцария.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Владелец регистрационного удостоверения: Новартис Фарма АГ. Лихтштрассе 35, 4056, Базель, Швейцария.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Дополнительную информацию о препарате можно получить по адресу: 125315, Москва, Ленинградский пр-т, 72, корп. 3.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Тел.: (495) 967-12-70; факс: (495) 967-12-68.\n</p>\n<div id=\"usloviya-otpuska-iz-aptek\">\n</div>\n",
    "Условия отпуска из аптек": "<p class=\"OPIS_POLE\">\n По рецепту.\n</p>\n<div id=\"usloviya-xraneniya-preparata-ehksidzhad\">\n</div>\n",
    "Условия хранения препарата Эксиджад®": "<p class=\"OPIS_POLE\">\n <i>\n  Хранить в недоступном для детей месте.\n </i>\n</p>\n<div id=\"srok-godnosti-preparata-ehksidzhad\">\n</div>\n",
    "Срок годности препарата Эксиджад®": "<p>\n Не применять по истечении срока годности, указанного на упаковке.\n</p>\n<div>\n</div>\n",
    "id_disease": [
        9385
    ],
    "id": 37436
}