{
    "Название": "Адреналина гидрохлорид-Виал ",
    "_before": "<div id=\"beforefv\">\n</div>\n<div class=\"drug__item drug__item--closed\" id=\"packing-header\">\n Фильтруемый  список\n</div>\n<div class=\"tw\">\n <div id=\"preplist_aurora\" style=\"display: none;\" tnid=\"39633\">\n </div>\n</div>\n<div id=\"dejstvuyushhee-veshhestvo\">\n</div>\n",
    "Действующее вещество:": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mnn_index_id_315.htm\">\n Эпинефрин* (Epinephrine*)\n</a>\n<div class=\"link-pharm-block\">\n</div>\n<div id=\"instrukciya-po-medicinskomu-primeneniyu\">\n</div>\n",
    "Инструкция по медицинскому применению": "<div class=\"instructiontext\">\n <div class=\"regdoc__instruction\">\n  <rlsstyle>\n   <p class=\"instructiontext_p\">\n    Адреналина гидрохлорид-Виал\n    <br/>\n    Инструкция по медицинскому применению - РУ № ЛСР-000780/08\n   </p>\n   <p>\n    Дата последнего изменения:\n    <b>\n     30.12.2016\n    </b>\n   </p>\n   <h3>\n    Лекарственная форма\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Раствор для инъекций\n    </p>\n   </div>\n   <h3>\n    Состав\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Состав на 1 мл:\n    </p>\n    <p>\n     Действующее вещество:\n    </p>\n    <p>\n     Эпинефрин (адреналин) – 1 мг.\n    </p>\n    <p>\n     Вспомогательные вещества:\n    </p>\n    <p>\n     Натрия дисульфит (натрия метабисульфит) – 0,2 мг, натрия хлорид – 9 мг, динатрия эдетат – 0,25 мг, хлористоводородная кислота – до pH от 2,5 до 4,0, вода для инъекций – q.s. до 1 мл.\n    </p>\n   </div>\n   <h3>\n    Описание лекарственной формы\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Прозрачная бесцветная или слегка желтоватого цвета жидкость\n    </p>\n   </div>\n   <h3>\n    Фармакологическая группа\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Альфа- и бета-адреномиметик\n    </p>\n   </div>\n   <h3>\n    Фармакодинамика\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Симпатомиметик, действующий на альфа- и бета-адренорецепторы. Действие обусловлено активацией аденилатциклазы на внутренней поверхности клеточной мембраны, повышением внутриклеточной концентрации циклического аденозинмонофосфата (цАМФ) и ионов кальция.\n    </p>\n    <p>\n     В очень низких дозах, при скорости введения меньше 0.01 мкг/кг/мин может снижать артериальное давление (АД) вследствие расширения сосудов скелетной мускулатуры. При скорости введения 0,04-0,1 мкг/кг/мин увеличивает частоту и силу сердечных сокращений, ударный объем крови и минутный объем крови, снижает общее периферическое сосудистое сопротивление (ОПСС); выше 0,02 мкг/кг/мин сужает сосуды, повышает АД (главным образом систолическое) и ОПСС. Прессорный эффект может вызвать кратковременное рефлекторное замедление частоты сердечных сокращений.\n    </p>\n    <p>\n     Расслабляет гладкие мышцы бронхов, являясь бронходилататором. Дозы выше 0.3 мкг/кг/мин, снижают почечный кровоток, кровоснабжение внутренних органов, тонус и моторику желудочно-кишечного тракта (ЖКТ).\n    </p>\n    <p>\n     Расширяет зрачки, способствует снижению продукции внутриглазной жидкости и внутриглазного давления. Вызывает гипергликемию (усиливает гликогенолиз и глюконеогенез) и повышает содержание в плазме свободных жирных кислот.\n    </p>\n    <p>\n     Повышает проводимость, возбудимость и автоматизм миокарда. Увеличивает потребность миокарда в кислороде.\n    </p>\n    <p>\n     Ингибирует индуцированное антигенами высвобождение гистамина и медленно реагирующей субстанции анафилаксии, устраняет спазм бронхиол, предотвращает развитие отека их слизистой. Действуя на альфа-адренорецепторы, расположенные в коже, слизистых оболочках и внутренних органах, вызывает сужение сосудов, снижение скорости всасывания местноанестезирующих средств, увеличивает продолжительность и снижает токсическое влияние местной анестезии.\n    </p>\n    <p>\n     Стимуляция бета\n     <sub>\n      2\n     </sub>\n     -адренорецепторов сопровождается усилением выведения ионов калия из клетки и может привести к гипокалиемии.\n    </p>\n    <p>\n     При интракавернозном введении уменьшает кровенаполнение пещеристых тел. Терапевтический эффект развивается практически мгновенно при внутривенном (в/в) введении (продолжительность действия – 1-2 мин), через 5-10 мин после подкожного (п/к) введения (максимальный эффект – через 20 мин), при внутримышечном (в/м) введении – время начала эффекта вариабельное.\n    </p>\n   </div>\n   <h3>\n    Фармакокинетика\n   </h3>\n   <br/>\n   <div>\n    <p>\n     При внутримышечном или подкожном введении хорошо всасывается. Также абсорбируется при эндотрахеальном и конъюнктивальном введении. Время достижения максимальной концентрации в плазме (ТС\n     <sub>\n      max\n     </sub>\n     ) при подкожном и внутримышечном введении – 3-10 мин. Проникает через плаценту, в грудное молоко, не проникает через гематоэнцефалический барьер.\n    </p>\n    <p>\n     Метаболизируется в основном моноаминооксидазой и катехол-О-метилтрансферазой в окончаниях симпатических нервов и других тканей, а также в печени с образованием неактивных метаболитов. Период полувыведения при внутривенном введении – 1-2 мин.\n    </p>\n    <p>\n     Выводится почками в основном виде метаболитов (около 90%): ванилилминдальной кислоты, сульфатов, глюкуронидов; а также в незначительном количестве – в неизмененном виде.\n    </p>\n   </div>\n   <h3>\n    Показания\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Аллергические реакции немедленного типа (в т.ч. крапивница, ангионевротический отек, анафилактический шок, аллергическая реакция при укусе насекомых и т.п.), бронхиальная астма (купирование астматического приступа), бронхоспазм во время анестезии; необходимость удлинения действия местных анестетиков.\n    </p>\n   </div>\n   <h3>\n    Противопоказания\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Гиперчувствительность к эпинефрину и/или вспомогательным веществам препарата; гипертрофическая обструктивная кардиомиопатия, тяжелый аортальный стеноз, тахиаритмия, фибрилляция желудочков, феохромоцитома, закрытоугольная глаукома, шок (кроме анафилактического), общая анестезия с применением ингаляционных средств: фторотана, циклопропана, хлороформа; II период родов.\n    </p>\n    <p>\n     При плановой анестезии противопоказаны инъекции в дистальные отделы фаланг пальцев рук и ног, подбородок, ушную раковину, на участках носа и гениталий.\n    </p>\n    <p>\n     <i>\n      При угрожающих жизни состояниях вышеуказанные противопоказания являются относительными.\n     </i>\n    </p>\n    <p>\n     <b>\n      <i>\n       С осторожностью\n      </i>\n     </b>\n    </p>\n    <p>\n     Метаболический ацидоз, гиперкапния, гипоксия, фибрилляция предсердий, желудочковая аритмия, легочная гипертензия, гиповолемия, инфаркт миокарда, окклюзионные заболевания сосудов (в т.ч. в анамнезе – артериальная эмболия, атеросклероз, болезнь Бюргера, холодовая травма, диабетический эндартериит, болезнь Рейно), давняя бронхиальная астма и эмфизема, церебральный атеросклероз, болезнь Паркинсона, судорожный синдром, гипертрофия предстательной железы и/или трудности при мочеиспускании; пожилой возраст, парезы и параличи, повышение сухожильных рефлексов при травме спинного мозга, детский возраст.\n    </p>\n   </div>\n   <h3>\n    Применение при беременности и кормлении грудью\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Строго контролируемых исследований применения эпинефрина у беременных не проведено. Эпинефрин проникает через плаценту. Установлена статистически закономерная взаимосвязь появлений пороков развития и паховой грыжи у детей при применении адреналина у беременных, особенно в первом триместре или на протяжении всей беременности, имеется сообщение о единичном случае возникновения аноксии у плода (при внутривенном введении эпинефрина). Инъекция эпинефрина может вызвать у плода тахикардию, нарушения сердечного ритма, в том числе дополнительные систолические удары и т.п. Эпинефрин не следует применять беременным при артериальном давлении выше 130/80 мм рт. ст. Опыты на животных показали, что при введении в дозах, в 25 раз превышающих рекомендуемую дозу для человека, эпинефрин вызывает тератогенный эффект. Эпинефрин следует использовать во время беременности, только если потенциальная польза для матери превышает возможный риск для плода. Применение для коррекции гипотензии во время родов не рекомендуется, поскольку может задерживать вторую стадию родов; при введении в больших дозах для ослабления сокращения матки может вызвать длительную атонию матки с кровотечением. Эпинефрин не следует использовать во время родов, применение возможно только в том случае, если требуется назначение его по жизненным показаниям.\n    </p>\n    <p>\n     Если лечение эпинефрином необходимо в период кормления грудью, то грудное вскармливание должно быть прекращено.\n    </p>\n   </div>\n   <h3>\n    Способ применения и дозы\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Подкожно, внутримышечно, иногда внутривенно капельно.\n    </p>\n    <p>\n     Анафилактический шок: внутривенно медленно 0,1-0,25 мг, разведенные в 10 мл 0,9% раствора натрия хлорида, при необходимости продолжают внутривенное капельное введение в концентрации 1:10000. Если состояние пациента позволяет, предпочтительнее внутримышечное или подкожное введение 0,3-0,5 мг в разбавленном или неразбавленном виде, при необходимости повторное введение – через 10-20 мин до 3 раз.\n    </p>\n    <p>\n     Бронхиальная астма: подкожно 0,3-0,5 мг в разбавленном или неразбавленном виде, при необходимости повторные дозы можно вводить через каждые 20 мин до 3 раз, или внутривенно по 0,1-0,25 мг в разбавленном в концентрации 1:10000.\n    </p>\n    <p>\n     Для удлинения действия местных анестетиков\n     <u>\n      :\n     </u>\n     в концентрации 0,005 мг/мл (доза зависит от вида используемого анестетика), для спинномозговой анестезии – 0,2-0,4 мг.\n    </p>\n    <p>\n     Детям при анафилактическом шоке: подкожно или внутримышечно – по 10 мкг/кг (максимально – до 0,3 мг), при необходимости введение этих доз повторяют через каждые 15 мин (до 3 раз).\n    </p>\n    <p>\n     Детям при бронхоспазме\n     <u>\n      :\n     </u>\n     подкожно 0,01 мг/кг (максимально – до 0,3 мг), дозы при необходимости повторяют каждые 15 мин до 3-4 раз или каждые 4 ч.\n    </p>\n    <p>\n     При внутривенном капельном введении следует использовать инфузомат с целью точного регулирования скорости введения. Инфузии следует проводить в крупную (лучше в центральную) вену.\n    </p>\n   </div>\n   <h3>\n    Побочные действия\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Является мощным симпатомиметическим средством, при этом большинство побочных эффектов обусловлены стимуляцией симпатической нервной системы. Около трети пациентов, получавших эпинефрин, имели побочные эффекты, а наиболее часто отмечались нежелательные явления со стороны сердца и сосудистой системы.\n    </p>\n    <p>\n     <u>\n      Со стороны сердечно-сосудистой системы:\n     </u>\n     ощущение сердцебиения, тахикардия, острая артериальная гипертензия, желудочковая аритмия, стенокардия, повышение или снижение артериального давления, инфаркт, тахиаритмия, кардиомиопатия, некроз кишечника, акроцианоз, аритмия, боль в грудной клетке, при высоких дозах – желудочковые аритмии.\n    </p>\n    <p>\n     <u>\n      Со стороны нервной системы и психики:\n     </u>\n     головная боль, тремор; головокружение, тревога, усталость, психомоторное возбуждение, нервозность, геморрагические кровоизлияния в головной мозг (при повышении АД), дезориентация, нарушение памяти, повышенная раздражительность, чувство гнева, нарушение сна, сонливость, мышечные подергивания.\n    </p>\n    <p>\n     <i>\n      <u>\n       Со стороны пищеварительной системы:\n      </u>\n     </i>\n     тошнота, рвота.\n    </p>\n    <p>\n     <u>\n      Со стороны дыхательной системы:\n     </u>\n     <u>\n     </u>\n     диспноэ, отек легких (при повышении АД).\n    </p>\n    <p>\n     <u>\n      Со стороны мочевыводящей системы:\n     </u>\n     затрудненное и болезненное мочеиспускание (при гиперплазии предстательной железы).\n    </p>\n    <p>\n     <u>\n      Местные реакции:\n     </u>\n     боль или жжение в месте введения, некроз в месте инъекции.\n    </p>\n    <p>\n     <u>\n      Аллергические реакции:\n     </u>\n     ангионевротический отек, бронхоспазм, кожная сыпь, многоформная эритема.\n    </p>\n    <p>\n     <i>\n      <u>\n       Метаболизм и расстройства питания:\n      </u>\n     </i>\n     лактоацидоз.\n    </p>\n    <p>\n     <u>\n      Прочие:\n     </u>\n     бледность кожных покровов, гипокалиемия, ингибирование секреции инсулина и развитие гипергликемии, липолиз, кетогенез, стимуляция секреции гормона роста, повышенное потоотделение.\n    </p>\n   </div>\n   <h3>\n    Передозировка\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Симптомы: чрезмерное повышение артериального давления, тахикардия, сменяющаяся брадикардией, нарушения ритма (в т.ч. фибрилляция предсердий и желудочков), похолодание и бледность кожных покровов, рвота, головная боль, метаболический ацидоз, инфаркт миокарда, геморрагическое кровоизлияние (особенно у пожилых пациентов), отек легких, смерть.\n    </p>\n    <p>\n     Лечение: прекратить введение, симптоматическая терапия, преимущественно в условиях реанимации, применение альфа- и бета-адреноблокаторов, вазодилаторов.\n    </p>\n   </div>\n   <h3>\n    Взаимодействие\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Антагонистами эпинефрина являются блокаторы альфа- и бета-адренорецепторов. Ослабляет эффекты наркотических анальгетиков и снотворных препаратов.\n    </p>\n    <p>\n     При применении одновременно с сердечными гликозидами, хинидином, трициклическими антидепрессантами, допамином, средствами для ингаляционной анестезии (хлороформ, энфлуран, галотан, изофлуран, метоксифлуран), кокаином возрастает риск развития аритмий (вместе применять следует крайне осторожно или вообще не применять); с другими симпатомиметическими средствами – усиление выраженности побочных эффектов со стороны сердечно-сосудистой системы; с антигипертензивными средствами (в т.ч. с диуретиками) – снижение их эффективности. Взаимодействие с неселективными бета- адреноблокаторами приводит к развитию тяжелой гипертензии и брадикардии. Пропранолол ингибирует бронхолитическое действие эпинефрина. Лекарственные средства, вызывающие потерю калия (кортикостероиды, мочегонные средства, эуфиллин, теофиллин), повышают риск развития гипокалиемии. Эпинефрин повышает риск развития побочных эффектов со стороны сердца при приеме одновременно с леводопой. Одновременное применение с энтокапоном может потенцировать хронотропный и аритмогенный эффекты эпинефрина.\n    </p>\n    <p>\n     Одновременное назначение с ингибиторами МАО (включая фуразолидон, прокарбазин, селегилин) может вызвать резкое и выраженное повышение артериального давления, гиперпиретический криз, головную боль, аритмии, рвоту; с нитратами – ослабление их терапевтического действия; с феноксибензамином – усиление гипотензивного эффекта и тахикардию; с фенитоином – резкое снижение артериального давления и брадикардию (зависит от дозы и скорости введения); с препаратами гормонов щитовидной железы – взаимное усиление действия; с препаратами, удлиняющими QT-интервал (в т.ч. астемизолом, цизапридом, терфенадином) – удлинение QT-интервала; с диатризоатами,\n    </p>\n    <p>\n     йоталамовой или йоксагловой кислотами – усиление неврологических эффектов; с алкалоидами спорыньи и окситоцином – усиление вазоконстрикторного эффекта (вплоть до выраженной ишемии и развития гангрены).\n    </p>\n    <p>\n     Снижает эффект инсулина и других гипогликемических лекарственных средств. Совместное применение с гуанидином может приводить к развитию тяжелой артериальной гипертензии. Одновременное применение с аминазином может привести к развитию тахикардии и гипотонии.\n    </p>\n   </div>\n   <h3>\n    Особые указания\n   </h3>\n   <br/>\n   <div>\n    <p>\n     В период лечения рекомендовано определение концентрации ионов калия в сыворотке крови, измерение артериального давления, диуреза, минутного объема кровотока, ЭКГ, центрального венозного давления, давления в легочной артерии и давления заклинивания в легочных капиллярах.\n    </p>\n    <p>\n     Чрезмерные дозы эпинефрина при инфаркте миокарда могут усилить ишемию путем повышения потребности миокарда в кислороде.\n    </p>\n    <p>\n     Увеличивает уровень глюкозы в плазме крови, в связи, с чем при сахарном диабете требуются более высокие дозы инсулина и производных сульфонилмочевины.\n    </p>\n    <p>\n     Эпинефрин нецелесообразно применять длительно (сужение периферических сосудов, приводящее к возможному развитию некроза или гангрены).\n    </p>\n    <p>\n     Применение для коррекции гипотензии во время родов не рекомендуется, поскольку может задерживать вторую стадию родов; при введении в больших дозах для ослабления сокращения матки может вызвать длительную атонию матки с кровотечением.\n    </p>\n    <p>\n     При прекращении лечения дозы следует уменьшать постепенно, т.к. внезапная отмена терапии может приводить к тяжелой гипотензии.\n    </p>\n    <p>\n     Легко разрушается щелочами и окисляющими средствами. Метабисульфит натрия, входящий в состав препарата, может вызвать аллергическую реакцию, включая симптомы анафилаксии и бронхоспазм, особенно у пациентов с астмой или аллергией в анамнезе. Эпинефрин следует использовать с осторожностью у пациентов с тетраплегией из-за повышения чувствительности таких лиц к эпинефрину.\n    </p>\n    <p>\n     Не вводить повторно в одни и те же участки, во избежание развития некроза тканей. Не рекомендуется введение препарата в ягодичные мышцы.\n    </p>\n    <p>\n     Не применять препарат при изменении цвета или появлении осадка в растворе. Неиспользованную часть раствора следует утилизировать.\n    </p>\n    <p>\n     Резкое повышение артериального давления при применении адреналина может приводить к развитию геморрагического кровоизлияния, особенно у пожилых пациентов с сердечно-сосудистыми заболеваниями.\n    </p>\n    <p>\n     У пациентов с болезнью Паркинсона могут наблюдаться психомоторное возбуждение или временное ухудшение симптомов заболевания при применении адреналина, в связи, с чем необходимо соблюдать осторожность при применении адреналина у данной категории лиц.\n    </p>\n    <p>\n     <b>\n      <i>\n       Влияние на способность управлять транспортными средствами, механизмами\n      </i>\n     </b>\n    </p>\n    <p>\n     Пациентам после введения эпинефрина не рекомендуется управлять транспортными средствами, механизмами.\n    </p>\n   </div>\n   <h3>\n    Форма выпуска\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Раствор для инъекций, 1 мг/мл.\n    </p>\n    <p>\n     По 1 мл в ампулу нейтрального бесцветного или светозащитного стекла с точкой излома. На каждую ампулу наклеивают этикетку или наносят маркировку быстрозакрепляющейся краской. По 5 или 10 ампул в контурную ячейковую упаковку. Одну контурную ячейковую упаковку вместе с инструкцией по применению в картонную пачку.\n    </p>\n   </div>\n   <h3>\n    Условия хранения\n   </h3>\n   <br/>\n   <div>\n    <p>\n     В защищенном от света месте при температуре от 15 до 25 °С.\n    </p>\n    <p>\n     Хранить в недоступном для детей месте.\n    </p>\n   </div>\n   <h3>\n    Срок годности\n   </h3>\n   <br/>\n   <div>\n    <p>\n     3 года. Не применять по истечении срока годности.\n    </p>\n   </div>\n   <h3>\n    Условия отпуска из аптек\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Отпускают по рецепту.\n    </p>\n   </div>\n  </rlsstyle>\n </div>\n Адреналина гидрохлорид-Виал - инструкция по медицинскому применению - РУ №\n <a href=\"/regdoc/43795\">\n  ЛСР-000780/08 от 2016-12-30\n </a>\n <br/>\n</div>\n<div>\n</div>\n",
    "id_disease": [
        5035,
        11471,
        4269,
        11455,
        9604,
        9603,
        9602
    ],
    "id": 39633
}