{
    "Название": "Орсотен® ",
    "_before": "<div class=\"drug__date\">\n Последняя актуализация описания производителем\n <b>\n  27.09.2017\n </b>\n</div>\n<div id=\"beforefv\">\n</div>\n<div class=\"drug__item drug__item--closed\" id=\"packing-header\">\n Фильтруемый  список\n</div>\n<div class=\"tw\">\n <div id=\"preplist_aurora\" style=\"display: none;\" tnid=\"39692\">\n </div>\n</div>\n<div class=\"preview\">\n <a href=\"//www.rlsnet.ru/prep_index_id_185481.htm\">\n  <img alt=\"Орсотен&lt;sup&gt;®&lt;/sup&gt;\" class=\"preview\" src=\"/images/prep/preview/6105.jpg\"/>\n </a>\n <div class=\"iiidproddate\">\n  27.09.2017\n </div>\n</div>\n<div style=\"clear: both;\">\n</div>\n<div id=\"dejstvuyushhee-veshhestvo\">\n</div>\n",
    "Действующее вещество:": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mnn_index_id_2692.htm\">\n Орлистат* (Orlistat*)\n</a>\n<div class=\"link-pharm-block\">\n</div>\n<div id=\"atx\">\n</div>\n",
    "АТХ": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/atc_index_id_189.htm\">\n A08AB01 Орлистат\n</a>\n<div id=\"farmakologicheskaya-gruppa\">\n</div>\n",
    "Фармакологическая группа": "<ul class=\"drug__list\">\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/fg_index_id_306.htm\">\n   Ингибитор липаз желудочно-кишечного тракта\n   <span class=\"fgrls\">\n    [Другие гиполипидемические средства]\n   </span>\n  </a>\n </li>\n</ul>\n<div id=\"nozologicheskaya-klassifikaciya-mkb-\">\n</div>\n",
    "Нозологическая классификация (МКБ-10)": "<ul class=\"drug__list\">\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mkb_index_id_2067.htm\">\n   E11 Инсулинонезависимый сахарный диабет\n  </a>\n </li>\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mkb_index_id_2246.htm\">\n   E66 Ожирение\n  </a>\n </li>\n</ul>\n<div style=\"clear: both;\">\n</div>\n<div id=\"d-izobrazheniya\">\n</div>\n",
    "3D-изображения": "<div>\n</div>\n<div style=\"clear: both;\">\n</div>\n<div id=\"sostav\">\n</div>\n",
    "Состав": "<div class=\"tw\">\n <table border=\"1\" cellpadding=\"5\" cellspacing=\"0\" class=\"sostav_table drug__table\">\n  <colgroup>\n  </colgroup>\n  <colgroup width=\"15%\">\n  </colgroup>\n  <tbody>\n   <tr>\n    <td class=\"PrepInSost\">\n     Капсулы\n    </td>\n    <td class=\"PrepInSost_Val\">\n     1 капс.\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost_Clear\">\n     <i>\n      активное вещество:\n     </i>\n    </td>\n    <td>\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost\">\n     орсотен полуфабрикат-гранулы*\n    </td>\n    <td class=\"CompSost_Val\">\n     225,6 мг\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost_Clear\">\n     (в пересчете на активное вещество орлистат — 120 мг)\n    </td>\n    <td>\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost_Clear\">\n     <i>\n      вспомогательные вещества:\n     </i>\n     МКЦ\n    </td>\n    <td>\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost_Clear\">\n     <i>\n      капсула:\n     </i>\n     корпус (титана диоксид (Е171), гипромеллоза); крышечка (титана диоксид (Е171), гипромеллоза)\n    </td>\n    <td>\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost_Clear\">\n     *100 г полуфабриката-гранул содержат: орлистата — 53,1915** г; МКЦ — 46,8085 г\n    </td>\n    <td>\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost_Clear\">\n     **Теоретическое количество орлистата, если содержание 100%. В противном случае нужно вычислять количество и компенсировать его соответствующим количеством МКЦ\n    </td>\n    <td>\n    </td>\n   </tr>\n  </tbody>\n </table>\n</div>\n<div id=\"opisanie-lekarstvennoj-formy\">\n</div>\n",
    "Описание лекарственной формы": "<p class=\"OPIS_POLE\">\n Капсулы из гипромеллозы.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Крышечка и корпус капсулы\n </i>\n от белого до белого с желтоватым оттенком цвета.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Содержимое капсул\n </i>\n — микрогранулы или смесь порошка и микрогранул белого или почти белого цвета. Допускается наличие слежавшихся агломератов, легко рассыпающихся при надавливании.\n</p>\n<div id=\"farmakologicheskoe-dejstvie\">\n</div>\n",
    "Фармакологическое действие": "<span class=\"pharm_action\">\n <span>\n  Фармакологическое действие\n </span>\n — ингибирующее желудочно-кишечные липазы\n</span>\n<div id=\"farmakodinamika\">\n</div>\n",
    "Фармакодинамика": "<p class=\"OPIS_POLE\">\n Препарат Орсотен\n <sup>\n  ®\n </sup>\n — мощный, специфический и обратимый ингибитор желудочно-кишечных липаз, обладающий продолжительным действием. Его терапевтическое действие осуществляется в просвете желудка и тонкого кишечника и заключается в образовании ковалентной связи с активным сериновым участком желудочной и панкреатической липаз. Инактивированный фермент при этом теряет способность расщеплять жиры пищи, поступающие в форме триглицеридов, на всасывающиеся свободные жирные кислоты и моноглицериды. Поскольку нерасщепленные триглицериды не всасываются, возникающее вследствие этого уменьшение поступления калорий в организм приводит к уменьшению массы тела. Таким образом терапевтическое действие препарата осуществляется без всасывания в системный кровоток.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Судя по результатам содержания жира в кале, действие орлистата начинается через 24–48 ч после приема. После отмены орлистата содержание жира в кале через 48–72 ч обычно возвращается к уровню, имевшему место до начала терапии.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Эффективность\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Пациенты с ожирением.\n </i>\n В клинических исследованиях у пациентов, принимающих орлистат, наблюдалась большая потеря массы тела по сравнению с пациентами, находящимися на диетотерапии. Снижение массы тела начиналось уже в течение первых 2\n <span class=\"sokr\" title=\"неделя\">\n  нед\n </span>\n после начала лечения и продолжалось от 6 до 12 мес даже у пациентов с отрицательным ответом на диетотерапию. На протяжении 2 лет наблюдалось статистически значимое улучшение профиля метаболических факторов риска, сопутствующих ожирению. Кроме того, по сравнению с приемом плацебо отмечалось значительное уменьшение количества жира в организме. Орлистат эффективен в отношении предотвращения повторной прибавки массы тела. Повторный набор массы тела, не более 25% от потерянного, наблюдался примерно у половины пациентов, а у половины из этих пациентов повторного набора массы тела не наблюдалось или даже отмечалось дальнейшее его снижение.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Пациенты с ожирением и сахарным диабетом типа 2.\n </i>\n В клинических исследованиях длительностью от 6 мес до 1 года у пациентов с избыточной массой тела или ожирением и сахарным диабетом типа 2, принимающих орлистат, наблюдалась большая потеря массы тела по сравнению с пациентами, проходившими лечение только диетотерапией. Потеря массы тела происходила в основном за счет уменьшения количества жира в организме. Следует отметить, что до начала исследования, несмотря на прием гипогликемических средств, у пациентов часто отмечался недостаточный контроль гликемии. Однако при проведении терапии орлистатом наблюдалось статистически и клинически значимое улучшение контроля гликемии. Кроме того, на фоне терапии орлистатом наблюдалось снижение доз гипогликемических средств, концентрации инсулина в плазме крови, а также уменьшение инсулинорезистентности.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Уменьшение риска развития сахарного диабета типа 2 у пациентов с ожирением.\n </i>\n В 4-летнем клиническом исследовании было показано, что орлистат значительно снижает риск развития сахарного диабета типа 2 (примерно на 37% по сравнению с плацебо). Степень уменьшения риска была даже более значительной у пациентов с исходным нарушением толерантности к глюкозе (приблизительно на 45%). В группе терапии орлистатом отмечалась более значительная потеря массы тела по сравнению с группой плацебо. Поддержание массы тела на новом уровне наблюдалось в течение всего периода исследования. Более того, по сравнению с плацебо у пациентов, получавших терапию орлистатом, наблюдалось значительное улучшение профиля метаболических факторов риска.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Пубертатное ожирение.\n </i>\n В клиническом исследовании длительностью 1 год у подростков с ожирением при приеме орлистата наблюдалось уменьшение ИМТ по сравнению с группой плацебо, где отмечалось даже увеличение ИМТ. Кроме того, у пациентов группы орлистата отмечалось уменьшение жировой массы, а также окружности талии и бедер по сравнению с группой плацебо. Также у пациентов, получавших терапию орлистатом, отмечалось значительное снижение\n <span class=\"sokr\" title=\"диастолическое артериальное давление\">\n  дАД\n </span>\n по сравнению с группой плацебо.\n</p>\n<div id=\"farmakokinetika\">\n</div>\n",
    "Фармакокинетика": "<p class=\"OPIS_POLE\">\n <i>\n  Всасывание.\n </i>\n У добровольцев с нормальной массой тела и ожирением системное воздействие препарата минимально. После однократного приема орлистата внутрь в дозе 360 мг неизмененный орлистат в плазме определить не удалось, что означает, что его концентрации находятся ниже уровня 5 нг/мл. В целом после приема терапевтических доз выявить неизмененный орлистат в плазме крови удавалось лишь в редких случаях, при этом концентрации его были крайне малы (&lt;10 нг/мл или 0,02 мкмоль). Признаки кумуляции отсутствовали, что подтверждает минимальное всасывание орлистата.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Распределение.\n </i>\n <span class=\"sokr\" title=\"объем распределения\">\n  V\n  <sub>\n   d\n  </sub>\n </span>\n определить нельзя, поскольку препарат Орсотен\n <sup>\n  ®\n </sup>\n очень плохо всасывается. В условиях\n <i>\n  <span class=\"sokr\" title=\"процесс или реакция в искусственной среде (в пробирке)\">\n   in vitro\n  </span>\n </i>\n орлистат более чем на 99% связывается с белками плазмы крови (в основном с липопротеинами и альбумином). В минимальных количествах орлистат может проникать в эритроциты.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Метаболизм.\n </i>\n Судя по данным, полученным в эксперименте на животных, метаболизм орлистата осуществляется главным образом в стенке кишечника. В исследовании у лиц с ожирением установлено, что примерно 42% от той минимальной фракции орлистата, которая подвергается системному всасыванию, приходится на 2 основных метаболита — М1 (четырехчленное гидролизированное лактоновое кольцо) и М3 (M1 с отщепленным остатком N-формиллейцина).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Молекулы M1 и М3 имеют открытое β-лактонное кольцо и крайне слабо ингибируют липазу (в 1000 и 2500 раз слабее, чем орлистат, соответственно). С учетом такой низкой ингибирующей активности и низких плазменных концентраций (в среднем 26 и 108 нг/мл соответственно) после приема терапевтических доз эти метаболиты рассматриваются как фармакологически неактивные.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Выведение.\n </i>\n Исследования у лиц с нормальной и избыточной массой тела показали, что основным путем элиминации является выведение невсосавшегося орлистата через кишечник. Через кишечник выводилось около 97% принятой дозы препарата, причем 83% — в виде неизмененного орлистата. Совокупная почечная экскреция всех субстанций, структурно связанных с орлистатом, составляет менее 2% принятой дозы. Время до полной элиминации орлистата из организма (через кишечник и почками) равняется 3–5 дням. Соотношение путей выведения орлистата у добровольцев с нормальной и избыточной массой тела оказалось одинаковым. Как орлистат, так и метаболиты M1 и М3, могут подвергаться экскреции с желчью.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Фармакокинетика в особых клинических группах\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Плазменные концентрации орлистата и его метаболитов (M1 и М3) у детей не отличаются от таковых у взрослых при сравнении одинаковых доз орлистата. Суточная экскреция жира с калом составила 27% от приема с пищей при терапии орлистатом и 7% — при приеме плацебо.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Доклинические данные по безопасности\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Согласно доклиническим данным, дополнительных рисков для пациентов, касающихся профиля безопасности, токсичности, генотоксичности, канцерогенности и репродуктивной токсичности, выявлено не было. В исследованиях на животных также не был выявлен тератогенный эффект. В связи с отсутствием тератогенного эффекта у животных маловероятно его выявление у людей.\n</p>\n<div id=\"pokazaniya-preparata-orsoten\">\n</div>\n",
    "Показания препарата Орсотен®": "<p class=\"Bullet\">\n длительная терапия пациентов с ожирением (ИМТ ≥30 кг/м\n <sup>\n  2\n </sup>\n ) или пациентов с избыточной массой тела (ИМТ ≥28 кг/м\n <sup>\n  2\n </sup>\n ), имеющих ассоциированные с ожирением факторы риска, в сочетании с умеренно гипокалорийной диетой;\n</p>\n<p class=\"Bullet\">\n в комбинации с гипогликемическими препаратами (метформин, производные сульфонилмочевины и/или инсулин) и/или умеренно гипокалорийной диетой у пациентов с сахарным диабетом типа 2 с избыточной массой тела или ожирением.\n</p>\n<div id=\"protivopokazaniya\">\n</div>\n",
    "Противопоказания": "<p class=\"Bullet\">\n повышенная чувствительность к препарату или любым другим компонентам, содержащимся в капсуле;\n</p>\n<p class=\"Bullet\">\n синдром хронической мальабсорбции;\n</p>\n<p class=\"Bullet\">\n холестаз;\n</p>\n<p class=\"Bullet\">\n беременность;\n</p>\n<p class=\"Bullet\">\n период грудного вскармливания;\n</p>\n<p class=\"Bullet\">\n детский возраст до 12 лет.\n</p>\n<p class=\"OPIS_POLE\">\n <i>\n  С осторожностью:\n </i>\n сопутствующая терапия циклоспорином; сопутствующая терапия варфарином или другими антикоагулянтами для приема внутрь (см. «Взаимодействие»).\n</p>\n<div id=\"primenenie-pri-beremennosti-i-kormlenii-grud`yu\">\n</div>\n",
    "Применение при беременности и кормлении грудью": "<p class=\"OPIS_POLE\">\n В исследованиях репродуктивной токсичности на животных тератогенного и эмбриотоксического эффекта орлистата не наблюдалось. В отсутствие тератогенного эффекта у животных ожидать подобного эффекта у человека не следует. Однако из-за отсутствия клинических данных препарат Орсотен\n <sup>\n  ®\n </sup>\n не следует назначать беременным женщинам.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Неизвестно, проникает ли орлистат в грудное молоко, поэтому его применение в период грудного вскармливания противопоказано.\n</p>\n<div id=\"pobochnye-dejstviya\">\n</div>\n",
    "Побочные действия": "<p class=\"OPIS_POLE\">\n Классификация частоты развития побочных эффектов, рекомендуемая\n <span class=\"sokr\" title=\"Всемирная организация здравоохранения\">\n  ВОЗ\n </span>\n :  очень часто — ≥1/10; часто — от ≥1/100 до &lt;1/10; нечасто — от ≥1/1000 до &lt;1/100; редко — от ≥1/10000 до &lt;1/1000; очень редко — &lt;1/10000; частота неизвестна — не может быть оценена на основе имеющихся данных.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Данные клинических исследований\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Побочные реакции на орлистат возникали главным образом со стороны\n <span class=\"sokr\" title=\"желудочно-кишечный тракт\">\n  ЖКТ\n </span>\n и были обусловлены фармакологическим действием препарата, препятствующим всасыванию жиров пищи. Частота развития нежелательных явлений уменьшалась при длительном применении орлистата.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Указанные ниже нежелательные явления возникали с частотой &gt;2% и инцидентностью ≥1% по сравнению с плацебо.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Инфекционные и паразитарные заболевания:\n </i>\n очень часто — грипп.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны обмена веществ:\n </i>\n очень часто — гипогликемия*.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Нарушения психики:\n </i>\n часто — тревога.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны нервной системы:\n </i>\n очень часто — головная боль.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны дыхательной системы, органов грудной клетки и средостения:\n </i>\n очень часто — инфекции верхних дыхательных путей; часто — инфекции нижних дыхательных путей.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны\n  <span class=\"sokr\" title=\"желудочно-кишечный тракт\">\n   ЖКТ\n  </span>\n  :\n </i>\n очень часто — боль или дискомфорт в животе, маслянистые выделения из прямой кишки, выделение газов с некоторым количеством отделяемого, императивные позывы на дефекацию, стеаторея, метеоризм, жидкий стул, учащение дефекации; часто — боль или дискомфорт в прямой кишке, мягкий стул, недержание кала, поражение зубов, поражение десен, вздутие живота*.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны почек и мочевыводящих путей:\n </i>\n часто — инфекции мочевыводящих путей.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны половых органов и молочной железы:\n </i>\n часто — нерегулярные менструации.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Общие расстройства и нарушения в месте введения:\n </i>\n часто — слабость.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n У пациентов с сахарным диабетом типа 2 характер и частота нежелательных явлений были сопоставимы с таковыми у лиц без сахарного диабета с избыточной массой тела и ожирением.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Частота нарушений со стороны\n <span class=\"sokr\" title=\"желудочно-кишечный тракт\">\n  ЖКТ\n </span>\n увеличивается при повышении содержания жира в питании. Пациентов следует информировать о возможности возникновения побочных реакций со стороны\n <span class=\"sokr\" title=\"желудочно-кишечный тракт\">\n  ЖКТ\n </span>\n и обучить, как устранять их путем лучшего соблюдения диеты, особенно в отношении количества содержащегося в ней жира. Применение диеты с низким содержанием жира уменьшает вероятность побочных действий со стороны\n <span class=\"sokr\" title=\"желудочно-кишечный тракт\">\n  ЖКТ\n </span>\n и тем самым помогает пациентам контролировать и регулировать потребление жиров.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Как правило, указанные побочные реакции являлись слабо выраженными и транзиторными. Они возникали на ранних этапах лечения (в первые 3 мес), причем у большинства пациентов было не более одного эпизода таких реакций.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В 4-летнем клиническом исследовании общий профиль безопасности не отличался от такового, полученного в 1- и 2-летних исследованиях. При этом общая частота возникновения нежелательных явлений со стороны\n <span class=\"sokr\" title=\"желудочно-кишечный тракт\">\n  ЖКТ\n </span>\n ежегодно уменьшалась на протяжении 4-летнего периода приема орлистата.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Постмаркетинговое наблюдение\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Перечисленные ниже нежелательные явления выявлены при спонтанных пострегистрационных сообщениях, частота развития неизвестна.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны иммунной системы:\n </i>\n реакции гиперчувствительности, главными клиническими симптомами которых были кожный зуд, кожная сыпь, крапивница, ангионевротический отек, бронхоспазм и анафилаксия.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны пищеварительной системы:\n </i>\n ректальное кровотечение, дивертикулит, панкреатит.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны печени и желчевыводящих путей:\n </i>\n холелитиаз, отдельные, возможно серьезные, случаи поражения печени, приводящие к ее трансплантации или летальному исходу.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны кожи и подкожных тканей:\n </i>\n буллезная сыпь.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны почек и мочевыводящих путей:\n </i>\n оксалатная нефропатия, которая иногда может приводить к развитию почечной недостаточности.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Лабораторные данные:\n </i>\n повышение активности печеночных трансаминаз и\n <span class=\"sokr\" title=\"щелочная фосфатаза\">\n  ЩФ\n </span>\n ,  снижение концентрации протромбина в плазме крови, увеличение значений\n <span class=\"sokr\" title=\"международное нормализованное отношение\">\n  МНО\n </span>\n и случаи несбалансированной терапии антикоагулянтами, что приводило к изменению гемостатических параметров (см. «Взаимодействие»). Зарегистрированы случаи развития гипероксалурии.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны скелетно-мышечной системы и соединительной ткани:\n </i>\n при одновременном применении орлистата и противоэпилептических препаратов наблюдались случаи развития судорог (см. «Взаимодействие»).\n</p>\n<p class=\"TableSubscr\">\n *Единственными новыми побочными явлениями у пациентов с ожирением и сахарным диабетом типа 2 были гипогликемические состояния (очень часто) и вздутие живота (часто), возникавшие с частотой &gt;2% и инцидентностью ≥1% по сравнению с плацебо.\n</p>\n<div id=\"vzaimodejstvie\">\n</div>\n",
    "Взаимодействие": "<p class=\"OPIS_POLE\">\n При одновременном применении орлистата и циклоспорина отмечалось снижение концентрации циклоспорина в плазме крови, что может привести к снижению иммуносупрессивной эффективности циклоспорина. Таким образом, сопутствующее применение орлистата и циклоспорина не рекомендуется. Тем не менее, если такое сопутствующее применение является необходимым, рекомендуется проводить более частый контроль концентрации циклоспорина в плазме крови как при одновременном применении его с орлистатом, так и после прекращения применения орлистата. Концентрацию циклоспорина в плазме крови следует контролировать до ее стабилизации.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При одновременном применении с препаратом Орсотен\n <sup>\n  ®\n </sup>\n отмечалось уменьшение всасывания витаминов D, Е и бета-каротина. Если рекомендованы поливитамины, их следует принимать не менее чем через 2 ч после приема препарата Орсотен\n <sup>\n  ®\n </sup>\n или перед сном.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При применении амиодарона внутрь во время терапии орлистатом отмечалось снижение системной экспозиции амиодарона и дезэтиламиодарона (на 25–30%), однако в связи со сложной фармакокинетикой амиодарона, клиническая значимость этого явления неясна. Добавление препарата Орсотен\n <sup>\n  ®\n </sup>\n к длительной терапии амиодароном, возможно, приведет к снижению терапевтического эффекта амиодарона (исследований не проводилось).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Следует избегать одновременного приема препарата Орсотен\n <sup>\n  ®\n </sup>\n и акарбозы из-за отсутствия данных фармакокинетических исследований.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При одновременном приеме орлистата и противоэпилептических препаратов наблюдались случаи развития судорог. Причинно-следственная связь между развитием судорог и терапией орлистатом не установлена. Тем не менее, следует контролировать состояние пациентов на предмет возможных изменений в частоте и/или тяжести судорожного синдрома. По данным клинических исследований, отсутствует взаимодействие орлистата с амитриптилином, аторвастатином, бигуанидами, дигоксином, фибратами, флуоксетином, лозартаном, фенитоином, пероральными контрацептивами, фентермином, правастатином, нифедипином ГИТС (гастроинтестинальная терапевтическая система) и нифедипином с медленным высвобождением, сибутрамином или этанолом.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Однако при одновременном применении орлистата и варфарина или других антикоагулянтов может наблюдаться снижение концентрации протромбина и повышение показателя\n <span class=\"sokr\" title=\"международное нормализованное отношение\">\n  МНО\n </span>\n ,  что может привести к изменению гемостатических показателей. Необходимо контролировать показатель\n <span class=\"sokr\" title=\"международное нормализованное отношение\">\n  МНО\n </span>\n при сопутствующей терапии варфарином или другими антикоагулянтами для приема внутрь.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Отмечались редкие случаи развития гипотиреоза и/или нарушения его контроля. Механизм развития данного явления неизвестен, но может быть обусловлен снижением всасывания йодированной соли и/или левотироксина натрия.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Отмечались случаи снижения эффективности антиретровирусных препаратов для лечения\n <span class=\"sokr\" title=\"вирус иммунодефицита человека\">\n  ВИЧ\n </span>\n ,  антидепрессантов и нейролептиков (включая препараты лития), совпадающие с началом применения орлистата у ранее компенсированных пациентов. Терапию орлистатом следует начинать только после тщательной оценки ее возможного влияния на таких пациентов.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Орлистат способен опосредованно снижать эффективность контрацептивов для приема внутрь, что в отдельных случаях может привести к незапланированной беременности. Рекомендуется использовать дополнительный метод контрацепции также в случае развития тяжелой диареи.\n</p>\n<div id=\"sposob-primeneniya-i-dozy\">\n</div>\n",
    "Способ применения и дозы": "<p class=\"OPIS_POLE\">\n <i>\n  Внутрь.\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Длительная терапия пациентов с ожирением или избыточной массой тела, имеющих ассоциированные с ожирением факторы риска, в сочетании с умеренно гипокалорийной диетой.\n </i>\n У взрослых и детей старше 12 лет рекомендованная доза орлистата составляет 1 капс. 120 мг с каждым основным приемом пищи (непосредственно до, во время или не позднее чем через 1 ч после приема пищи).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  В комбинации с гипогликемическими препаратами (метформин, производные сульфонилмочевины и/или инсулин) и/или умеренно гипокалорийной диетой у пациентов с сахарным диабетом типа 2 с избыточной массой тела или ожирением.\n </i>\n У взрослых рекомендованная доза орлистата составляет 1 капс. 120 мг с каждым основным приемом пищи (непосредственно до, во время или не позднее чем через 1 ч после приема пищи).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Если прием пищи пропускают или пища не содержит жира, то прием препарата Орсотен\n <sup>\n  ®\n </sup>\n также можно пропустить.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Препарат Орсотен\n <sup>\n  ®\n </sup>\n следует принимать в сочетании со сбалансированной, умеренно гипокалорийной диетой, содержащей не более 30% калоража в виде жиров. Суточное потребление жиров, углеводов и белков необходимо распределять на 3 основных приема.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Увеличение дозы орлистата свыше рекомендованной (120 мг 3 раза в сутки) не приводит к усилению его терапевтического эффекта.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Эффективность и безопасность орлистата у пациентов с нарушением функции печени и/или почек, а также у пациентов пожилого и детского возраста (младше 12 лет) не исследовались.\n</p>\n<div id=\"peredozirovka\">\n</div>\n",
    "Передозировка": "<p class=\"OPIS_POLE\">\n В клинических исследованиях у лиц с нормальной массой тела и пациентов с ожирением прием разовых доз 800 мг или многократный прием орлистата по 400 мг 3 раза в сутки в течение 15 дней не сопровождался появлением существенных нежелательных явлений. Кроме того, у пациентов с ожирением есть опыт применения орлистата по 240 мг 3 раза в сутки в течение 6 мес, что не сопровождалось достоверным увеличением частоты нежелательных явлений.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Симптомы:\n </i>\n сообщалось либо об отсутствии нежелательных явлений, либо нежелательные явления не отличались от тех, которые наблюдаются при приеме орлистата в терапевтических дозах.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Лечение:\n </i>\n рекомендуется наблюдать пациента в течение 24 ч. По данным исследований у человека и животных, любые системные эффекты, которые можно было бы связать с липазоингибирующими свойствами орлистата, должны быть быстро обратимы.\n</p>\n<div id=\"osobye-ukazaniya\">\n</div>\n",
    "Особые указания": "<p class=\"OPIS_POLE\">\n Применение препарата Орсотен\n <sup>\n  ®\n </sup>\n должно быть прекращено, если после 12\n <span class=\"sokr\" title=\"неделя\">\n  нед\n </span>\n терапии масса тела снизилась менее чем на 5% по сравнению с начальной массой тела.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Клинические исследования выявили меньшее снижение массы тела у пациентов с сахарным диабетом типа 2, получающих орлистат, по сравнению с пациентами без сахарного диабета, получающими орлистат.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Препарат Орсотен\n <sup>\n  ®\n </sup>\n эффективен в плане длительного контроля массы тела (снижение массы тела и ее поддержание на новом уровне, предотвращение повторной прибавки массы тела). Лечение препаратом Орсотен\n <sup>\n  ®\n </sup>\n приводит к улучшению профиля факторов риска и заболеваний, сопутствующих ожирению, включая гиперхолестеринемию, сахарный диабет типа 2, нарушение толерантности к глюкозе, гиперинсулинемию, артериальную гипертензию, и к уменьшению количества висцерального жира. При применении в комбинации с такими гипогликемическими препаратами, как метформин, производные сульфонилмочевины и/или инсулин, у пациентов с сахарным диабетом типа 2 с избыточной массой тела (ИМТ ≥28 кг/м\n <sup>\n  2\n </sup>\n ) или ожирением (ИМТ ≥30 кг/м\n <sup>\n  2\n </sup>\n ) препарат Орсотен\n <sup>\n  ®\n </sup>\n в сочетании с умеренно гипокалорийной диетой дает дополнительное улучшение компенсации углеводного обмена.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В клинических исследованиях у большинства пациентов концентрации витаминов A, D, Е, К и бета-каротина в ходе 4 лет терапии орлистатом оставались в пределах нормы.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Для обеспечения адекватного поступления всех питательных веществ можно назначить поливитамины.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Пациент должен получать сбалансированную, умеренно гипокалорийную диету, содержащую не более 30% калоража в виде жиров. Рекомендуется питание, богатое фруктами и овощами. Суточное потребление жиров, углеводов и белков необходимо распределять на 3 основных приема.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При применении орлистата наблюдались случаи ректального кровотечения. При появлении тяжелых и/или стойких симптомов кровотечения необходимо провести дополнительное обследование.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Вероятность побочных реакций со стороны\n <span class=\"sokr\" title=\"желудочно-кишечный тракт\">\n  ЖКТ\n </span>\n может увеличиваться, если препарат Орсотен\n <sup>\n  ®\n </sup>\n принимают на фоне питания, богатого жирами (например 2000 ккал/сут, из них более 30% в виде жиров, что равняется примерно 67 г жира). Суточное потребление жиров должно быть распределено на 3 основных приема. Если препарат Орсотен\n <sup>\n  ®\n </sup>\n принимают с пищей, очень богатой жиром, вероятность желудочно-кишечных реакций увеличивается.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n У пациентов с сахарным диабетом типа 2 уменьшение массы тела при лечении препаратом Орсотен\n <sup>\n  ®\n </sup>\n сопровождается улучшением компенсации углеводного обмена, что может позволить или потребовать снижения дозы гипогликемических препаратов (например производные сульфонилмочевины).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Необходимо контролировать коагуляционные параметры (например показатель МНО) при сопутствующей терапии антикоагулянтами для приема внутрь.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В случае развития тяжелой диареи при применении орлистата женщинам, применяющим контрацептивы для приема внутрь, необходимо использовать дополнительные меры контрацепции.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При применении орлистата отмечались редкие случаи развития гипотиреоза и/или нарушения его контроля. Механизм развития данного явления неизвестен, но может быть обусловлен снижением всасывания йодированной соли и/или левотироксина натрия.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Орлистат потенциально способен снижать всасывание антиретровирусных препаратов для лечения\n <span class=\"sokr\" title=\"вирус иммунодефицита человека\">\n  ВИЧ\n </span>\n и эффективность антиретровирусной терапии. Перед началом терапии орлистатом необходимо тщательно оценить соотношение пользы/риска у таких пациентов.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При применении орлистата возможно развитие оксалатной нефропатии, которая иногда может приводить к развитию почечной недостаточности. Увеличение риска отмечается у пациентов с\n <span class=\"sokr\" title=\"хроническая почечная недостаточность\">\n  ХПН\n </span>\n и/или дегидратацией.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Влияние на способность выполнения потенциально опасных видов деятельности, требующих особого внимания и быстрых реакций (например управление автотранспортом, работа с движущимися механизмами).\n </i>\n Препарат Орсотен\n <sup>\n  ®\n </sup>\n не влияет на способность управлять транспортными средствами и механизмами.\n</p>\n<div id=\"forma-vypuska\">\n</div>\n",
    "Форма выпуска": "<p class=\"OPIS_POLE\">\n <i>\n  Капсулы по 120 мг.\n </i>\n По 7 капс. в контурной ячейковой упаковке из комбинированного материала ОПА/алюминий/ПВХ и фольги алюминиевой или по 21 капс. в контурной ячейковой упаковке из комбинированного материала ПВХ/ПВДХ и фольги алюминиевой.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n По 3, 6 или 12 контурных ячейковых (по 7 капс.) или 1, 2 или 4 контурных ячейковых упаковок (по 21 капс.) помещают в пачку из картона.\n</p>\n<div id=\"proizvoditel`\">\n</div>\n",
    "Производитель": "<p class=\"OPIS_POLE\">\n ООО «КРКА-РУС». 143500, Россия, Московская обл., г. Истра, ул. Московская, 50.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Тел.: (495) 994-70-70; факс: (495) 994-70-78.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Наименование и адрес держателя или владельца регистрационного удостоверения: ООО «КРКА-РУС», Россия.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Представительство АО «КРКА, д.д., Ново место» в РФ/организация, принимающая претензии потребителей: 125212, Москва, Головинское ш., 5, корп. 1.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Тел.: (495) 981-10-95; факс: (495) 981-10-91.\n</p>\n<div id=\"usloviya-otpuska-iz-aptek\">\n</div>\n",
    "Условия отпуска из аптек": "<p class=\"OPIS_POLE\">\n По рецепту.\n</p>\n<div id=\"usloviya-xraneniya-preparata-orsoten\">\n</div>\n",
    "Условия хранения препарата Орсотен®": "<p class=\"OPIS_POLE\">\n <i>\n  Хранить в недоступном для детей месте.\n </i>\n</p>\n<div id=\"srok-godnosti-preparata-orsoten\">\n</div>\n",
    "Срок годности препарата Орсотен®": "<p>\n Не применять по истечении срока годности, указанного на упаковке.\n</p>\n<div>\n</div>\n",
    "id_disease": [
        2067,
        2246
    ],
    "id": 39692
}