{
    "Название": "Антиоксикапс с йодом ",
    "_before": "<div id=\"beforefv\">\n</div>\n<div class=\"drug__item drug__item--closed\" id=\"packing-header\">\n Фильтруемый  список\n</div>\n<div class=\"tw\">\n <div id=\"preplist_aurora\" style=\"display: none;\" tnid=\"39910\">\n </div>\n</div>\n<div id=\"dejstvuyushhee-veshhestvo\">\n</div>\n",
    "Действующее вещество:": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mnn_index_id_5450.htm\">\n Поливитамины (Multivitamins)\n</a>\n<div class=\"link-pharm-block\">\n</div>\n<div id=\"instrukciya-po-medicinskomu-primeneniyu\">\n</div>\n",
    "Инструкция по медицинскому применению": "<div class=\"instructiontext\">\n <div class=\"regdoc__instruction\">\n  <rlsstyle>\n   <p class=\"instructiontext_p\">\n    Антиоксикапс с йодом\n    <br/>\n    Инструкция по медицинскому применению - РУ № ЛСР-001588/08\n   </p>\n   <p>\n    Дата последнего изменения:\n    <b>\n     14.03.2008\n    </b>\n   </p>\n   <h3>\n    Лекарственная форма\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Капсулы\n    </p>\n   </div>\n   <h3>\n    Состав\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     1 капсула содержит:\n    </p>\n    <p>\n     <i>\n      Активные компоненты\n     </i>\n     :\n    </p>\n    <p>\n     Бетакаротен (провитамин А) - 6 мг,\n    </p>\n    <p>\n     (в виде 30% масляной суспензии) - 20 мг\n    </p>\n    <p>\n     α-токоферола ацетата (витамина Е) - 15 мг,\n    </p>\n    <p>\n     Аскорбиновая кислота (витамин С) - 75 мг,\n    </p>\n    <p>\n     Йод - 0,1 мг\n    </p>\n    <p>\n     (в виде калия йодида) - 0,131 мг\n    </p>\n    <p>\n     <i>\n      Вспомогательные вещества\n     </i>\n     :\n    </p>\n    <p>\n     Масло подсолнечное рафинированное; воск пчелиный, лецитин очищенный.\n    </p>\n    <p>\n     <i>\n      Состав оболочки желатиновых капсул:\n     </i>\n    </p>\n    <p>\n     Желатин фармацевтический, глицерол, метилпарагидроксибензоат, пропилпарагидроксибензоат, вода очищенная, титана диоксид, краситель Красный очаровательный Е 129.\n    </p>\n   </div>\n   <h3>\n    Описание лекарственной формы\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Капсулы мягкие желатиновые продолговатой формы со швом, красного цвета.\n    </p>\n    <p>\n     Содержимое капсул - маслянистая суспензия красного цвета. Не должно быть прогорклого запаха.\n    </p>\n   </div>\n   <h3>\n    Фармакологическая группа\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Поливитамины с микроэлементами.\n    </p>\n   </div>\n   <h3>\n    Фармакологическое действие\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Фармакологическая активность Антиоксикапса с йодом обусловлена комплексным действием содержащихся в нем витаминов: кислоты аскорбиновой, α-токоферола ацетата, бета-каротина и йода.\n    </p>\n    <p>\n     Кислота аскорбиновая участвует в регулировании окислительно-восстановительных процессов в организме, активирует углеводно-белковый обмен, увеличивает метаболизм холестерина, повышает свертываемость крови, усиливает регенерацию тканей, синтез стероидных гормонов, коллагена и проколлагена. Она повышает адаптационные возможности организма и усиливает его сопротивляемость к инфекциям.\n    </p>\n    <p>\n     Альфа-токоферола ацетат ингибирует окисление жиров в организме и образование из них токсических перекисей, стабилизируя прочность связей в ненасыщенных жирных кислотах. Он нормализует структуру и функцию мембран эритроцитов, эндотелиоцитов, энтероцитов и др. Токоферол участвует в биосинтезе коллагена, гема и белков, активирует пролиферацию клеток, функцию тканевого дыхания и других важнейших процессов клеточного метаболизма. Он стимулирует образование гонадотропинов, сперматогенез, развитие оплодотворенного яйца, плаценты.\n    </p>\n    <p>\n     Бета-каротин обладает антиоксидантным, иммуномодулирующим и противовоспалительным действием за счет его способности связывать активный кислород и, таким образом, защищать клеточные структуры от разрушения свободными радикалами, образующимися в большом количестве при воздействии неблагоприятных факторов внешней среды или при развитии патологических процессов в организме.\n    </p>\n    <p>\n     Йод, активно влияя на обмен веществ и усиливая процессы диссимиляции, необходим для эндогенного синтеза гормонов щитовидной железы, а также для обеспечения нормального морфофункционального состояния щитовидной железы. При поступлении йодидов в клетки эпителия фолликула щитовидной железы йодид-ионы под влиянием фермента йодид-пероксидазы окисляются с образованием элементарного йода, который включается в молекулу тирозина. При этом одна часть радикалов тирозина в тиреоглобулине йодируется с образованием тиронинов, основными из которых являются тироксин (Т\n     <sub>\n      4\n     </sub>\n     ) и трийодтиронина (Т\n     <sub>\n      3\n     </sub>\n     ). Тиронины образуют комплекс с белком тиреоглобулином, который депонируется в коллоиде фолликула щитовидной железы.\n    </p>\n   </div>\n   <h3>\n    Показания\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Профилактика состояний, связанных с повышенной потребностью в витаминах и йоде: при повышенных физических и умственных нагрузках, в период восстановления после продолжительных и/или тяжело протекающих заболеваний, при астенических состояниях различной этиологии.\n    </p>\n   </div>\n   <h3>\n    Противопоказания\n   </h3>\n   <br/>\n   <div>\n    <ul>\n     <li>\n      Гипервитаминоз А и Е;\n     </li>\n     <li>\n      Беременность;\n     </li>\n     <li>\n      Детский возраст до 18 лет;\n     </li>\n     <li>\n      Повышенная чувствительность к его компонентам.\n     </li>\n    </ul>\n   </div>\n   <h3>\n    Способ применения и дозы\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Принимают внутрь после еды, запивая большим количеством жидкости.\n    </p>\n    <p>\n     С профилактической целью препарат рекомендуется назначать взрослым по 1 капсуле 1 раз в сутки. Продолжительность курса по рекомендации врача.\n    </p>\n   </div>\n   <h3>\n    Побочные действия\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Аллергические реакции.\n    </p>\n   </div>\n   <h3>\n    Взаимодействие\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Глюкокортикостероидные препараты, антибиотики тетрациклиновой группы, а также этанол и этанолсодержащие препараты при совместном присутствии снижают терапевтический эффект провитамина А.\n    </p>\n    <p>\n     Токоферол может повышать эффективность противосудорожных средств у больных эпилепсией, у которых обнаружено повышенное содержание в крови продуктов перекисного окисления липидов.\n    </p>\n    <p>\n     Всасывание аскорбиновой кислоты уменьшается при одновременном применении оральных контрацептивов и, вместе с тем, витамин С повышает всасывание пенициллина, железа, увеличивает риск возникновения кристаллурии при лечении салицилатами.\n    </p>\n   </div>\n   <h3>\n    Особые указания\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Не рекомендуется принимать одновременно другие поливитаминные комплексы во избежание передозировки.\n    </p>\n   </div>\n   <h3>\n    Форма выпуска\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Капсулы.\n    </p>\n    <p>\n     По 10 капсул в блистер, по 2 блистера вместе с инструкцией по применению в пачке из картона коробочного.\n    </p>\n   </div>\n   <h3>\n    Условия хранения\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     В сухом, защищенном от света месте при температуре от 15 °С до 25 °С.\n    </p>\n    <p>\n     Хранить в местах, недоступных для детей.\n    </p>\n   </div>\n   <h3>\n    Срок годности\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     2 года. Не использовать после истечения срока годности.\n    </p>\n   </div>\n   <h3>\n    Условия отпуска из аптек\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Без рецепта врача.\n    </p>\n   </div>\n  </rlsstyle>\n </div>\n Антиоксикапс с йодом - инструкция по медицинскому применению - РУ №\n <a href=\"/regdoc/44131\">\n  ЛСР-001588/08 от 2008-03-14\n </a>\n <br/>\n</div>\n<div>\n</div>\n",
    "id_disease": [
        11004,
        8134,
        2022,
        2225,
        2227
    ],
    "id": 39910
}