{
    "Название": "РеоХЕС 200 ",
    "_before": "<div id=\"beforefv\">\n</div>\n<div class=\"drug__item drug__item--closed\" id=\"packing-header\">\n Фильтруемый  список\n</div>\n<div class=\"tw\">\n <div id=\"preplist_aurora\" style=\"display: none;\" tnid=\"40113\">\n </div>\n</div>\n<div id=\"dejstvuyushhee-veshhestvo\">\n</div>\n",
    "Действующее вещество:": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mnn_index_id_2021.htm\">\n Гидроксиэтилкрахмал (Hydroxiethyl starch)\n</a>\n<div class=\"link-pharm-block\">\n</div>\n<div id=\"atx\">\n</div>\n",
    "АТХ": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/atc_index_id_398.htm\">\n B05AA07 Гидроксиэтилкрахмал\n</a>\n<div id=\"farmakologicheskie-gruppy\">\n</div>\n",
    "Фармакологические группы": "<ul class=\"drug__list\">\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/fg_index_id_117.htm\">\n   Регуляторы водно-электролитного баланса и КЩС\n  </a>\n </li>\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/fg_index_id_321.htm\">\n   Заменители плазмы и других компонентов крови\n  </a>\n </li>\n</ul>\n<div id=\"nozologicheskaya-klassifikaciya-mkb-\">\n</div>\n",
    "Нозологическая классификация (МКБ-10)": "<ul class=\"drug__list\">\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mkb_index_id_2362.htm\">\n   E86 Уменьшение объема жидкости [гиповолемия]\n  </a>\n </li>\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mkb_index_id_4017.htm\">\n   I79.8 Другие поражения артерий, артериол и капилляров при болезнях, классифицированных в других рубриках\n  </a>\n </li>\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mkb_index_id_8143.htm\">\n   R57.1 Гиповолемический шок\n  </a>\n </li>\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mkb_index_id_8144.htm\">\n   R57.8 Другие виды шока\n  </a>\n </li>\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mkb_index_id_9613.htm\">\n   T79.4 Травматический шок\n  </a>\n </li>\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mkb_index_id_11368.htm\">\n   Z100* КЛАСС XXII Хирургическая практика\n  </a>\n </li>\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mkb_index_id_11471.htm\">\n   Z100.0* Анестезиология и премедикация\n  </a>\n </li>\n</ul>\n<div id=\"instrukciya-po-medicinskomu-primeneniyu\">\n</div>\n",
    "Инструкция по медицинскому применению": "<div class=\"instructiontext\">\n <div class=\"regdoc__instruction\">\n  <rlsstyle>\n   <p class=\"instructiontext_p\">\n    РеоХЕС 200\n    <br/>\n    Инструкция по медицинскому применению - РУ № ЛСР-002232/08\n   </p>\n   <p>\n    Дата последнего изменения:\n    <b>\n     04.07.2016\n    </b>\n   </p>\n   <h3>\n    Лекарственная форма\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Раствор для инфузий\n    </p>\n   </div>\n   <h3>\n    Состав\n   </h3>\n   <br/>\n   <div>\n    <p>\n     1 литр раствора содержит:\n    </p>\n    <p>\n     <i>\n      Активный компонент:\n     </i>\n    </p>\n    <p>\n     Гидроксиэтилкрахмал 200/0,5 – 60,0 г или 100,0 г;\n    </p>\n    <p>\n     <i>\n      Вспомогательные компоненты:\n     </i>\n    </p>\n    <p>\n     Натрия хлорида – 9,0 г; воды для инъекций – до 1 л.\n    </p>\n    <p>\n     Теоретическая осмолярность – 309 мОсмоль/л\n    </p>\n   </div>\n   <h3>\n    Описание лекарственной формы\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Прозрачный или слегка опалесцирующий, бесцветный или светло-желтого цвета раствор.\n    </p>\n   </div>\n   <h3>\n    Фармакологическая группа\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Плазмозамещающее средство\n    </p>\n   </div>\n   <h3>\n    Фармакодинамика\n   </h3>\n   <br/>\n   <div>\n    <p>\n     РеоХЕС 200 – гипертонический коллоидный раствор на основе гидроксиэтилированного крахмала (далее ГЭК) – высокомолекулярного соединения, состоящего из полимеризованных остатков декстрозы. Источником получения ГЭК служит нативный крахмал (амилопектин), который подвергается расщеплению с целью получения молекул с определенной молекулярной массой, а также гидроксиэтилированию, при котором свободные гидроксильные группы остатков декстрозы замещаются гидроксиэтиловыми группами по связям С2/С6. ГЭК подвергается продолжительному гидролизу сывороточной амилазой с образованием онкотически активных олиго- и полисахаридов различной молекулярной массы.\n    </p>\n    <p>\n     РеоХЕС 200, раствор для инфузий 6% и 10% – препарат ГЭК (пентакрахмал) со средней молекулярной массой 200 тыс. Da и степенью замещения около 0,5.\n    </p>\n    <p>\n     За счет способности связывать и удерживать воду обладает волемическим действием – способностью увеличивать объем циркулирующей крови (далее ОЦК) на 85-100% от введенного объема, которое устойчиво сохраняется в течение 4-6 час.\n    </p>\n    <p>\n     Оказывая плазмозамещающее действие, восстанавливает нарушенную гемодинамику, улучшает микроциркуляцию, реологические свойства крови (за счет снижения показателя гематокрита), уменьшает вязкость плазмы, снижает агрегацию тромбоцитов и препятствует агрегации эритроцитов.\n    </p>\n    <p>\n     Сходство структуры ГЭК со структурой гликогена объясняет высокий уровень переносимости и практическое отсутствие побочных реакций.\n    </p>\n   </div>\n   <h3>\n    Фармакокинетика\n   </h3>\n   <br/>\n   <div>\n    <p>\n     После внутривенного введения выводится почками (за 24 ч – около 70% введенной дозы пентакрахмала) и с желчью.\n    </p>\n    <p>\n     Небольшое количество накапливается в ретикуло-эндотелиальной системе (не оказывая токсического действия на печень, легкие, селезенку и лимфатические узлы), где расщепляется амилазой и в дальнейшем выводится пачками и через кишечник.\n    </p>\n   </div>\n   <h3>\n    Показания\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Лечение гиповолемии при острой кровопотере, если применение растворов кристаллоидов является недостаточным.\n    </p>\n   </div>\n   <h3>\n    Противопоказания\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Гиперчувствительность (в том числе к крахмалу), сепсис, внутричерепная гипертензия, внутричерепное кровотечение, декомпенсированная хроническая сердечная недостаточность, нарушение функции почек (олиго-, анурия), кардиогенный отек легких, гипергидратация, гиперволемия, дегидратация (при необходимости коррекции электролитного обмена), выраженные нарушения свертывающей системы крови (в т.ч. тяжелый геморрагический диатез, гипокоагуляция), гиперхлоремия, гипернатриемия, гипокалиемия, детский возраст до 18 лет, ожоги, состояние после трансплантации органов, первый триместр беременности, тяжелая печеночная недостаточность.\n    </p>\n    <p>\n     Противопоказано применение у тяжелобольных пациентов, находящихся в критическом состоянии (как правило, пациенты, находящиеся в отделении реанимации, интенсивной терапии); пациентам, подвергшимся операциям на открытом сердце в условиях искусственного кровообращения.\n    </p>\n    <p>\n     <b>\n      <i>\n       С осторожностью:\n      </i>\n     </b>\n     <i>\n     </i>\n     период лактации, беременность, компенсированная хроническая сердечная недостаточность и хроническая почечная недостаточность, хронические заболевания печени, болезнь Виллебранда, геморрагический диатез, гипофибриногенемия.\n    </p>\n   </div>\n   <h3>\n    Способ применения и дозы\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Вводят внутривенно капельно или струйно.\n    </p>\n    <p>\n     Применение препарата следует ограничить лишь первыми 24 часами восстановления ОЦК.\n    </p>\n    <p>\n     Доза и скорость введения устанавливаются индивидуально в зависимости от выраженности нарушений гемодинамики и тяжести состояния пациента.\n    </p>\n    <p>\n     Необходимо использовать самую низкую эффективную дозу.\n    </p>\n    <p>\n     Первые 10-20 мл следует вводить медленно и при тщательном наблюдении за состоянием пациента (возможно развитие анафилактоидных реакций).\n    </p>\n    <p>\n     Для взрослых и детей старше 18 лет средняя суточная доза составляет – 33 мл/кг 6% раствора или 20 мл/кг 10% раствора.\n    </p>\n    <p>\n     Суточная доза и скорость введения рассчитываются в зависимости от величины кровопотери, показателя гемоглобина и гематокрита.\n    </p>\n    <p>\n     У пациентов без риска возникновения сердечно-сосудистых и легочных осложнений продолжительность терапии устанавливается по уровню гематокрита (должен быть не ниже 30%).\n    </p>\n    <p>\n     Максимальная скорость инфузии зависит от исходных показателей гемодинамики и составляет 20 мл/кг/ч. При отсутствии экстренной ситуации рекомендуемая скорость вливания – 30 мин на 500 мл раствора.\n    </p>\n    <p>\n     В критической ситуации возможно быстрое введение 500 мл раствора (под давлением). При введении препарата под давлением весь воздух из флакона должен быть предварительно удален (риск развития эмболии).\n    </p>\n   </div>\n   <h3>\n    Побочные действия\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Аллергические реакции, редко – анафилактоидные реакции, тошнота, рвота, гипотония, тахикардия, повышение температуры тела, головная боль (необходимо прекратить введение препарата). Нарушения гемодинамики, упорный обратимый кожный зуд (при быстром введении или применении высоких доз). Повышение активности сывороточной амилазы (не связано с клиническими проявлениями панкреатита).\n    </p>\n   </div>\n   <h3>\n    Передозировка\n   </h3>\n   <br/>\n   <div>\n    <p>\n     При быстром введении в больших объемах можно спровоцировать развитие острой левожелудочковой недостаточности и отека легких\n    </p>\n    <p>\n     В случае появления жалоб на чувство стеснения в груди, затруднение дыхания, боли в пояснице, а также при возникновении озноба, цианоза, нарушении кровообращения и дыхания необходимо прекратить введение препарата и провести соответствующую симптоматическую терапию.\n    </p>\n   </div>\n   <h3>\n    Взаимодействие\n   </h3>\n   <br/>\n   <div>\n    <p>\n     При необходимости смешивания с другими лекарственными препаратами должна соблюдаться полная асептика; необходимо убедиться в совместимости и хорошем смешивании лекарственных средств.\n    </p>\n   </div>\n   <h3>\n    Особые указания\n   </h3>\n   <br/>\n   <div>\n    <p>\n     В связи с возможностью развития аллергических реакций введение первых 10-20 мл раствора осуществлять медленно (капельно), внимательно контролируя состояние пациента.\n    </p>\n    <p>\n     Лечение следует проводить под контролем ОЦК, содержания электролитов, лейкоцитов, тромбоцитов, гемоглобина, показателей свертывания крови, функции почек.\n    </p>\n    <p>\n     В начале терапии требуется проводить контроль содержания креатинина в сыворотке крови. При предельных значениях содержания креатинина (1,2-2 мг/дл или 106-177 мкмоль/л – компенсированная почечная недостаточность) необходимо тщательно взвешивать необходимость проведения терапии и осуществлять динамический контроль жидкостного баланса.\n    </p>\n    <p>\n     Следует иметь в виду, что гидроксиэтилкрахмал может оказывать влияние на клинико-химические показатели (глюкозу, белок, скорость оседания эритроцитов, холестерин, сорбитдегидрогеназу, удельный вес мочи).\n    </p>\n    <p>\n     Введение высоких доз препарата приводит к снижению гематокрита, концентрации H b и белка плазмы. Значения гемоглобина ниже 10 г % и гематокрита ниже 27% считаются критическими. Начиная с показателей общего белка менее 5 г/дл, показано введение альбумина. При кровопотере свыше 20-25% ОЦК показано дополнительное введение эритроцитарной массы. Не смешивать препарат с другими лекарственными средствами в одной емкости и в одной системе.\n    </p>\n    <p>\n     Во время лечения необходимо обеспечить адекватную гидратацию (2-3 литра жидкости в день).\n    </p>\n    <p>\n     Необходимо коррелировать дозу в зависимости от частоты зуда, отоневрологических заболеваний, таких как внезапная глухота, шум в ушах.\n    </p>\n    <p>\n     Симптомы анафилаксии могут появиться в течение нескольких минут. Симптомами, вызывающими тревогу, являются сильный зуд и покраснение кожи (внезапный прилив крови к лицу, шее). Иногда пациент испытывает удушье, появляется ощущение «кома в горле». Характерными для следующей стадии являются тошнота и спазмы в животе, а также тахикардия и артериальная гипотензия, что может привести к потере сознания, вплоть до остановки дыхания и прекращения сердечной деятельности.\n    </p>\n    <p>\n     При возникновении анафилактоидных реакций введение препарата должно быть прекращено. Больного необходимо перевести в положение \"лежа\" с приподнятыми выше уровня головы нижними конечностями, освободить дыхательные пути; внутривенно ввести эпинефрин, предварительно разбавив 1 мл раствора (1 : 1 тыс.) до 10 мл – сначала необходимо медленно ввести 1 мл полученного раствора (0,1 мг), контролируя при этом пульс и артериальное давление. Введение эпинефрина можно повторить. Затем внутривенно назначают 5% раствор человеческого альбумина (для восполнения ОЦК), глюкокортикостероидные препараты (250-1000 мг преднизолона), антигистаминные лекарственные средства.\n    </p>\n    <p>\n     Пациенты должны находиться под непрерывным медицинским наблюдением, дополнительные терапевтические меры должны приниматься в зависимости от состояния пациентов.\n    </p>\n    <p>\n     Гидроксиэтилкрахмал не влияет на определение группы крови.\n    </p>\n    <p>\n     Адекватные долгосрочные данные о применении препаратов гидроксиэтилкрахмала у пациентов, подвергшихся хирургическому вмешательству или получивших травму, отсутствуют. Ожидаемую пользу лечения следует тщательно соотносить с неопределенной долгосрочной безопасностью. Следует рассмотреть возможность применения других доступных терапевтических мер.\n    </p>\n    <p>\n     У пациентов, которым проводится операция на открытом сердце с применением системы искусственного кровообращения, использование гидроксиэтилкрахмала не рекомендуется в связи с риском возникновения массивного кровотечения.\n    </p>\n    <p>\n     Применение препарата РоеХЕС 200 противопоказано у пациентов с почечной недостаточностью и/или получающих заместительную почечную терапию. Рекомендуется осуществлять контроль за состоянием функции почек в течение не менее 90 дней после применения препарата.\n    </p>\n    <p>\n     При первых признаках коагулопатии применение препарата РоеХЕС 200 следует прекратить.\n    </p>\n    <p>\n     Следует соблюдать осторожность при применении препарата РоеХЕС 200 у пациентов с печеночной недостаточностью средней и легкой степени тяжести и у пациентов с нарушениями свертываемости крови. При лечении пациентов с гиповолемией необходимо избегать тяжелой гемодилюции. В случае повторного применения препарата необходимо тщательно контролировать параметры свертываемости крови.\n    </p>\n    <p>\n     Для предотвращения осложнений со стороны сердечно-сосудистой системы и почек, вызванных гиперволемией, пожилым пациентам, у которых более вероятно наличие сердечной и/или почечной недостаточности, необходим тщательный подбор дозы и контроль во время лечения. В связи с наличием ограниченных данных о применении гидроксиэтилкрахмала у детей, его применение у данной категории пациентов не рекомендуется.\n    </p>\n    <p>\n     Следует тщательно оценить целесообразность применения гидроксиэтилкрахмала для лечения гиповолемии и осуществлять мониторинг гемодинамических параметров для контроля достижения необходимого эффекта и определения дозы препарата. Необходимо избегать перегрузки объемом, связанной с передозировкой препаратом или с высокой скоростью инфузии. Дозу препарата необходимо подбирать с осторожностью, особенно у пациентов с заболеваниями легких и сердечно-сосудистой системы. Следует тщательно контролировать содержание электролитов в сыворотке крови, водный баланс и функции почек.\n    </p>\n   </div>\n   <h3>\n    Форма выпуска\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Раствор для инфузий 6% и 10%.\n    </p>\n    <p>\n     1.     По 250, 500 мл во флаконы из полиэтилена низкой плотности. Флаконы имеют приспособление для фиксации на штативе, мерную шкалу на боковой стенке. На флаконы наварены евроколпачки из полиэтилена с контролем первого вскрытия. Каждый флакон помещают в пачку из картона с инструкцией по применению.\n    </p>\n    <p>\n     2.     250, 500 мл в бутылки стеклянные вместимостью 250, 500 мл соответственно, укупоренные пробками из резиновой смеси и обжатые алюминиевыми колпачками. Каждую бутылку помещают в пачку из картона с инструкцией по применению.\n    </p>\n    <p>\n     3.     По 10 флаконов или бутылок по 500 мл или по 250 мл помещают в ящики из гофрированного картона. В ящик вкладывают инструкции по применению в количестве, соответствующем количеству флаконов или бутылок (для стационаров).\n    </p>\n   </div>\n   <h3>\n    Условия хранения\n   </h3>\n   <br/>\n   <div>\n    <p>\n     В сухом месте при температуре от 10° до 25°С. В недоступном для детей месте.\n    </p>\n    <p>\n     Замораживание препарата не допускается.\n    </p>\n   </div>\n   <h3>\n    Срок годности\n   </h3>\n   <br/>\n   <div>\n    <p>\n     3 года. Не использовать по истечении срока годности.\n    </p>\n   </div>\n   <h3>\n    Условия отпуска из аптек\n   </h3>\n   <br/>\n   <div>\n    <p>\n     По рецепту.\n    </p>\n   </div>\n  </rlsstyle>\n </div>\n РеоХЕС 200 - инструкция по медицинскому применению - РУ №\n <a href=\"/regdoc/44445\">\n  ЛСР-002232/08 от 2016-07-04\n </a>\n <br/>\n РеоХЕС 200 - инструкция по медицинскому применению - РУ №\n <a href=\"/regdoc/44445\">\n  ЛСР-002232/08 от 2018-09-06\n </a>\n <br/>\n</div>\n<div>\n</div>\n",
    "id_disease": [
        2362,
        11471,
        4017,
        8143,
        11368,
        8144,
        9613
    ],
    "id": 40113
}