{
    "Название": "Мивакрон® ",
    "_before": "<div class=\"drug__date\">\n Последняя актуализация описания производителем\n <b>\n  30.07.2004\n </b>\n</div>\n<div id=\"beforefv\">\n</div>\n<div class=\"drug__item drug__item--closed\" id=\"packing-header\">\n Фильтруемый  список\n</div>\n<div class=\"tw\">\n <div id=\"preplist_aurora\" style=\"display: none;\" tnid=\"4029\">\n </div>\n</div>\n<div id=\"dejstvuyushhee-veshhestvo\">\n</div>\n",
    "Действующее вещество:": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mnn_index_id_2369.htm\">\n Мивакурия хлорид* (Mivacurium chloride*)\n</a>\n<div class=\"link-pharm-block\">\n</div>\n<div id=\"atx\">\n</div>\n",
    "АТХ": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/atc_index_id_1064.htm\">\n M03AC10 Мивакурия хлорид\n</a>\n<div id=\"farmakologicheskaya-gruppa\">\n</div>\n",
    "Фармакологическая группа": "<ul class=\"drug__list\">\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/fg_index_id_326.htm\">\n   н-Холинолитики (миорелаксанты)\n  </a>\n </li>\n</ul>\n<div id=\"nozologicheskaya-klassifikaciya-mkb-\">\n</div>\n",
    "Нозологическая классификация (МКБ-10)": "<ul class=\"drug__list\">\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mkb_index_id_11368.htm\">\n   Z100* КЛАСС XXII Хирургическая практика\n  </a>\n </li>\n</ul>\n<div id=\"sostav-i-forma-vypuska\">\n</div>\n",
    "Состав и форма выпуска": "<div class=\"tw\">\n <table align=\"left\" border=\"1\" cellpadding=\"5\" cellspacing=\"0\" class=\"sostav_table drug__table\">\n  <colgroup>\n  </colgroup>\n  <colgroup width=\"15%\">\n  </colgroup>\n  <tbody>\n   <tr>\n    <td class=\"PrepInSost\">\n     Раствор для внутривенного введения\n    </td>\n    <td class=\"PrepInSost_Val\">\n     1 мл\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost\">\n     мивакурия хлорид\n    </td>\n    <td class=\"CompSost_Val\">\n     2 мг\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost_Clear\">\n     <i>\n      вспомогательные вещества:\n     </i>\n     соляная кислота; вода для инъекций\n    </td>\n    <td>\n    </td>\n   </tr>\n  </tbody>\n </table>\n</div>\n<br clear=\"all\"/>\n<p class=\"PrepUpack\">\n в ампулах по 5 или 10 мл; в упаковке 5 шт.\n</p>\n<div id=\"opisanie-lekarstvennoj-formy\">\n</div>\n",
    "Описание лекарственной формы": "<p class=\"OPIS_POLE\">\n Прозрачная жидкость, практически не содержащая включений.\n</p>\n<div id=\"xarakteristika\">\n</div>\n",
    "Характеристика": "<p class=\"OPIS_POLE\">\n Высокоселективный недеполяризующий миорелаксант короткого действия.\n</p>\n<div id=\"farmakologicheskoe-dejstvie\">\n</div>\n",
    "Фармакологическое действие": "<span class=\"pharm_action\">\n <span>\n  Фармакологическое действие\n </span>\n — недеполяризующее, миорелаксирующее\n</span>\n<p class=\"OPIS_POLE\">\n Вызывает кратковременную обратимую блокаду нервно-мышечной передачи. Конкурирует с ацетилхолином за блокирует н-холинорецепторы в скелетной мускулатуре. Блокирует пресинаптические натриевые каналы и снижает выделение ацетилхолина из нервных окончаний.\n</p>\n<div id=\"farmakokinetika\">\n</div>\n",
    "Фармакокинетика": "<p class=\"OPIS_POLE\">\n Является смесью трех стереоизомеров. Транс-транс и цис-транс стереоизомеры составляют 92–96% состава препарата и мало отличаются друг от друга по способности вызывать нервно-мышечную блокаду. Эффективность действия цис-цис стереоизомера в 10 раз меньше, чем двух вышеуказанных стереоизомеров.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Основным путем метаболизма является ферментативный гидролиз при участии холинэстеразы плазмы с образованием метаболитов — четвертичного спирта и четвертичного моноэфира, не оказывающих значимого действия на нервно-мышечную проводимость и сердечно-сосудистую систему. По-видимому существуют и другие пути расщепления/выведения мивакурия хлорида (например, гидролиз под действием эстераз печени, выведение с желчью, почечная экскреция).\n</p>\n<div id=\"klinicheskaya-farmakologiya\">\n</div>\n",
    "Клиническая фармакология": "<p class=\"OPIS_POLE\">\n При назначении в рекомендованном диапазоне доз Мивакрон не блокирует блуждающий нерв и нервные ганглии, не оказывает значительного влияния на частоту сердечного ритма и не предотвращает брадикардию, вызванную анестетиками или стимуляцией блуждающего нерва во время операции.\n</p>\n<div id=\"pokazaniya-preparata-mivakron\">\n</div>\n",
    "Показания препарата Мивакрон®": "<p class=\"OPIS_POLE\">\n В составе общей анестезии для поддержания расслабления скелетной мускулатуры при проведении интубации трахеи и\n <span class=\"sokr\" title=\"искусственная вентиляция легких\">\n  ИВЛ\n </span>\n во время хирургических операций.\n</p>\n<div id=\"protivopokazaniya\">\n</div>\n",
    "Противопоказания": "<p class=\"OPIS_POLE\">\n Гиперчувствительность, гомозиготность по гену атипичной холинэстеразы.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n С осторожностью: почечная и/или печеночная недостаточность, цирроз печени, нервно-мышечные заболевания, бронхиальная астма, заболевания сердечно-сосудистой системы, бронхогенная карцинома или другие злокачественные новообразования, выраженные нарушения электролитного баланса, дегидратация, гипокалиемия, ожоги, кахексия, тяжелая анемия, снижение активности холинэстеразы (тяжелая печеночная недостаточность, гетерозиготность по гену холинэстеразы, воздействие противогрибковых, антихолинэстеразных препаратов, ингибиторов\n <span class=\"sokr\" title=\"моноаминоксидаза\">\n  МАО\n </span>\n ,  панкурония, органических фосфатов), воздействие нейротоксичных инсектицидов, гипотермия, ожирение, дыхательная недостаточность, угнетение дыхания, беременность, период лактации, возраст до 2 мес.\n</p>\n<div id=\"primenenie-pri-beremennosti-i-kormlenii-grud`yu\">\n</div>\n",
    "Применение при беременности и кормлении грудью": "<p class=\"OPIS_POLE\">\n Возможно, если ожидаемый эффект терапии превышает потенциальный риск для плода.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Для поддержания нервно-мышечной блокады во время кесарева сечения требуется корректировка дозы и скорости введения препарата (во время беременности снижается уровень холинэстеразы в плазме). Снижение скорости введения требуется пациенткам, которым до кесарева сечения назначались сернокислая магнезия (ионы магния усиливают действие препарата). В настоящее время не известно, выделяется ли Мивакрон с грудным молоком.\n</p>\n<div id=\"pobochnye-dejstviya\">\n</div>\n",
    "Побочные действия": "<p class=\"OPIS_POLE\">\n <i>\n  Со стороны иммунной системы:\n </i>\n очень редко (&lt;0,01%) — тяжелые анафилактические или анафилактоидные реакции (при сочетанном введении с одним или несколькими препаратами для анестезии).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны сердечно-сосудистой системы:\n </i>\n очень часто (≥10%) — приливы; ≥0,1%-&lt;1% — транзиторная тахикардия, снижение\n <span class=\"sokr\" title=\"артериальное давление\">\n  АД\n </span>\n .\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны органов дыхания, грудной клетки и средостения:\n </i>\n ≥0,1%-&lt;1% — бронхоспазм, одышка.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны кожных покровов и подкожных тканей:\n </i>\n ≥0,1%-&lt;1% — эритема, крапивница, сыпь.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Возникновение приливов, эритемы, крапивницы, снижение\n <span class=\"sokr\" title=\"артериальное давление\">\n  АД\n </span>\n ,  транзиторной тахикардии или бронхоспазма связано с высвобождением гистамина и зависит от дозы Мивакрона. Обычно эти симптомы наблюдаются после быстрого введения препарата в начальной дозе, равной или превышающей 0,2 мг/кг, и уменьшаются, если инъекция Мивакрона производится в течение 30–60 с или свыше 30 с при введении препарата дробными дозами.\n</p>\n<div id=\"vzaimodejstvie\">\n</div>\n",
    "Взаимодействие": "<p class=\"OPIS_POLE\">\n При одновременном применении мивакурия с энфлураном, изофлураном, севофлураном и галотаном \nусиливается нервно-мышечная блокада.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Антибиотики (аминогликозиды, полимиксины, спектиномицины, тетрациклины, линкомицин и \nклиндамицин), антиаритмические средства (пропранолол,\n <span class=\"sokr\" title=\"блокаторы кальциевых каналов\">\n  БКК\n </span>\n ,  лидокаин, прокаинамид и хинидин), диуретики (фуросемид, \nтиазидовые (возможно), маннит, ацетазоламид), соли магния, кетамин, соли лития, ганглиоблокаторы (триметафан, \nгексаметоний) могут увеличивать степень и/или продолжительность блокады нервно-мышечной проводимости, вызванной \nнедеполяризующими миорелаксантами,\n <span class=\"sokr\" title=\"в том числе\">\n  в т.ч.\n </span>\n и Мивакроном.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Препараты, вызывающие снижение активности холинэстеразы плазмы (противогрибковые, \nантихолинэстеразные препараты, ингибиторы\n <span class=\"sokr\" title=\"моноаминоксидаза\">\n  МАО\n </span>\n ,  панкуроний, органические фосфаты), могут удлинять \nпродолжительность нервно-мышечной блокады, индуцированной Мивакроном.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В редких случаях различные антибиотики, бета-адреноблокаторы (пропранолол, окспренолол), \nантиаритмические (прокаинамид, хинидин) и антиревматические средства (хлорохин, D-пеницилламин), триметафан, \nхлорпромазин, стероиды, фенитоин и литий вызывают обострение миастении, развитие миастенического синдрома и \nпроявляют латентную миастению, что сопровождается повышением чувствительности к Мивакрону.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Сочетанное применение деполяризующих блокаторов нервно-мышечной проводимости и \nМивакрона может вызвать более сильную блокаду по сравнению с ожидаемой от введения одного Мивакрона в \nэквивалентной суммарной дозе. Выраженность синергического эффекта варьирует в зависимости от комбинации лекарств.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При взаимодействии с суксаметония хлоридом возможно удлинение нервно-мышечной блокады, \nкоторую сложно купировать с помощью антихолинэстеразных препаратов.\n</p>\n<div id=\"sposob-primeneniya-i-dozy\">\n</div>\n",
    "Способ применения и дозы": "<p class=\"OPIS_POLE\">\n <i>\n  В/в\n </i>\n . Взрослым.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Болюсное введение.\n </i>\n У взрослых пациентов при проведении общей анестезии средняя доза, необходимая для 95% подавления реакции отводящей мышцы большого пальца в ответ на стимуляцию локтевого нерва (ED95), составляет 0,07 мг/кг (в пределах 0,06–0,09 мг/кг).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При болюсном введении рекомендуемые дозы составляют 0,07–0,25 мг/кг.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Рекомендуемые схемы при интубации трахеи:\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n 1. В дозе 0,2 мг/кг в течение 30 с (оптимальные условия для интубации трахеи отмечаются через 2–2,5 мин после введения препарата).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n 2. В дозе 0,25 мг/кг дробно (0,15 мг/кг и 0,1 мг/кг с интервалом в 30 с). Оптимальные условия для интубации трахеи отмечаются через 1,5–2 мин после введения первой дозы.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Длительность нервно-мышечной блокады зависит от дозы препарата. При введении его в дозах 0,07 мг/кг, 0,15 мг/кг, 0,2 мг/кг и 0,25 мг/кг длительность нервно-мышечной блокады составляла 13, 16, 20 и 23 мин соответственно. Мивакрон в дозе до 0,15 мг/кг можно вводить в течение 5–15 с, в более высоких дозах — в течение 30 с, чтобы избежать развития реакций со стороны сердечно-сосудистой системы.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Период миорелаксации может быть продлен введением поддерживающих доз Мивакрона. Так, дополнительное введение препарата во время общей анестезии в дозе 0,1 мг/кг увеличивает продолжительность нервно-мышечной блокады приблизительно на 15 мин. Дополнительные дозы Мивакрона не вызывают усиления его действия.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При совместном использовании с изофлураном и энфлураном начальную дозу препарата следует сократить на 25%, при использовании с галотаном снижения дозы не требуется.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Спонтанное восстановление нервно-мышечной проводимости завершается в течение 15 мин и не зависит от введенной дозы.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Инфузионное введение (непрерывная инфузия)\n </i>\n .\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При появлении ранних признаков спонтанного восстановления нервно-мышечной проводимости после начальной дозы Мивакрона, рекомендуется скорость инфузии — 8–10 мкг/кг/мин (0,5–0,6 мг/кг/ч). Начальная скорость инфузии определяется ответной реакцией пациента на стимуляцию периферического нерва и клиническими критериями.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Скорость инфузии можно увеличивать на 1 мкг/кг/мин (0,06 мг/кг/час), но до очередного изменения она должна поддерживаться на прежнем уровне, по крайней мере, в течение 3 мин. Инфузия со скоростью 6–7 мкг/кг/мин поддерживает нервно-мышечную блокаду на уровне 89–99% в течение длительного времени. Во время стабильной фазы общей анестезии с применением изофлурана или энфлурана после достижения устойчивого состояния параметров дозу мивакурия хлорида снижают на 40%, а с применением севофлурана — на 50%. При галотановом наркозе может потребоваться меньшее снижение скорости инфузии мивакурия хлорида.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Время наступления спонтанного восстановления нервно-мышечной проводимости не зависит от длительности инфузии Мивакрона и сопоставимо с таковым при болюсном введении препарата.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Непрерывная инфузия не сопровождалась развитием тахифилаксии или кумуляцией действия препарата.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Детям 7 мес  — 12 лет.\n </i>\n По сравнению со взрослыми, у детей в этом возрасте отмечается более высокая ED95 Мивакрона (приблизительно 0,1 мг/кг), эффект препарата развивается быстрее, период его действия менее продолжительный, а время спонтанного восстановления нервно-мышечной проводимости короче.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Болюсное введение.\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Рекомендуемая доза составляет 0,1–0,2 мг/кг, препарат вводят в течение 5–15 секунд. В стабильную фазу общей анестезии с применением опиоидов или галотана введение Мивакрона в дозе 0,2 мг/кг (после достижения устойчивого состояния параметров) обеспечивает эффективную миорелаксацию в среднем в течение 9 мин, а поддерживающая доза 0,1 мг/кг увеличивает ее продолжительность на 6–9 мин. Максимальная нервно-мышечная блокада и оптимальные условия для интубации трахеи достигаются в течение 2 мин после введения Мивакрона в этой дозе. Поддерживающие дозы детям следует вводить чаще, чем взрослым пациентам.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Инфузионное введение.\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Детям обычно требуется более высокая скорость введения Мивакрона, чем взрослым пациентам.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Во время общей анестезии с применением галотана средняя скорость инфузии Мивакрона, необходимая для поддержания нервно-мышечной блокады на уровне 89–99%, составляет:\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n детям 7–23 мес — около 11 мкг/кг/мин, или 0,7 мг/кг/час (3–26 мкг/кг/мин, или 0,2–1,6 мг/кг/час); 2–12 лет — около 13–14 мкг/кг/мин, или 0,8 мг/кг/час (5–31 мкг/кг/мин, или 0,3–1,9 мг/кг/ч);\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n детям 2–12 лет при общей анестезии с применением севофлурана рекомендуется снижать дозу мивакурия хлорида на 70%.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Спонтанное восстановление нервно-мышечной проводимости завершается приблизительно в течение 10 мин.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Детям в возрасте 2–6 мес.\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Характерна такая же ED95, как и у взрослых (0,07 мг/кг), но эффект препарата развивается быстрее, период его действия менее продолжительный, а время спонтанного восстановление нервно-мышечной проводимости короче.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Болюсное введение.\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Рекомендуемая доза составляет 0,1–0,15 мг/кг; препарат вводят в течение 5–15 с. При общей анестезии с применением галотана введение Мивакрона в дозе 0,15 мг/кг обеспечивает эффективную миорелаксацию в среднем в течение 9 мин. Максимальная нервно-мышечная блокада и оптимальные условия для интубации трахеи отмечаются приблизительно через 1,4 мин после введения Мивакрона в этой дозе.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Поддерживающие дозы детям следует вводить чаще, чем взрослым пациентам. При общей анестезии с применением галотана введение поддерживающей дозы Мивакрона 0,1 мг/кг удлиняет эффективную нервно-мышечную блокаду приблизительно на 7 мин.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Инфузионное введение.\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Детям 2–6 мес обычно требуется более высокая скорость введения Мивакрона, чем взрослым пациентам (при общей анестезии с применением галотана средняя скорость инфузии Мивакрона, необходимая для поддержания нервно-мышечной блокады на уровне 89–99%, составляет около 11 мкг/кг/мин или 0,7 мг/кг/час (4–24 мкг/кг/мин, или 0,2–1,5 мг/кг/час).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Спонтанное восстановление нервно-мышечной проводимости завершается приблизительно в течение 10 минут.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Новорожденные и дети в возрасте до 2 мес.\n </i>\n рекомендации по применению препарата отсутствуют.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n У лиц пожилого возраста при однократном болюсном введении время начала действия, продолжительность действия и скорость спонтанного восстановления могут увеличиваться на 20–30% по сравнению с пациентами молодого возраста. Пожилым пациентам может потребоваться снижение дозы, уменьшение частоты введения и скорости инфузии препарата.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n У пациентов с тяжелыми заболеваниями сердечно-сосудистой системы начальную дозу Мивакрона необходимо вводить длительно, в течение 60 с, т.к. в этом случае препарат оказывает минимальное влияние на гемодинамические показатели во время операций на сердце.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При терминальной стадии почечной недостаточности длительность нервно-мышечной блокады при введении Мивакрона в дозе 0,15 мг/кг увеличивается в 1,5 раза по сравнению с таковой при сохраненной функции почек. Дозу следует подбирать в соответствии с индивидуальной реакцией пациента.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При терминальной стадии печеночной недостаточности длительность нервно-мышечной блокады при введении Мивакрона в дозе 0,15 мг/кг увеличивается приблизительно в 3 раза по сравнению с таковой при нормальной функции печени, что обусловлено значительным снижением активности холинэстеразы плазмы при этой патологии. Дозу следует подбирать в соответствии с индивидуальной реакцией пациента.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Применение при снижении активности холинэстеразы плазмы.\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Мивакуриум метаболизируется с помощью плазменной холинэстеразы. Снижение активности холинэстеразы плазмы может быть обусловлено генетическими аномалиями этого фермента (например, у пациентов, гомозиготных или гетерозиготных по гену атипичной плазменной холинэстеразы), различными патологическими состояниями и приемом определенных препаратов (см. «Взаимодействие»). При снижении активности холинэстеразы плазмы продолжительность нервно-мышечной блокады, индуцированной Мивакроном, может увеличиваться. Небольшое снижение активности холинэстеразы плазмы (в пределах 20% от нижней границы нормы) не приводит к клинически значимому изменению длительности нервно-мышечной блокады. У пациентов, гетерозиготных по гену атипичной холинэстеразы, длительность эффективной блокады после введения Мивакрона в дозе 0,15 мг/кг на 10 мин больше, чем в контрольной группе.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При ожирении (превышение идеальной массы тела для данного роста на 30% и более) начальная доза Мивакрона должна рассчитываться на основании идеальной, а не истинной массы тела.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Мониторирование.\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Как и при введении других миорелаксантов, при применении Мивакрона необходимо регулярно контролировать нервно-мышечную проводимость для определения индивидуальной дозы препарата.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  <u>\n   Инструкция по использованию\n  </u>\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Мивакрон может применяться для инфузий в неразведенном виде или в смеси со следующими инфузионными растворами: натрия хлорида 0,9%, декстрозы 5%, натрия хлорида (0,18% ) и глюкозы (4% ) для\n <span class=\"sokr\" title=\"внутривенно\">\n  в/в\n </span>\n инфузий, раствор Рингера лактата для инъекций\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Если раствор Мивакрона разбавляется одним из вышеперечисленных растворов в соотношении 1:3 (чтобы получить концентрацию Мивакрона 0,5 мг/мл), то полученный раствор остается стабильным, по крайней мере, в течение 48 ч при температуре 30 °C.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Препарат следует разводить непосредственно перед введением и вводить с соблюдением всех правил асептики, а неиспользованный раствор в открытой ампуле необходимо уничтожить.\n</p>\n<div id=\"peredozirovka\">\n</div>\n",
    "Передозировка": "<p class=\"OPIS_POLE\">\n <i>\n  Симптомы:\n </i>\n длительный паралич мышц и его последствия. Существует повышенный риск развития гемодинамических побочных эффектов, особенно снижения\n <span class=\"sokr\" title=\"артериальное давление\">\n  АД\n </span>\n .\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Лечение:\n </i>\n обеспечение проходимости дыхательных путей и применение\n <span class=\"sokr\" title=\"искусственная вентиляция легких\">\n  ИВЛ\n </span>\n до восстановления самостоятельного дыхания, применение седативных препаратов (сознание пациентов не нарушается), поддержание функции сердечно-сосудистой системы (может быть обеспечено определенным положением пациента, или, при необходимости, введением растворов или вазопрессорных препаратов). Начавшееся спонтанное восстановление нервно-мышечной проводимости можно ускорить с помощью антихолинэстеразных препаратов в сочетании с атропином или гликопирролатом.\n</p>\n<div id=\"mery-predostorozhnosti\">\n</div>\n",
    "Меры предосторожности": "<p class=\"OPIS_POLE\">\n Следует использовать только в отделениях, где есть оборудование для проведения интубации трахеи и\n <span class=\"sokr\" title=\"искусственная вентиляция легких\">\n  ИВЛ\n </span>\n квалифицированными анестезиологами.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Не следует комбинировать с деполяризующими миорелаксантами и смешивать в одном шприце или назначать одновременно через одну иглу с высоко щелочными растворами (барбитуратов). При необходимости введения через одну ту же иглу или канюлю, иглу или канюлю рекомендуется промывать физиологическим раствором после каждого препарата.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Совместим со многими кислыми растворами, которые обычно применяются во время операций, например, с фентанилом, алфентанилом, суфентанилом, дроперидолом и мидазоламом.\n</p>\n<div id=\"osobye-ukazaniya\">\n</div>\n",
    "Особые указания": "<p class=\"OPIS_POLE\">\n Как и при применении суксаметония/сукцинилхолина, пациенты, гомозиготные по гену атипичной плазменной холинэстеразы, крайне чувствительны к действию мивакурия. У трех взрослых пациентов небольшая доза Мивакрона 0,03 мг/кг (приблизительно равная ED10–20 у генотипически здоровых пациентов) вызывала полную нервно-мышечную блокаду в течение 26–128 мин.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При появлении признаков спонтанного восстановления нервно-мышечной проводимости назначение стандартной дозы неостигмина полностью купировало блокаду.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n С осторожностью следует назначать пациентам с повышенной чувствительностью к гистамину (например, с астмой), и склонным к снижению\n <span class=\"sokr\" title=\"артериальное давление\">\n  АД\n </span>\n ,  (например, при гиповолемии). продолжительность введения у этих пациентов должна быть не менее 60 с.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n У взрослых при быстром болюсном введении Мивакрона в дозе 0,2 мг/кг (больше или равна 3хED\n <sub>\n  95\n </sub>\n ) наблюдались симптомы, связанные с высвобождением гистамина. Однако, медленное введение Мивакрона в этой же дозе или дробное введение в дозе 0,25 мг/кг (см. «Способ применения и дозы») значительно уменьшает побочные реакции со стороны сердечно-сосудистой системы. У детей быстрое болюсное введение Мивакрона в дозе 0,2 мг/кг не влияло на сердечно-сосудистую систему.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Как и при применении других недеполяризующих миорелаксантов, повышенная чувствительность к мивакурию может наблюдаться у пациентов с миастенией или с другими нервно-мышечными заболеваниями и кахексией.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Пациентам с ожогами сначала назначается пробная доза Мивакрона 0,015–0,02 мг/кг, затем вводится подходящая доза под контролем стимуляции периферического нерва.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Нет данных о применении Мивакрона у пациентов, находящихся на длительной\n <span class=\"sokr\" title=\"искусственная вентиляция легких\">\n  ИВЛ\n </span>\n в отделениях интенсивной терапии.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Обратимость нервно-мышечной блокады: признаки спонтанного восстановления нервно-мышечной проводимости после введения Мивакрона должны наблюдаться до назначения препаратов, ее восстанавливающих (например, неостигмина). Для оценки степени восстановления проводимости до и после назначения таких препаратов следует применять стимуляторы периферического нерва.\n</p>\n<div id=\"proizvoditel`\">\n</div>\n",
    "Производитель": "<p class=\"OPIS_POLE\">\n ГлаксоСмитКляйн С.П.А., Италия.\n</p>\n<div id=\"usloviya-xraneniya-preparata-mivakron\">\n</div>\n",
    "Условия хранения препарата Мивакрон®": "<p class=\"OPIS_POLE\">\n <i>\n  Хранить в недоступном для детей месте.\n </i>\n</p>\n<div id=\"srok-godnosti-preparata-mivakron\">\n</div>\n",
    "Срок годности препарата Мивакрон®": "<p>\n Не применять по истечении срока годности, указанного на упаковке.\n</p>\n<div>\n</div>\n",
    "id_disease": [
        11368
    ],
    "id": 4029
}