{
    "Название": "Тоби® ",
    "_before": "<div class=\"drug__date\">\n Последняя актуализация описания производителем\n <b>\n  13.09.2011\n </b>\n</div>\n<div id=\"beforefv\">\n</div>\n<div class=\"drug__item drug__item--closed\" id=\"packing-header\">\n Фильтруемый  список\n</div>\n<div class=\"tw\">\n <div id=\"preplist_aurora\" style=\"display: none;\" tnid=\"40811\">\n </div>\n</div>\n<div id=\"dejstvuyushhee-veshhestvo\">\n</div>\n",
    "Действующее вещество:": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mnn_index_id_493.htm\">\n Тобрамицин* (Tobramycin*)\n</a>\n<div class=\"link-pharm-block\">\n</div>\n<div id=\"atx\">\n</div>\n",
    "АТХ": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/atc_index_id_707.htm\">\n J01GB01 Тобрамицин\n</a>\n<div id=\"farmakologicheskaya-gruppa\">\n</div>\n",
    "Фармакологическая группа": "<ul class=\"drug__list\">\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/fg_index_id_253.htm\">\n   Антибиотик, аминогликозид\n   <span class=\"fgrls\">\n    [Аминогликозиды]\n   </span>\n  </a>\n </li>\n</ul>\n<div id=\"nozologicheskaya-klassifikaciya-mkb-\">\n</div>\n",
    "Нозологическая классификация (МКБ-10)": "<ul class=\"drug__list\">\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mkb_index_id_2350.htm\">\n   E84.0 Кистозный фиброз с легочными проявлениями\n  </a>\n </li>\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mkb_index_id_4151.htm\">\n   J15.1 Пневмония, вызванная Pseudomonas (синегнойной палочкой)\n  </a>\n </li>\n</ul>\n<div id=\"sostav-i-forma-vypuska\">\n</div>\n",
    "Состав и форма выпуска": "<div class=\"tw\">\n <table border=\"1\" cellpadding=\"5\" cellspacing=\"0\" class=\"sostav_table drug__table\">\n  <colgroup>\n  </colgroup>\n  <colgroup width=\"15%\">\n  </colgroup>\n  <tbody>\n   <tr>\n    <td class=\"PrepInSost\">\n     Раствор для ингаляции\n    </td>\n    <td class=\"PrepInSost_Val\">\n     1 амп.\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost\">\n     тобрамицин\n    </td>\n    <td class=\"CompSost_Val\">\n     300 мг\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost_Clear\">\n     <i>\n      вспомогательные вещества:\n     </i>\n     натрия хлорид; кислота серная (10 N раствор); натрия гидроксид (10 N раствор); вода для инъекций\n    </td>\n    <td>\n    </td>\n   </tr>\n  </tbody>\n </table>\n</div>\n<p class=\"PrepUpack\">\n в пакете пластиковый лоток 14 амп. (по 5 мл); в пачке картонной 4 пакета.\n</p>\n<div id=\"opisanie-lekarstvennoj-formy\">\n</div>\n",
    "Описание лекарственной формы": "<p class=\"OPIS_POLE\">\n Прозрачная бесцветная или слегка желтоватая жидкость.\n</p>\n<div id=\"farmakologicheskoe-dejstvie\">\n</div>\n",
    "Фармакологическое действие": "<span class=\"pharm_action\">\n <span>\n  Фармакологическое действие\n </span>\n — антибактериальное, бактерицидное\n</span>\n<div id=\"farmakodinamika\">\n</div>\n",
    "Фармакодинамика": "<p class=\"OPIS_POLE\">\n Тобрамицин представляет собой антибиотик-аминогликозид. Синтезируется\n <i>\n  Streptomyces tenebrarius.\n </i>\n Тобрамицин нарушает синтез белка, что ведет к изменению проницаемости клеточной мембраны и гибели клетки. Активен в отношении широкого спектра грамотрицательных микроорганизмов, включая\n <i>\n  Pseudomonas aeruginosa.\n </i>\n Бактерицидные концентрации тобрамицина равны или немного превышают минимальные ингибирующие концентрации.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Высокоактивен в отношении коагулазоотрицательных, коагулазоположительных стафилококков и пенициллиноустойчивых штаммов (\n <span class=\"sokr\" title=\"в том числе\">\n  в т.ч.\n </span>\n <i>\n  Staphylococcus epidermidis, Staphylococcus aureus\n </i>\n ), некоторых видов стрептококков (\n <span class=\"sokr\" title=\"в том числе\">\n  в т.ч.\n </span>\n бета-гемолитических штаммов из группы А, некоторых негемолитических штаммов,\n <i>\n  Streptococcus pneumoniae\n </i>\n ),\n <i>\n  Pseudomonas aeruginosa,\n </i>\n индолположительных и индолотрицательных видов\n <i>\n  Proteus\n </i>\n (\n <span class=\"sokr\" title=\"в том числе\">\n  в т.ч.\n </span>\n <i>\n  Proteus mirabilis, Proteus vulgaris\n </i>\n ),\n <i>\n  Escherichia coli, Klebsiella pneumoniae, Haemophilus influenzae, Haemophilus aegyptius, Enterobacter aerogenes, Moraxella lacunata, Morganella morganii, Acinetobacter calcoaceticus, Neisseria spp.\n </i>\n (\n <span class=\"sokr\" title=\"в том числе\">\n  в т.ч.\n </span>\n <i>\n  Neisseria gonorrhoeae\n </i>\n ). Некоторые гентамицинустойчивые штаммы сохраняют высокую чувствительность к тобрамицину.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Неэффективен в отношении большинства штаммов стрептококков группы D.\n</p>\n<div id=\"farmakokinetika\">\n</div>\n",
    "Фармакокинетика": "<p class=\"OPIS_POLE\">\n Препарат Тоби\n <sup>\n  ®\n </sup>\n назначается в форме ингаляций. При ингаляции препарата тобрамицин преимущественно остается в дыхательных путях, не проникает через эпителий. Биодоступность тобрамицина зависит от техники ингаляции и состояния дыхательных путей.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Через 10 мин после ингаляции 300 мг препарата Тоби\n <sup>\n  ®\n </sup>\n средняя концентрация тобрамицина в мокроте составляет 1237 мкг/г (35–7414 мкг/г). Тобрамицин не накапливается в мокроте. Концентрация колеблется в широких пределах. Через 2 ч после ингаляции концентрация тобрамицина составляет 14% от концентрации через 10 мин.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Средняя сывороточная концентрация тобрамицина через 1 ч после ингаляции 300 мг препарата Тоби\n <sup>\n  ®\n </sup>\n у пациентов с муковисцидозом составляет 0,95 мкг/мл. Спустя 20\n <span class=\"sokr\" title=\"неделя\">\n  нед\n </span>\n после начала лечения препаратом Тоби\n <sup>\n  ®\n </sup>\n средняя концентрация тобрамицина через 1 ч после ингаляции равняется 1,05 мкг/мл. Выводится преимущественно с мокротой, незначительная часть — путем клубочковой фильтрации.\n <span class=\"sokr\" title=\"период полувыведения\">\n  Т\n  <sub>\n   1/2\n  </sub>\n </span>\n тобрамицина из сыворотки — примерно 2 ч.\n</p>\n<div id=\"pokazaniya-preparata-tobi\">\n</div>\n",
    "Показания препарата Тоби®": "<p class=\"OPIS_POLE\">\n Длительное лечение хронической легочной инфекции, вызванной\n <i>\n  Pseudomonas aeruginosa\n </i>\n (синегнойной палочкой) у пациентов с муковисцидозом в возрасте от 6 лет и старше.\n</p>\n<div id=\"protivopokazaniya\">\n</div>\n",
    "Противопоказания": "<p class=\"Bullet\">\n гиперчувствительность к любым аминогликозидам;\n</p>\n<p class=\"Bullet\">\n беременность;\n</p>\n<p class=\"Bullet\">\n период лактации;\n</p>\n<p class=\"Bullet\">\n детский возраст до 6 лет.\n</p>\n<p class=\"OPIS_POLE\">\n <i>\n  С осторожностью:\n </i>\n</p>\n<p class=\"Bullet\">\n нарушения функции почек;\n</p>\n<p class=\"Bullet\">\n нарушения функции вестибулярного аппарата;\n</p>\n<p class=\"Bullet\">\n нарушения нервно-мышечной проводимости;\n</p>\n<p class=\"Bullet\">\n патология слуха;\n</p>\n<p class=\"Bullet\">\n кровохарканье в тяжелой активной форме (только в случае, если польза от лечения превышает риск стимуляции кровохарканья).\n</p>\n<div id=\"primenenie-pri-beremennosti-i-kormlenii-grud`yu\">\n</div>\n",
    "Применение при беременности и кормлении грудью": "<p class=\"OPIS_POLE\">\n Аминогликозиды проходят гемато-плацентарный барьер и могут вызывать повреждение плода (потенциальная ото- и нефротоксичность) при назначении беременным женщинам.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Больные, принимающие препарат Тоби\n <sup>\n  ®\n </sup>\n в период беременности или планирующие беременность во время лечения препаратом, должны быть предупреждены о потенциальном риске вредного воздействия на плод.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Применение препарата Тоби\n <sup>\n  ®\n </sup>\n при беременности и в период лактации возможно только в тех случаях, когда потенциальная польза для матери превышает риск вредного воздействия на плод.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Неизвестно, попадает ли тобрамицин в грудное молоко при ингаляции препарата Тоби\n <sup>\n  ®\n </sup>\n . Тем не менее, при необходимости применения препарата в период лактации рекомендуется прекратить грудное вскармливание.\n</p>\n<div id=\"pobochnye-dejstviya\">\n</div>\n",
    "Побочные действия": "<p class=\"OPIS_POLE\">\n <i>\n  Со стороны пищеварительной системы:\n </i>\n потеря аппетита, тошнота, рвота, диарея, язвы и кандидоз ротовой полости.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны органов кроветворения:\n </i>\n редко — лимфаденопатия.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны нервной системы:\n </i>\n головокружение, сонливость.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны органов чувств:\n </i>\n ототоксичность (звон, гул в ушах, боль в ушах, частичная или  полная потеря слуха), вестибулярные и лабиринтные нарушения (нарушения координации, головокружение, тошнота, рвота, неустойчивость походки), искажение вкуса.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны мочевыделителъной системы:\n </i>\n не отмечено нарушений функции почек (при ингаляционном применении тобрамицина), однако группа аминогликозидов обладает нефротоксическим действием. Если у пациента, получающего препарат Тоби\n <sup>\n  ®\n </sup>\n , развивается нарушение функции почек, лечение должно быть прекращено до тех пор, пока сывороточная концентрация тобрамицина не снизится до 2 мкг/мл.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны дыхательной системы:\n </i>\n голосовые изменения, одышка, ларингит, изменение голоса, усиление кашля, фарингит, бронхоспазм, легочные нарушения, увеличение количества мокроты, кровохарканье, носовые кровотечения, синусит, астма, гипоксия, гипервентиляция.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Аллергические реакции:\n </i>\n кожный зуд, гиперемия кожи, сыпь, ангионевротический отек.\n</p>\n<div id=\"vzaimodejstvie\">\n</div>\n",
    "Взаимодействие": "<p class=\"OPIS_POLE\">\n Следует избегать совместного и/или последовательного применения препарата Тоби\n <sup>\n  ®\n </sup>\n с другими медицинскими препаратами с нефротоксичным или ототоксичным потенциалом.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Некоторые диуретики могут усиливать токсичность аминогликозидов путем изменения концентраций антибиотика в сыворотке и тканях. Препарат Тоби\n <sup>\n  ®\n </sup>\n не следует применять совместно с фуросемидом, мочевиной или маннитолом.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n К другим медицинским препаратам, которые по имеющимся данным увеличивают потенциальную токсичность парентерально вводимых аминогликозидов относятся: амфотерицин В, цефалотин, циклоспорин, полимиксины (риск повышения нефротоксичности), платиновые соединения (риск увеличения нефро- и ототоксичности), антихолинэстеразные препараты, ботулотоксин (воздействие на нейромышечную передачу).\n</p>\n<div id=\"sposob-primeneniya-i-dozy\">\n</div>\n",
    "Способ применения и дозы": "<p class=\"OPIS_POLE\">\n <i>\n  Ингаляционно.\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Применяется только для ингаляций!\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Рекомендуемая дозировка для взрослых и детей от 6 лет:\n </i>\n 1 амп. (300 мг тобрамицина) 2 раза в день в течение 28 дней. Интервал между приемами должен составлять примерно 12 ч, но не менее 6 ч. Через 28 дней терапии пациенты должны прекратить прием препарата на 28 дней. Следует соблюдать такие 28-дневные циклы активной терапии чередуя с 28-дневными циклами отдыха, включающего стандартную терапию.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Содержимое 1 амп. следует перенести в распылитель и вдыхать, примерно 15 мин, используя ручной распылитель многократного использования PARI LC PLUS с подходящим компрессором. Подходящим считается компрессор, который при подсоединении к распылителю PARI LC PLUS обеспечивает скорость потока в 4–6 л/мин и/или избыточное давление в 110–217 кПа. Необходимо следовать инструкции производителя по уходу и использованию распылителя и компрессора.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При ингаляции препаратом Тоби\n <sup>\n  ®\n </sup>\n пациент должен сидеть или стоять прямо и нормально дышать через мундштук распылителя. Зажимы для носа помогут пациенту дышать через рот. Пациент должен продолжать соблюдать стандартный режим физиотерапевтических процедур. При клинической необходимости следует продолжить прием соответствующих бронхолитических препаратов. Если пациент получает несколько различных процедур, их рекомендуется проводить в следующем порядке: прием бронхолитических препаратов, физиотерапевтические процедуры, ингаляции других\n <span class=\"sokr\" title=\"лекарственное средство\">\n  ЛС\n </span>\n и, наконец, ингаляция препарата Тоби\n <sup>\n  ®\n </sup>\n .\n</p>\n<div id=\"peredozirovka\">\n</div>\n",
    "Передозировка": "<p class=\"OPIS_POLE\">\n <i>\n  Симптомы:\n </i>\n при назначении тобрамицина в форме ингаляций его адсорбция и биодоступность невелики. Одним из симптомов передозировки аэрозоля является сильная охриплость.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Лечение:\n </i>\n для диагностики передозировки необходимо контролировать концентрацию тобрамицина в плазме крови. При передозировке препарат следует немедленно отменить и провести контроль функции почек, с учетом изменения выведения тобрамицина при его взаимодействии с другими\n <span class=\"sokr\" title=\"лекарственное средство\">\n  ЛС\n </span>\n .  Специфического антидота нет.\n</p>\n<div id=\"osobye-ukazaniya\">\n</div>\n",
    "Особые указания": "<p class=\"OPIS_POLE\">\n При вдыхании лекарственных препаратов может произойти бронхоспазм. Первую дозу препарата Тоби\n <sup>\n  ®\n </sup>\n следует вдыхать под наблюдением врача, предварительно приняв бронхолитическое средство, если такой препарат в настоящий момент назначен пациенту. До и после ингаляции следует измерить функцию внешнего дыхания — FEV\n <sub>\n  1\n </sub>\n . Если признаки индуцированного терапией бронхоспазма имеются у пациента, не принимавшего бронхолитического средства, тест следует повторить с применением бронхолитического препарата. Признаки бронхоспазма в присутствии бронхолитического средства могут указывать на аллергическую реакцию. Если предполагается аллергическая реакция, прием препарата Тоби\n <sup>\n  ®\n </sup>\n следует прекратить. Бронхоспазм следует лечить в соответствии с клиническими показаниями.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Препарат Тоби\n <sup>\n  ®\n </sup>\n следует  применять  с  особой  осторожностью у  пациентов с нейромышечными нарушениями, такими как паркинсонизм или другие состояния, характеризующиеся миастенией, включая тяжелую миастению, поскольку аминогликозиды могут усугубить мышечную слабость вследствие потенциального воздействия на нейромышечные функции, сходного с воздействием яда кураре.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n У пациентов с известной или предполагаемой дисфункцией почек препарат Тоби\n <sup>\n  ®\n </sup>\n следует применять с осторожностью и проверять концентрацию тобрамицина в сыворотке. Оценку функции почек следует проводить перед началом терапии, а затем через каждые 6 полных циклов терапии (180 дней терапии распыляемым  аминогликозидом)  следует проводить повторную оценку уровня мочевины и креатинина. При наличии признаков нефротоксичности любую терапию тобрамицином следует прекратить до тех пор, пока минимальные концентрации в сыворотке не снизятся ниже 2 мкг/мл. После этого по усмотрению врача лечение препаратом Тоби\n <sup>\n  ®\n </sup>\n может быть возобновлено. Пациенты, получавшие сопутствующую парентеральную терапию другим аминогликозидом, должны пройти соответствующее медицинское обследование с учетом риска накопленной (кумулятивной) токсичности.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Ототоксичность, слуховая и вестибулярная токсичность, отмечалась при парентеральном применении аминогликозидов. Атаксия, головокружение могут быть симптомами вестибулярной ототоксичности. Слуховая токсичность, определяемая на основании жалоб на потерю слуха или аудиометрическими    измерениями, в контролируемых клинических испытаниях препарата Тоби\n <sup>\n  ®\n </sup>\n не отмечалась. Необходимо учитывать потенциальную возможность аминогликозидов вызывать вестибулярную или кохлеарную (улиточную) токсичность и исследовать слуховые функции перед началом терапии, особенно у пациентов с предрасположенностью к риску вследствие предшествующей длительной системной терапии аминогликозидами. Аудиометрия должна проводиться больным с любыми нарушениями слуха в ходе лечения и у пациентов с высоким риском развития таких осложнений.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Вдыхание распыляемых растворов может вызвать кашлевой рефлекс. Существует теоретический риск, что у пациентов при лечении ингаляционным тобрамицином может развиться резистентность\n <i>\n  Pseudomonas aeruginosa\n </i>\n к\n <span class=\"sokr\" title=\"внутривенно\">\n  в/в\n </span>\n вводимому тобрамицину.\n</p>\n<div id=\"usloviya-otpuska-iz-aptek\">\n</div>\n",
    "Условия отпуска из аптек": "<p class=\"OPIS_POLE\">\n По рецепту.\n</p>\n<div id=\"usloviya-xraneniya-preparata-tobi\">\n</div>\n",
    "Условия хранения препарата Тоби®": "<p class=\"OPIS_POLE\">\n <i>\n  Хранить в недоступном для детей месте.\n </i>\n</p>\n<div id=\"srok-godnosti-preparata-tobi\">\n</div>\n",
    "Срок годности препарата Тоби®": "<p>\n Не применять по истечении срока годности, указанного на упаковке.\n</p>\n<div>\n</div>\n",
    "id_disease": [
        4151,
        2350
    ],
    "id": 40811
}