{
    "Название": "Луцентис ",
    "_before": "<div class=\"drug__date\">\n Последняя актуализация описания производителем\n <b>\n  01.09.2014\n </b>\n</div>\n<div id=\"beforefv\">\n</div>\n<div class=\"drug__item drug__item--closed\" id=\"packing-header\">\n Фильтруемый  список\n</div>\n<div class=\"tw\">\n <div id=\"preplist_aurora\" style=\"display: none;\" tnid=\"40825\">\n </div>\n</div>\n<div class=\"preview\">\n <a href=\"//www.rlsnet.ru/prep_index_id_236804.htm\">\n  <img alt=\"Луцентис\" class=\"preview\" src=\"/images/prep/preview/4869.jpg\"/>\n </a>\n <div class=\"iiidproddate\">\n  01.09.2014\n </div>\n</div>\n<div style=\"clear: both;\">\n</div>\n<div id=\"dejstvuyushhee-veshhestvo\">\n</div>\n",
    "Действующее вещество:": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mnn_index_id_3842.htm\">\n Ранибизумаб* (Ranibizumab*)\n</a>\n<div class=\"link-pharm-block\">\n</div>\n<div id=\"atx\">\n</div>\n",
    "АТХ": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/atc_index_id_3954.htm\">\n S01LA04 Ранибизумаб\n</a>\n<div id=\"farmakologicheskaya-gruppa\">\n</div>\n",
    "Фармакологическая группа": "<ul class=\"drug__list\">\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/fg_index_id_633.htm\">\n   Средство, препятствующее новообразованию сосудов\n   <span class=\"fgrls\">\n    [Офтальмологические средства]\n   </span>\n  </a>\n </li>\n</ul>\n<div id=\"nozologicheskaya-klassifikaciya-mkb-\">\n</div>\n",
    "Нозологическая классификация (МКБ-10)": "<ul class=\"drug__list\">\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mkb_index_id_3342.htm\">\n   H34 Окклюзии сосудов сетчатки\n  </a>\n </li>\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mkb_index_id_3352.htm\">\n   H35.3 Дегенерация макулы и заднего полюса\n  </a>\n </li>\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mkb_index_id_3360.htm\">\n   H36.0 Диабетическая ретинопатия (E10-E14+ с общим четвертым знаком .3)\n  </a>\n </li>\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mkb_index_id_3387.htm\">\n   H44.2 Дегенеративная миопия\n  </a>\n </li>\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mkb_index_id_3441.htm\">\n   H52.1 Миопия\n  </a>\n </li>\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mkb_index_id_3477.htm\">\n   H58.1 Нарушения зрения при болезнях, классифицированных в других рубриках\n  </a>\n </li>\n</ul>\n<div id=\"sostav\">\n</div>\n",
    "Состав": "<div class=\"tw\">\n <table border=\"1\" cellpadding=\"5\" cellspacing=\"0\" class=\"sostav_table drug__table\">\n  <colgroup>\n  </colgroup>\n  <colgroup width=\"15%\">\n  </colgroup>\n  <tbody>\n   <tr>\n    <td class=\"PrepInSost\">\n     Раствор для внутриглазного введения\n    </td>\n    <td class=\"PrepInSost_Val\">\n     1 мл/1 фл.\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost_Clear\">\n     <i>\n      активное вещество:\n     </i>\n    </td>\n    <td>\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost\">\n     ранибизумаб\n    </td>\n    <td class=\"CompSost_Val\">\n     10/2,3 мг\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost_Clear\">\n     <i>\n      вспомогательные вещества:\n     </i>\n     α,α-трегалозы дигидрат — 100/23 мг; L-гистидина гидрохлорида моногидрат — 1,66/0,382 мг; L-гистидин — 0,32/0,074 мг; полисорбат 20 — 0,1/0,023 мг; вода для инъекций — до 1/0,23 мл\n    </td>\n    <td>\n    </td>\n   </tr>\n  </tbody>\n </table>\n</div>\n<div id=\"opisanie-lekarstvennoj-formy\">\n</div>\n",
    "Описание лекарственной формы": "<p class=\"OPIS_POLE\">\n <i>\n  Раствор:\n </i>\n прозрачный или слегка опалесцирующий, бесцветный или очень слабо окрашенный.\n</p>\n<div id=\"farmakologicheskoe-dejstvie\">\n</div>\n",
    "Фармакологическое действие": "<span class=\"pharm_action\">\n <span>\n  Фармакологическое действие\n </span>\n — ингибирующее ангиогенез\n</span>\n<div id=\"farmakodinamika\">\n</div>\n",
    "Фармакодинамика": "<p class=\"OPIS_POLE\">\n Ранибизумаб является фрагментом гуманизированного антитела к эндотелиальному фактору роста А (\n <i>\n  VEGF-A\n </i>\n ) и экспрессируется рекомбинантным штаммом\n <i>\n  Escherichia coli\n </i>\n .\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Ранибизумаб избирательно связывается с изоформами эндотелиального фактора роста сосудов,\n <i>\n  VEGF-A\n </i>\n (\n <i>\n  VEGF\n </i>\n <sub>\n  110\n </sub>\n ,\n <i>\n  VEGF\n </i>\n <sub>\n  121\n </sub>\n ,\n <i>\n  VEGF\n </i>\n <sub>\n  165\n </sub>\n ), и предотвращает взаимодействие\n <i>\n  VEGF-А\n </i>\n с его рецепторами на поверхности клеток эндотелия (\n <i>\n  VEGR\n </i>\n <sub>\n  1\n </sub>\n и\n <i>\n  VEGR\n </i>\n <sub>\n  2\n </sub>\n ), что приводит к подавлению неоваскуляризации и пролиферации сосудов. Подавляя рост новообразованных сосудов хориоидеи в сетчатку, ранибизумаб останавливает прогрессирование экссудативно-геморрагической формы возрастной макулярной дегенерации (ВМД) и макулярного отека при сахарном диабете и окклюзии (тромбоз) вен сетчатки.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При применении ранибизумаба в течение 24 мес у пациентов с ВМД с минимально выраженной классической и скрытой субфовеальной хориоидальной неоваскуляризацией (ХНВ) в большинстве случаев (90%) достоверно уменьшался риск снижения остроты зрения (ОЗ) (потеря менее 15 букв по шкале определения ОЗ\n <i>\n  ETDRS\n </i>\n или 3 строчки по таблице Снеллена), у трети пациентов (33%) наблюдалось улучшение ОЗ на 15 букв и более по шкале\n <i>\n  ETDRS\n </i>\n (р&lt;0,01). У пациентов с имитацией инъекций препарата потеря менее 15 букв по шкале\n <i>\n  ETDRS\n </i>\n (3 строчки по таблице Снеллена) и улучшение ОЗ более чем на 15 букв по шкале\n <i>\n  ETDRS\n </i>\n отмечались в 53 и 4% случаев соответственно.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n У большинства пациентов (90%), страдающих ВМД с преимущественно классической субфовеальной ХНВ, на фоне лечения ранибизумабом в течение 24 мес уменьшалась частота развития выраженного снижения зрения (более чем на 3 строчки), у трети пациентов (41%) отмечалось улучшение ОЗ (более чем на 3 строчки). В группе пациентов, получающих фотодинамическую терапию с вертепорфином (вФДТ), уменьшение риска снижения ОЗ (более чем на 3 строчки) и улучшение ОЗ (более чем на 3 строчки) наблюдались соответственно в 64 и 6% случаев. Согласно опроснику оценки качества жизни\n <i>\n  NEI — VFQ (National Eye Institute — Visual Function Questionnaire),\n </i>\n через 12 мес применения ранибизумаба у пациентов с ВМД с минимально выраженной классической и скрытой субфовеальной ХНВ среднее улучшение ОЗ вблизи и вдаль по сравнению с исходным значением составляло от 10,4 и 7 букв соответственно (р&lt;0,01). В контрольной группе у пациентов с имитацией инъекций препарата среднее изменение ОЗ вблизи и вдаль по сравнению с исходным значением составляло: −2,6 и −5,9 букв (р&lt;0,01). У пациентов, получавших ранибизумаб, увеличился показатель дееспособности, связанной со зрением, на 6,8 букв, а у пациентов, получавших имитацию инъекции, этот показатель снизился на 4,7 букв (р&lt;0,01). При применении ранибизумаба у пациентов с ВМД с минимально выраженной классической и скрытой субфовеальной ХНВ улучшение ОЗ сохранялось в течение 24 мес.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n У большинства пациентов, страдающих ВМД с преимущественно классической субфовеальной ХНВ, на фоне лечения препаратом в течение 12 мес среднее изменение ОЗ вблизи и вдаль по сравнению с исходным значением составляло от +9,1 и +9,3 букв соответственно (р&lt;0,01). В контрольной группе у больных, получавших вФДТ, среднее изменение ОЗ вблизи и вдаль по сравнению с исходным значением составляло +3,7 и +1,7 букв (р&lt;0,01). У пациентов, получавших ранибизумаб, увеличился показатель дееспособности, связанной со зрением, на 8,9 букв, а у пациентов, получавших имитацию инъекции, этот показатель улучшился на 1,4 букв (р&lt;0,01).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n У пациентов со снижением ОЗ, связанным с диабетическим макулярным отеком (ДМО) изменение ОЗ через 12 мес терапии по сравнению с исходным значением составляло +6,8 букв на фоне монотерапии ранибизумабом, +6,4 букв  — при сочетании ранибизумаба с лазерной коагуляцией (ЛК) и 0,9 букв — только при ЛК (р&lt;0,0001). Улучшение ОЗ более чем на 15 букв по шкале\n <i>\n  ETDRS\n </i>\n отмечалось у 22,6, 22,9 и 8,2 больных, получавших только ранибизумаб, препарат в комбинации с ЛК и только ЛК соответственно (р&lt;0,0001). При назначении обоих методов терапии в течение одного дня ранибизумаб вводили спустя как минимум 30 мин после ЛК.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При применении ранибизумаба в течение 12 мес (при необходимости в сочетании с ЛК) у пациентов со снижением ОЗ, связанным с ДМО, среднее изменение ОЗ по сравнению с исходным значением составляло +10,3 букв по сравнению с −1,4 буквы при имитации инъекции. Улучшение ОЗ более чем на 10 и 15 букв по шкале\n <i>\n  ETDRS\n </i>\n отмечалось у 60,8 и 32,4% больных, получавших ранибизумаб, по сравнению с 18,4 и 10,2% при имитации инъекции (р&lt;0,0001).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Прекращение введения препарата было возможным при достижении стабильных показателей ОЗ при трех последовательных обследованиях. При необходимости возобновления лечения ранибизумабом проводилось не менее 2 последовательных ежемесячных инъекций препарата.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При применении ранибизумаба наблюдалось выраженное стойкое уменьшение толщины центральной зоны сетчатки, измеренной с помощью оптической когерентной томографии. Через 12 мес терапии ранибизумабом толщина сетчатки в центральной зоне уменьшилась на 194 мкм по сравнению с 48 мкм при применении имитации инъекции. Профиль безопасности препарата у пациентов с ДМО был сходен с таковым при лечении влажной формы ВМД.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n У пациентов со снижением ОЗ, вызванным отеком макулы вследствие окклюзии ветвей вен сетчатки, изменение ОЗ через 12 мес терапии по сравнению с исходным значением составляло +18,3 букв на фоне терапии ранибизумабом в сочетании с ЛК, +12,1 букв — при терапии ранибизумабом после 6 мес  применения имитации инъекции в сочетании с ЛК. Улучшение ОЗ более чем на 15 букв по шкале\n <i>\n  ETDRS\n </i>\n отмечалось у 60,3 и 43,9% больных, получавших ранибизумаб или ранибизумаб после применения имитации инъекции. При назначении обоих методов терапии в течение одного дня ранибизумаб вводили спустя как минимум 30 мин после ЛК.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n У пациентов со снижением ОЗ, вызванным отеком макулы вследствие окклюзии центральной вены сетчатки (ЦВС), изменение ОЗ через 12 мес терапии по сравнению с исходным значением составляло +13,9 букв на фоне монотерапии ранибизумабом, +7,3 букв — при терапии ранибизумабом после 6 мес применения имитации инъекции.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Улучшение ОЗ более чем на 15 букв по шкале\n <i>\n  ETDRS\n </i>\n отмечалось у 50,8 и 33,1% больных, получавших ранибизумаб или ранибизумаб после применения имитации инъекции.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При применении ранибизумаба в обоих случаях наблюдалось выраженное стойкое уменьшение толщины центральной зоны сетчатки.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n У пациентов со снижением ОЗ, вызванным ХНВ, обусловленной патологической миопией (ПМ), изменение ОЗ через 1–3 мес терапии по сравнению с исходным значением составляло +10,5 букв на фоне терапии ранибизумабом в зависимости от достижения критериев стабилизации ОЗ, +10,6 букв — при терапии ранибизумабом в зависимости от активности заболевания; изменение ОЗ через 6 мес терапии по сравнению с исходным значением составляло +11,9 букв и + 11,7 букв соответственно; через 12 мес — +12,8 и +12,5 букв соответственно. При оценке динамики средних изменений ОЗ от исходного значения в течение 12 мес было зафиксировано быстрое достижение результатов, при этом максимальное улучшение достигалось уже ко 2-му мес. Улучшение ОЗ сохранялось на всем протяжении 12-месячного периода.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Доля пациентов с увеличением ОЗ на 10 букв и более или достигших значения ≥84 буквы была выше при применении ранибизумаба по сравнению с вФДТ. Через 3 мес терапии увеличение ОЗ на 10 букв и более (или достижение ОЗ ≥84 буквы) по сравнению с исходным значением наблюдалось у 61,9% пациентов на фоне терапии ранибизумабом в зависимости от достижения критериев стабилизации ОЗ и у 65,5% пациентов при терапии ранибизумабом в зависимости от активности заболевания; через 6 мес — у 71,4 и 64,7% пациентов соответственно; через 12 мес — у 69,5 и 69% пациентов соответственно.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Увеличение ОЗ на 10 букв и более (или достижение ОЗ ≥84 буквы) в группе вФДТ через 3 мес терапии наблюдалось только у 27,3% пациентов.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Через 3 мес терапии увеличение ОЗ на 15 букв и более (или достижение ОЗ ≥84 буквы) по сравнению с исходным значением наблюдалось у 38,1% пациентов на фоне терапии ранибизумабом в зависимости от достижения критериев стабилизации ОЗ и у 43,1% пациентов при терапии ранибизумабом в зависимости от активности заболевания; через 6 мес — у 46,7 и 44,8% пациентов соответственно; через 12 мес — у 53,3 и 51,7% пациентов соответственно.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Увеличение ОЗ на 15 букв и более (или достижение ОЗ ≥84 буквы) в группе вФДТ через 3 мес терапии наблюдалось только у 14,5% пациентов.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Следует отметить, что у пациентов, у которых осуществлялся контроль состояния и возобновление терапии на основании критериев активности заболевания, количество инъекций за 12-месячный период было в среднем на одну меньше, чем у пациентов, получавших терапию в зависимости от достижения критериев стабилизации ОЗ.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Непосредственно после приостановки терапии не было выявлено негативного эффекта на ОЗ. После возобновления терапии наблюдалось восстановление утраченной ОЗ в течение одного месяца.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Наблюдалось уменьшение доли пациентов с субретинальной жидкостью, интраретинальным отеком и/или интраретинальными кистами по сравнению с исходным значением, а также отмечалось улучшение общей оценки опросника\n <i>\n  NEI\n </i>\n —\n <i>\n  VFQ\n </i>\n -25.\n</p>\n<div id=\"farmakokinetika\">\n</div>\n",
    "Фармакокинетика": "<p class=\"OPIS_POLE\">\n При введении ранибизумаба в стекловидное тело (1 раз в месяц) пациентам с неоваскулярной формой ВМД\n <span class=\"sokr\" title=\"максимальная концентрация\">\n  C\n  <sub>\n   max\n  </sub>\n </span>\n ранибизумаба в плазме крови была низкой и недостаточной для ингибирования биологической активности\n <i>\n  VEGF-A\n </i>\n на 50% (11–27 нг/мл по данным исследований клеточной пролиферации\n <i>\n  <span class=\"sokr\" title=\"процесс или реакция в искусственной среде (в пробирке)\">\n   in vitro\n  </span>\n </i>\n ). При введении ранибизумаба в стекловидное тело в диапазоне доз от 0,05 до 1 мг\n <span class=\"sokr\" title=\"максимальная концентрация\">\n  C\n  <sub>\n   max\n  </sub>\n </span>\n в плазме была пропорциональна его дозе.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Основываясь на результатах фармакокинетического анализа и учитывая выведение ранибизумаба из плазмы крови, средний\n <span class=\"sokr\" title=\"период полувыведения\">\n  T\n  <sub>\n   1/2\n  </sub>\n </span>\n ранибизумаба (доза 0,5 мг) из стекловидного тела в среднем составлял около 9 дней.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При введении ранибизумаба в стекловидное тело (1 раз в месяц) концентрация ранибизумаба в плазме крови достигает максимального значения в течение суток после инъекции и находится в диапазоне 0,79–2,9 нг/мл.\n <span class=\"sokr\" title=\"минимальная концентрация\">\n  C\n  <sub>\n   min\n  </sub>\n </span>\n ранибизумаба в плазме крови находится в диапазоне 0,07–0,49 нг/мл. Концентрация ранибизумаба в сыворотке крови приблизительно в 90000 раз ниже таковой в стекловидном теле.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Особые группы пациентов\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Нарушение функции почек.\n </i>\n У пациентов с нарушением функции почек специальные фармакокинетические исследования по применению ранибизумаба не проводились. У 68% (136 из 200) пациентов с ВМД, включенных в фармакокинетический анализ, имелись нарушения функции почек (46,5% — легкой степени, 20% — умеренной степени и 1,5% — тяжелой степени). У 48,2% (253 из 525) пациентов с окклюзией вен сетчатки (ОВС) имелись нарушения функции почек (36,4% — легкой степени, 9,5% — умеренной степени и 2,3% — тяжелой степени). На фоне лечения препаратом у пациентов с нарушением функции почек отмечалось минимальное снижение клиренса ранибизумаба, не имеющее клинического значения.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Нарушение функции печени.\n </i>\n У  пациентов с нарушением функции  печени  специальные фармакокинетические исследования по применению ранибизумаба не проводились.\n</p>\n<div id=\"pokazaniya-preparata-lucentis\">\n</div>\n",
    "Показания препарата Луцентис": "<p class=\"Bullet\">\n лечение неоваскулярной (влажной) формы возрастной макулярной дегенерации у взрослых;\n</p>\n<p class=\"Bullet\">\n лечение снижения остроты зрения, связанного с диабетическим отеком макулы в качестве монотерапии или в сочетании с ЛК у пациентов, у которых ранее проводилась ЛК;\n</p>\n<p class=\"Bullet\">\n лечение снижения остроты зрения, вызванного отеком макулы вследствие окклюзии вен сетчатки (ЦВС или ее ветвей);\n</p>\n<p class=\"Bullet\">\n лечение снижения остроты зрения, вызванного хориоидальной неоваскуляризацией, обусловленной патологической миопией.\n</p>\n<div id=\"protivopokazaniya\">\n</div>\n",
    "Противопоказания": "<p class=\"Bullet\">\n повышенная чувствительность к ранибизумабу или любому другому компоненту препарата;\n</p>\n<p class=\"Bullet\">\n подтвержденные или предполагаемые инфекции глаза или инфекционные процессы периокулярной локализации;\n</p>\n<p class=\"Bullet\">\n интраокулярное воспаление;\n</p>\n<p class=\"Bullet\">\n беременность;\n</p>\n<p class=\"Bullet\">\n период лактации;\n</p>\n<p class=\"Bullet\">\n детский возраст до 18 лет (эффективность и безопасность применения препарата у данной категории пациентов не изучалась).\n</p>\n<p class=\"OPIS_POLE\">\n <i>\n  С осторожностью:\n </i>\n если у пациента имеется одно из перечисленных заболеваний, перед применением препарата обязательно следует проконсультироваться с врачом. Пациентам с известной гиперчувствительностью в анамнезе, при наличии факторов риска развития инсульта препарат следует вводить только после тщательной оценки соотношения риск/польза. Применение ингибиторов\n <i>\n  VEGF\n </i>\n у пациентов с диабетическим макулярным отеком и отеком макулы вследствие ОВС и хориоидальной неоваскуляризации, обусловленной патологической миопией, при наличии в анамнезе инсульта или преходящей ишемии головного мозга должно проводиться с осторожностью из-за риска развития тромбоэмболических явлений. Препарат Луцентис не следует применять одновременно с другими\n <span class=\"sokr\" title=\"лекарственное средство\">\n  ЛС\n </span>\n ,  влияющими на эндотелиальный фактор роста сосудов (местного или системного применения).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Клинические состояния, при которых терапия препаратом Луцентис должна быть прекращена и не должна возобновляться:\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - снижение остроты зрения на ≥30 букв по сравнению с последним определением;\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n -\n <span class=\"sokr\" title=\"внутриглазное давление\">\n  ВГД\n </span>\n ≥30\n <span class=\"sokr\" title=\"миллиметр ртутного столба\">\n  мм рт. ст.\n </span>\n ;\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - разрыв сетчатки;\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - субретинальные кровоизлияния, затрагивающие центральную ямку, или площадь поражения ≥50%;\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - состояние после интраокулярного хирургического вмешательства или до планируемого в ближайшие 28 дней.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Необходимо соблюдение асептических условий при проведении инъекций препарата Луцентис для предотвращения развития таких осложнений, как эндофтальмит, разрыв сетчатки, ятрогенная травматическая катаракта.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Следует соблюдать осторожность при применении препарата у пациентов с возрастной макулярной дегенерацией и выявленной обширной отслойкой пигментного эпителия, т.к. у них повышен риск развития разрывов пигментного эпителия.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Препарат следует применять с осторожностью пациентам с  риском развития регматогенной отслойки сетчатки. У пациентов с регматогенной отслойкой сетчатки или разрывом макулы 3-й, 4-й стадий лечение препаратом Луцентис должно быть прекращено.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Опыт применения ранибизумаба у пациентов с ОВС в анамнезе и у пациентов с ишемической окклюзией ЦВС или ее ветвей ограничен. У пациентов с ОВС, у которых имеются клинические проявления необратимой ишемической потери зрительной функции, применять препарат не рекомендуется.\n</p>\n<div id=\"primenenie-pri-beremennosti-i-kormlenii-grud`yu\">\n</div>\n",
    "Применение при беременности и кормлении грудью": "<p class=\"OPIS_POLE\">\n Применение при беременности и в период грудного вскармливания не рекомендуется. Системное воздействие ранибизумаба после его интраокулярного введения низкое, но принимая во внимание механизм действия препарата, ранибизумаб должен рассматриваться как потенциально тератогенное и эмбриотоксичное\n <span class=\"sokr\" title=\"лекарственное средство\">\n  ЛС\n </span>\n .  Женщинам детородного возраста при применении препарата Луцентис рекомендовано использовать методы контрацепции. Интервал между окончанием лечения препаратом Луцентис и зачатием не должен быть менее 3 мес.\n</p>\n<div id=\"pobochnye-dejstviya\">\n</div>\n",
    "Побочные действия": "<p class=\"OPIS_POLE\">\n Изучение безопасности применения препарата проводилось в ходе клинических исследований у 1315 пациентов в течение 2 лет. Серьезные нежелательные явления, связанные с процедурой введения препарата, включали эндофтальмит, регматогенную отслойку сетчатки и катаракту вследствие ятрогенной травмы.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Другие серьезные нежелательные явления со стороны глаз, наблюдавшиеся при применении препарата Луцентис, включали интраокулярное воспаление и повышение\n <span class=\"sokr\" title=\"внутриглазное давление\">\n  ВГД\n </span>\n .  Представленные ниже нежелательные явления (возможно связанные с применением препарата) отмечались с частотой не менее 2% у пациентов, получавших препарат Луцентис в дозе 0,5 мг, по сравнению с контрольной группой (имитация инъекции или фотодинамическая терапия).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Частота развития нежелательных явлений оценивалась следующим образом: возникающие очень часто (≥1/10); часто (≥1/100; &lt;1/10); нечасто (≥1/1000; &lt;1/100); редко (≥1/10000; &lt;1/1000); очень редко (&lt;1/10000).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Инфекции и инвазии:\n </i>\n очень часто — назофарингит; часто — грипп, инфекция мочеполовых путей (наблюдалось только у пациентов с ДМО).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны системы кроветворения:\n </i>\n часто — анемия.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Психические нарушения:\n </i>\n часто — тревога.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны нервной системы:\n </i>\n очень часто — головная боль; нечасто — инсульт.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны органа зрения:\n </i>\n очень часто — интраокулярное воспаление, воспаление стекловидного тела, отслойка стекловидного тела, ретинальные кровоизлияния, зрительные нарушения, боль в глазах, помутнения в стекловидном теле, повышение\n <span class=\"sokr\" title=\"внутриглазное давление\">\n  ВГД\n </span>\n ,  конъюнктивальные кровоизлияния, раздражение глаз, чувство инородного тела в глазах, слезотечение, блефарит, синдром сухого глаза, покраснение глаз, чувство зуда в глазах; часто — дегенеративные изменения сетчатки, поражение сетчатки, отслойка сетчатки, разрывы сетчатки, отслойка пигментного эпителия сетчатки, разрыв пигментного эпителия, снижение ОЗ, кровоизлияния в стекловидное тело, поражение стекловидного тела, увеит, ирит, иридоциклит, катаракта, субкапсулярная катаракта, помутнение задней капсулы хрусталика, точечный кератит, эрозии роговицы, клеточная опалесценция в передней камере глаза, нечеткость зрения, кровоизлияние в месте инъекции, глазные кровоизлияния, конъюнктивит, аллергический конъюнктивит, выделения из глаз, фотопсия, светобоязнь, чувство дискомфорта в глазах, отек век, болезненность век, гиперемия конъюнктивы; нечасто — слепота, эндофтальмит, гипопион, гифема, кератопатия, спайки радужки, отложения в роговице, отек роговицы, стрии роговицы, боль и раздражение в месте инъекции, атипичные ощущения в глазу и раздражение век.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны дыхательной системы:\n </i>\n часто — кашель.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны пищеварительной системы:\n </i>\n часто — тошнота.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Дерматологические нарушения:\n </i>\n часто — аллергические реакции (сыпь, крапивница, зуд, эритема).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны костно-мышечной системы:\n </i>\n очень часто — артралгии.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Если любые из указанных в инструкции побочных эффектов усугубляются или пациент заметил любые другие побочные эффекты, не указанные в инструкции, следует сообщить об этом врачу.\n</p>\n<div id=\"vzaimodejstvie\">\n</div>\n",
    "Взаимодействие": "<p class=\"OPIS_POLE\">\n Взаимодействие препарата Луцентис с другими лекарственными препаратами не изучалось.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Препарат Луцентис не следует смешивать с какими-либо другими лекарственными препаратами или растворителями.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Отсутствуют данные по применению препарата Луцентис совместно с вФДТ у пациентов со сниженим ОЗ, вызванным ХНВ, обусловленной ПМ.\n</p>\n<div id=\"sposob-primeneniya-i-dozy\">\n</div>\n",
    "Способ применения и дозы": "<p class=\"OPIS_POLE\">\n <i>\n  Интравитреально.\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Препарат Луцентис применяют только в виде инъекций в стекловидное тело.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Содержимое одного флакона препарата Луцентис следует использовать для проведения только одной интравитреальной инъекции. Вводить ранибизумаб (в асептических условиях) должен только офтальмолог, имеющий опыт выполнения интравитреальных инъекций. Между введением двух доз препарата следует соблюдать интервал не менее 1 мес.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Рекомендуемая доза препарата Луцентис составляет 0,5 мг (0,05 мл) 1 раз в месяц в виде инъекции в стекловидное тело.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Во время лечения препаратом осуществляется ежемесячный контроль ОЗ.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Лечение влажной формы ВМД\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Инъекции препарата Луцентис выполняются ежемесячно и продолжаются  до достижения  максимальной стабильной ОЗ, определяемой на трех последовательных ежемесячных  визитах на  фоне введения препарата Луцентис.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Лечение препаратом Луцентис возобновляется в случае снижения ОЗ на 1 и более строк (≥5 букв), связанного с ВМД, определяемой при мониторинге, и продолжается до достижения стабильной ОЗ также на трех последовательных ежемесячных визитах.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Лечение снижения ОЗ, связанного с ДМО\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Инъекции препарата Луцентис выполняются ежемесячно и продолжаются до достижения  максимальной стабильной ОЗ, определяемой на трех последовательных ежемесячных визитах на фоне введения препарата Луцентис.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Лечение препаратом Луцентис возобновляется в случае снижения ОЗ, связанного с ДМО, определяемым при мониторинге, и продолжается до достижения стабильной ОЗ также на трех последовательных ежемесячных визитах.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Терапия препаратом Луцентис может сочетаться с применением ЛК у пациентов с ДМО (\n <span class=\"sokr\" title=\"в том числе\">\n  в т.ч.\n </span>\n у пациентов с предшествующим использованием ЛК). При назначении обоих методов терапии в течение одного дня препарат Луцентис следует вводить спустя как минимум 30 мин после ЛК.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Лечение снижения ОЗ, вызванного отеком макулы вследствие ОВС (ЦВС или ее ветвей)\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Инъекции препарата Луцентис выполняются ежемесячно и продолжаются  до достижения максимальной ОЗ, определяемой на трех последовательных ежемесячных  визитах на  фоне введения препарата Луцентис.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Лечение препаратом Луцентис возобновляют в виде ежемесячных инъекций в случае снижения ОЗ, связанного с ОВС, определяемой при ежемесячном мониторинге, и продолжается до достижения стабильной ОЗ на трех последовательных ежемесячных визитах. Терапия препаратом Луцентис может сочетаться с применением ЛК у пациентов. При назначении обоих методов терапии в течение одного дня препарат Луцентис следует вводить спустя как минимум 30 мин после ЛК. Луцентис можно также применять у пациентов с предшествующим использованием ЛК.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Лечение снижения ОЗ, вызванного ХНВ, обусловленной ПМ\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Лечение препаратом Луцентис начинают с однократной инъекции. При выявлении признаков активности заболевания, определяемых при периодическом контроле состояния, который может включать клиническое обследование, оптическую когерентную томографию (ОКТ) или флуоресцентную ангиографию (ФА), рекомендуется возобновить лечение препаратом Луцентис.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В большинстве случаев требуется 1 или 2 инъекции препарата Луцентис в течение 1-го года терапии. Тем не менее, в некоторых случаях может потребоваться более частое применение препарата. В связи с этим, в течение первых 2 мес рекомендуется проводить контроль состояния ежемесячно и далее — по крайней мере раз в 3 мес в течение 1-го года лечения препаратом Луцентис. В дальнейшем периодичность контроля устанавливает лечащий врач.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n До введения препарата Луцентис следует проконтролировать качество растворения и цвет раствора. Препарат нельзя использовать при изменении цвета раствора и появлении нерастворимых видимых частиц.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Инъекцию препарата в стекловидное тело следует проводить в асептических условиях, включающих обработку рук медицинских работников, использование стерильных перчаток, салфеток, векорасширителя (или его аналога) и при необходимости инструментов для парацентеза.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Перед введением препарата необходимо провести соответствующую дезинфекцию кожи век и области вокруг глаз, анестезию конъюнктивы и терапию противомикробными препаратами широкого спектра. Противомикробные препараты следует закапывать в конъюнктивальный мешок 3 раза в сутки в течение 3 дней до и после введения препарата.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Препарат Луцентис следует вводить в стекловидное тело на 3,5–4 мм сзади от лимба, избегая горизонтального меридиана и направляя иглу к центру глазного яблока. Объем введенного препарата составляет 0,05 мл. Следующая инъекция препарата проводится в другую половину склеры.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Поскольку в течение 60 мин после инъекции препарата Луцентис может временно повышаться\n <span class=\"sokr\" title=\"внутриглазное давление\">\n  ВГД\n </span>\n ,  следует контролировать\n <span class=\"sokr\" title=\"внутриглазное давление\">\n  ВГД\n </span>\n ,  перфузию диска зрительного нерва и при необходимости применять соответствующее лечение. Отмечались также случаи устойчивого повышения\n <span class=\"sokr\" title=\"внутриглазное давление\">\n  ВГД\n </span>\n после инъекции препарата Луцентис.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n За один сеанс введение препарата Луцентис проводят только в один глаз.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Особые группы пациентов\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Нарушение функции печени.\n </i>\n Применение препарата у больных с нарушением функции печени не изучалось. Учитывая незначительную концентрацию препарата Луцентис в плазме крови, не требуется изменение режима дозирования препарата.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Нарушение функции почек.\n </i>\n Пациентам с нарушением функции почек не требуется коррекция дозы препарата.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Пациенты 65 лет и старше.\n </i>\n Пациентам 65 лет и старше не требуется коррекция дозы препарата.\n</p>\n<div id=\"peredozirovka\">\n</div>\n",
    "Передозировка": "<p class=\"OPIS_POLE\">\n <i>\n  Симптомы:\n </i>\n в клинических исследованиях и при применении препарата в клинической практике отмечались случаи непреднамеренной передозировки препарата. В указанных случаях при передозировке препарата Луцентис наиболее часто отмечались повышение\n <span class=\"sokr\" title=\"внутриглазное давление\">\n  ВГД\n </span>\n и боль в глазу.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Лечение:\n </i>\n в случае передозировки препарата следует обязательно контролировать ВГД; при необходимости пациент должен находиться под наблюдением врача.\n</p>\n<div id=\"osobye-ukazaniya\">\n</div>\n",
    "Особые указания": "<p class=\"OPIS_POLE\">\n Проводить лечение препаратом должен только офтальмолог, имеющий опыт выполнения интравитреальных инъекций. Введение препарата Луцентис всегда следует проводить в асептических условиях. Кроме того, в течение 1\n <span class=\"sokr\" title=\"неделя\">\n  нед\n </span>\n после инъекции препарата необходимо наблюдать за больным с целью выявления возможного местного инфекционного процесса и проведения своевременной терапии. Следует информировать пациентов о необходимости незамедлительно сообщать врачу обо всех симптомах, которые могут свидетельствовать о развитии эндофтальмита.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Препарат обладает иммуногенными свойствами. Так как у пациентов с ДМО существует более высокий риск системного воздействия препарата, необходимо помнить и о более высоком риске развития реакций гиперчувствительности у данной категории больных.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Пациенты должны быть осведомлены о признаках, свидетельствующих о развитии интраокулярного воспаления, что может указывать на интраокулярное формирование антител к препарату.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При инъекции в стекловидное тело ингибиторов эндотелиального фактора роста А (\n <i>\n  VEGF-A\n </i>\n ) возможно развитие артериальных тромбоэмболических осложнений. Риск развития инсульта может быть выше при наличии у пациентов факторов риска, включая перенесенный ранее инсульт или транзиторные нарушения мозгового кровообращения в анамнезе.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n У пациентов после введения препарата Луцентис отмечалось временное (в течение 60 мин после инъекции) повышение\n <span class=\"sokr\" title=\"внутриглазное давление\">\n  ВГД\n </span>\n .  Также отмечались случаи устойчивого повышения\n <span class=\"sokr\" title=\"внутриглазное давление\">\n  ВГД\n </span>\n .  На фоне применения препарата Луцентис рекомендуется мониторировать\n <span class=\"sokr\" title=\"внутриглазное давление\">\n  ВГД\n </span>\n и перфузию диска зрительного нерва.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Препарат Луцентис не рекомендуется вводить одновременно в оба глаза (безопасность и эффективность данного введения не изучались). Это может привести к повышению системного воздействия препарата Луцентис и риску развития побочных эффектов.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Опыт применения препарата Луцентис ограничен у пациентов с ДМО вследствие сахарного диабета (СД) типа 1 у пациентов, ранее получавших лечение препаратами для интраокулярного введения, у пациентов с активными системными инфекциями, с пролиферативной диабетической ретинопатией или с сопутствующими неинфекционными заболеваниями глаз, такими как отслойка сетчатки,\n <span class=\"sokr\" title=\"в том числе\">\n  в т.ч.\n </span>\n в области макулы. Также нет опыта применения препарата Луцентис у пациентов с СД с уровнем гликированного гемоглобина более 12% и неконтролируемой артериальной гипертензией.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Опыт применения препарата Луцентис ограничен у пациентов с ПМ, ранее безуспешно подвергавшихся вФДТ. Несмотря на то что у пациентов с субфовеальной и юкстафовеальной локализацией поражения отмечался сходный эффект, недостаточно данных для выводов относительно эффективности применения препарата Луцентис у пациентов с ПМ с экстрафовеальной локализацией поражения.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При проведении терапии препаратом женщинам детородного возраста следует использовать надежные методы контрацепции.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Влияние на способность управлять транспортными средствами и работать с механизмами.\n </i>\n На фоне применения препарата Луцентис возможно развитие временных нарушений зрения, отрицательно влияющих на способность управлять транспортными средствами и работать с механизмами. При возникновении таких симптомов пациентам не следует управлять автотранспортом или работать с механизмами до снижения выраженности временных зрительных нарушений.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Указания по применению\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Содержимое одного флакона препарата Луцентис следует использовать для проведения только одной интравитреальной инъекции.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В комплект препарата Луцентис входят игла, снабженная фильтром, для извлечения содержимого из флакона, шприц и игла для инъекций (желтого цвета).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Приготовление раствора препарата Луцентис для интравитреальной инъекции следует проводить следующим образом:\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n 1. До вскрытия флакона с препаратом поверхность резиновой пробки следует продезинфицировать.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n 2. В асептических условиях соединить прилагаемые шприц  (вместимостью 1 мл) с иглой, снабженной фильтром (размер пор которого — 5 мкм). Иглу, снабженную фильтром, ввести во флакон через центральную часть резиновой пробки (конец иглы должен достигнуть дна флакона).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n 3. Все содержимое флакона набрать в шприц, удерживая флакон в вертикальном положении и слегка наклоняя его (для полного извлечения раствора).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n 4. После извлечения препарата из флакона поршень шприца следует отодвинуть назад (до отметки 0,8–0,9 мл) для полного перехода раствора из иглы, снабженной фильтром, в шприц.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n 5. Затем иглу, снабженную фильтром, отсоединить от шприца и оставить во флаконе. После извлечения раствора из флакона в шприц иглу, снабженную фильтром, утилизировать надлежащим образом.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  <b>\n   Внимание:\n  </b>\n </i>\n иглу, снабженную  фильтром, нельзя использовать для интравитреального введения.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n 6. В асептических условиях шприц плотно соединить с иглой для инъекции.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n 7. Аккуратно снять колпачок с иглы для инъекций (игла должна остаться присоединенной к шприцу).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  <b>\n   Внимание:\n  </b>\n </i>\n при снятии колпачка с иглы для интравитреальной инъекции, следует касаться только канюли иглы для интравитреальной инъекции.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n 8. Аккуратно удалить воздух из шприца и установить поршень на отметке 0,05 мл. Только после этого можно вводить препарат в стекловидное тело.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <b>\n  <i>\n   Внимание:\n  </i>\n </b>\n нельзя прикасаться к игле для инъекций и отодвигать назад поршень (после установки на отметке 0,05 мл).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В случае, если после однократного введения в стекловидное тело во флаконе остался неиспользованный раствор препарата, его следует утилизировать надлежащим образом (повторное применение неиспользованного раствора недопустимо).\n</p>\n<div id=\"forma-vypuska\">\n</div>\n",
    "Форма выпуска": "<p class=\"OPIS_POLE\">\n <i>\n  Раствор для внутриглазного введения, 10 мг/мл.\n </i>\n По 0,23 мл во флаконе из бесцветного стекла, укупоренном резиновой пробкой, обкатанной алюминиевым колпачком с отщелкивающейся крышкой. По 1 фл. в комплекте с иглой, снабженной фильтром, для извлечения содержимого из флакона, шприцем, иглой для инъекций в картонной пачке.\n</p>\n<div id=\"proizvoditel`\">\n</div>\n",
    "Производитель": "<p class=\"OPIS_POLE\">\n Новартис Фарма Штейн АГ, Швейцария.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Владелец регистрационного удостоверения: Новартис Фарма АГ. Лихтштрассе 35, 4056, Базель, Швейцария.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Дополнительную информацию о препарате можно получить по адресу: 125315, Москва, Ленинградский пр-т, 72, корп. 3.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Тел.: (495) 967-12-70; факс: (495) 967-12-68.\n</p>\n<div id=\"usloviya-otpuska-iz-aptek\">\n</div>\n",
    "Условия отпуска из аптек": "<p class=\"OPIS_POLE\">\n По рецепту.\n</p>\n<div id=\"usloviya-xraneniya-preparata-lucentis\">\n</div>\n",
    "Условия хранения препарата Луцентис": "<p class=\"OPIS_POLE\">\n <i>\n  Хранить в недоступном для детей месте.\n </i>\n</p>\n<div id=\"srok-godnosti-preparata-lucentis\">\n</div>\n",
    "Срок годности препарата Луцентис": "<p>\n Не применять по истечении срока годности, указанного на упаковке.\n</p>\n<div>\n</div>\n",
    "id_disease": [
        3441,
        3342,
        3352,
        3387,
        3360,
        3477
    ],
    "id": 40825
}