{
    "Название": "Репленин-ВФ ",
    "_before": "<div id=\"beforefv\">\n</div>\n<div class=\"drug__item drug__item--closed\" id=\"packing-header\">\n Фильтруемый  список\n</div>\n<div class=\"tw\">\n <div id=\"preplist_aurora\" style=\"display: none;\" tnid=\"41010\">\n </div>\n</div>\n<div id=\"dejstvuyushhee-veshhestvo\">\n</div>\n",
    "Действующее вещество:": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mnn_index_id_3100.htm\">\n Фактор свертывания крови IX (Antihemophilic factor IX)\n</a>\n<div class=\"link-pharm-block\">\n</div>\n<div id=\"instrukciya-po-medicinskomu-primeneniyu\">\n</div>\n",
    "Инструкция по медицинскому применению": "<div class=\"instructiontext\">\n <div class=\"regdoc__instruction\">\n  <rlsstyle>\n   <p class=\"instructiontext_p\">\n    Репленин-ВФ\n    <br/>\n    Инструкция по медицинскому применению - РУ № П N009067\n   </p>\n   <p>\n    Дата последнего изменения:\n    <b>\n     13.08.2008\n    </b>\n   </p>\n   <h3>\n    Лекарственная форма\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Лиофилизат для приготовления раствора для внутривенного введения\n    </p>\n   </div>\n   <h3>\n    Состав\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Состав на 1 флакон:\n    </p>\n    <p>\n     Активное вещество:\n    </p>\n    <p>\n     500 ME высокоочищенного концентрата Фактора свертывания крови I Х (содержание человеческого Фактора IX в восстановленном растворе 50 МЕ/мл)\n    </p>\n    <p>\n     Вспомогательные вещества:\n    </p>\n    <p>\n     L -лизина моногидрохлорид, глицин, тринатрия цитрат, кислота лимонная, натрия гидрофосфата дигидрат, натрия хлорид.\n    </p>\n   </div>\n   <h3>\n    Описание лекарственной формы\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Белая или почти белая пористая масса или порошок. После добавления растворителя - прозрачный или слегка опалесцирующий раствор от бесцветного до светло-желтого цвета.\n    </p>\n   </div>\n   <h3>\n    Фармакологическая группа\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Гемостатическое средство\n    </p>\n   </div>\n   <h3>\n    Фармакологическое действие\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Репленин-ВФ представляет собой высокоочищенный концентрат человеческого Фактора IX, выделенный из крови тщательно отобранных доноров, протестированной на отсутствие вирусов иммунодефицита человека (ВИЧ), вирусов гепатита В и С, а также прошедший дополнительно специальную обработку для удаления вышеуказанных и других возможных вирусов. Гемостатическое средство, представляет собой цепочку гликопротеина с молекулярной массой около 68000 Да. Восполняет недостаточность фактора свертывания IX и, таким образом, устраняет гипокоагуляцию у больных с его дефицитом. Введенный в кровь препарат увеличивает в плазме уровень К-зависимых факторов коагуляции (II, VII, IX , X). В процессе свертывания крови превращается в активированный фактор IХ (фактор I Ха), который в комбинации с фактором VIII переводит фактор X в активную форму Ха. Под воздействием последнего происходит переход протромбина в тромбин, преобразующего фибриноген в фибрин, в результате чего формируется фибриновый сгусток.\n    </p>\n   </div>\n   <h3>\n    Фармакокинетика\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Период полувыведения после внутривенного введения препарата у больных с гемофилией В составляет около 1 суток.\n    </p>\n   </div>\n   <h3>\n    Показания\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Лечение и профилактика кровотечений у больных с гемофилией В, приобретенной недостаточностью фактора свертывания IX.\n    </p>\n   </div>\n   <h3>\n    Противопоказания\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Тяжелые нарушения функции печени, синдром диссеминированного внутрисосудистого свертывания, повышенная чувствительность к фактору IX и другим компонентам препарата.\n    </p>\n    <p>\n     <b>\n      С осторожностью:\n     </b>\n    </p>\n    <p>\n     Детский возраст.\n    </p>\n    <p>\n     Препараты Фактора свертывания крови I Х не рекомендуется применять:\n    </p>\n    <ul>\n     <li>\n      больным, имеющим ингибиторы фактора свертывания крови VIII,\n     </li>\n     <li>\n      для коррекции нарушений факторов свертывания у больных с заболеваниями печени, при отмене пероральных антикоагулянтов.\n     </li>\n    </ul>\n   </div>\n   <h3>\n    Применение при беременности и кормлении грудью\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Не было отмечено осложнений при применении Репленина-ВФ женщинами во время беременности и грудного вскармливания. Тем не менее в этих случаях препарат должен применяться только при условии, что польза от его применения для матери превышает потенциальный риск для плода и ребенка.\n    </p>\n   </div>\n   <h3>\n    Способ применения и дозы\n   </h3>\n   <br/>\n   <div>\n    <p>\n     <u>\n      Приготовление раствора для инъекций\n     </u>\n    </p>\n    <p>\n     Для приготовления раствора для инъекций следует использовать воду для инъекций. Препарат и флакон с водой для инъекций согревают до температуры 20-30° С. Удаляют с флаконов флипы и протирают пробки тампоном, смоченным в спирте.\n    </p>\n    <p>\n     Далее для приготовления раствора для инъекций применяют один из следующих способов:\n    </p>\n    <p>\n     А) Используя стерильные иглу и шприц (которые уничтожают после употребления), наберите в шприц воду для инъекций и перенесите ее во флакон с препаратом. После прокалывания пробки флакона с препаратом вода сама перетекает во флакон, поскольку в нем создано вакуумное разрежение.\n    </p>\n    <p>\n     <u>\n      Внимание:\n     </u>\n     Поставляемая в комплекте игла с фильтром не может использоваться для переноса воды для инъекций.\n    </p>\n    <p>\n     Или:\n    </p>\n    <p>\n     Б) Удалите защитный наконечник с одного конца двухконечной иглы и введите через пробку во флакон с водой для инъекций. Удалите наконечник с другого конца иглы, разместите флакон с водой над флаконом с препаратом и введите свободный конец иглы через пробку во флакон с препаратом. После прокалывания пробки флакона с препаратом вода сама перетекает во флакон. Во флаконе с водой для инъекций останется небольшое количество воды.\n    </p>\n    <p>\n     <u>\n      Внимание:\n     </u>\n     Если вода не перетекает во флакон с препаратом, то это значит, что герметичность упаковки нарушена. В этом случае применять препарат нельзя.\n    </p>\n    <p>\n     Затем следует поступить следующим образом:\n    </p>\n    <p>\n     А) Удалите шприц с иглы, затем удалите иглу из флакона с препаратом\n    </p>\n    <p>\n     Или:\n    </p>\n    <p>\n     Б) Разъедините два флакона, удалив иглу сначала из флакона с водой, и затем из флакона с препаратом.\n    </p>\n    <p>\n     Аккуратно повращайте флакон с препаратом между ладонями рук для растворения препарата. В течение не более 5 минут образуется прозрачная или слегка опалесцирующая жидкость. Если для получения необходимой дозы требуется количество препарата большее, чем содержит один флакон, содержимое необходимого числа флаконов должно быть слито вместе. После приготовления раствора препарата протрите пробку флакона смоченным в спирте тампоном. Растворенный препарат следует перенести из флакона в пластиковый «переносной фильтр» через входящую в комплект препарата иглу со стерильным фильтром для освобождения раствора от могущих присутствовать в нем мельчайших нерастворенных частиц.\n    </p>\n    <p>\n     <u>\n      Внимание:\n     </u>\n     Раствор должен быть применен в течение не более одного часа после приготовления. Если разведенный препарат образует гель либо сгустки, если в растворе есть хлопья или выпал осадок, его применять нельзя. О таких фактах, а также о факте отсутствия вакуума во флаконе с препаратом (см. выше) следует сообщить производителю.\n    </p>\n    <p>\n     <u>\n      Введение препарата\n     </u>\n    </p>\n    <p>\n     Приготовленный раствор вводится внутривенно медленно (со скоростью приблизительно 3 мл/мин).\n    </p>\n    <p>\n     Для введения препарата прикрепите подходящую иглу (например, иглу типа «бабочка») к шприцу. Несмотря на малую вероятность возникновения побочных эффектов, дозу препарата (особенно первую) следует вводить медленно (приблизительно 3 мл/мин). Если необходимо ввести содержимое более чем одного флакона препарата, следует собрать содержимое необходимого числа флаконов в один шприц подходящего размера, перенося раствор из каждого флакона с препаратом через отдельную стерильную иглу с фильтром.\n    </p>\n    <p>\n     <u>\n      Применяемые дозы\n     </u>\n    </p>\n    <p>\n     Лечение должно осуществляться под наблюдением опытного врача, имеющего необходимый опыт лечения больных гемофилией.\n    </p>\n    <p>\n     Доза и продолжительность лечения зависит от множества факторов и оценивается лечащим врачом. Препараты фактора IX редко требуют назначения чаще одного раза в день.\n    </p>\n    <p>\n     Количество вводимого фактора IX выражается в Международных Единицах ( ME ), которые соответствуют общепринятому стандарту ВОЗ для препаратов, содержащих фактор IX. Активность фактора IX. в плазме крови выражается или в процентах (соответствует нормальной плазме крови человека) или в Международных Единицах (соответствует Международному стандарту для фактора IX в плазме крови).\n    </p>\n    <p>\n     Одна Международная Единица ( ME ) активности фактора IX эквивалентна такому же количеству фактора IX в 1 мл нормальной человеческой плазмы.\n    </p>\n    <p>\n     Расчет требуемой дозы фактора IX основан на результатах эмпирических исследований, показавших, что введение 1 ME препарата Репленин-ВФ на кг массы тела, повышает уровень фактора IX в плазме крови на 1,3% от нормальной активности.\n    </p>\n    <p>\n     Доза препарата рассчитывается по следующей формуле:\n    </p>\n    <p>\n     <u>\n      Требуемое количество единиц препарата=масса тела (кг) х требуемый уровень повышении активности фактора IX (%) × 0,8\n     </u>\n    </p>\n    <p>\n     Приведенная ниже таблица дает приблизительную оценку необходимой дозы для различных ситуаций.\n    </p>\n    <div class=\"tw\">\n     <table border=\"1\">\n      <tbody>\n       <tr>\n        <td>\n         <p>\n          Степень тяжести кровотечения\n         </p>\n         <p>\n          Тип хирургической процедуры\n         </p>\n        </td>\n        <td>\n         Терапевтически необходимый уровень фактора IX в плазме крови (%)\n        </td>\n        <td>\n         Кратность введения / продолжительность курса лечения\n        </td>\n       </tr>\n       <tr>\n        <td>\n         Кровотечения:\n        </td>\n       </tr>\n       <tr>\n        <td>\n         Ранний гемартроз, кровоизлияние в мышцы или в ротовую полость\n        </td>\n        <td>\n         20-40\n        </td>\n        <td>\n         Повторять введения каждые 24 часа, как минимум 1 раз в день до купирования кровотечения, по болевым ощущениям или до наступления выздоровления.\n        </td>\n       </tr>\n       <tr>\n        <td>\n         Более обширный гемартроз, кровоизлияние в мышцы или гематома\n        </td>\n        <td>\n         30-60\n        </td>\n        <td>\n         Повторять введения каждые 24 часа в течение 3 - 6 суток до прекращения болевых ощущений и дискомфорта.\n        </td>\n       </tr>\n       <tr>\n        <td>\n         <p>\n          Кровотечения, угрожающие жизни:\n         </p>\n         <p>\n          - Внутричерепные, внутрибрюшные кровотечения,\n         </p>\n         <p>\n          - Желудочно-кишечные кровотечения\n         </p>\n        </td>\n        <td>\n         60- 100\n        </td>\n        <td>\n         Повторять введения каждые 8-24 часа до устранения угрозы для жизни пациента\n        </td>\n       </tr>\n       <tr>\n        <td>\n         Хирургические операции:\n        </td>\n       </tr>\n       <tr>\n        <td>\n         - Незначительные в т.ч. экстракция зубов\n        </td>\n        <td>\n         30-60\n        </td>\n        <td>\n         Повторять введения каждые 24 часа, как минимум 1 раз в день до наступления выздоровления.\n        </td>\n       </tr>\n       <tr>\n        <td>\n         - Обширные хирургические вмешательства (пред- и послеоперационный период)\n        </td>\n        <td>\n         80-100\n        </td>\n        <td>\n         Повторять введения каждые 8-24 часа до достижения необходимого уровня заживления раны, затем терапия в течение по крайней мере последующих 7 дней для поддержания активности фактора IX на уровне 30-60 %\n        </td>\n       </tr>\n      </tbody>\n     </table>\n    </div>\n    <p>\n     При определенных обстоятельствах, особенно при определении первоначальной дозы, может потребоваться введение более значительной дозы препарата, чем та, которая рассчитана выше. В частности, в случаях обширных хирургических вмешательств необходимо вести наблюдение за заместительной терапией посредством анализа свертывания крови (активность фактора IX в плазме крови пациента).\n    </p>\n    <p>\n     В течение первых нескольких дней после операции следует контролировать концентрацию плазменного Фактора свертывания крови IX и при необходимости повторять введение Репленина-ВФ каждые 12-24 часа. Через несколько дней доза и кратность введения могут быть уменьшены. Лечение обычно продолжают в течение 10 дней и более.\n    </p>\n    <p>\n     Если концентрация Фактора свертывания крови IX не достигает желаемого уровня или снижается быстрее, чем ожидалось (в течение 12 часов), следует заподозрить присутствие ингибиторов Фактора свертывания крови IX и провести необходимые исследования для определения этих ингибиторов.\n    </p>\n    <p>\n     Применение у детей\n    </p>\n    <p>\n     Доза, равная 1 МЕ/кг, возможно, приведет к меньшему подъему активности фактора свертывания крови IX.\n    </p>\n    <p>\n     В настоящее время производитель не располагает достаточным объемом данных о применении препарата Репленин-ВФ у детей младше 6 лет.\n    </p>\n   </div>\n   <h3>\n    Побочные действия\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Редко могут наблюдаться:\n    </p>\n    <ul>\n     <li>\n      Аллергические реакции: жар, озноб, лихорадка, крапивница, анафилактические реакции\n     </li>\n     <li>\n      Головная боль, тахикардия, ощущение покалывания в теле, боль в спине, тошнота, повышение температуры тела, чувство недомогания, спутанность сознания, одышка, затрудненное дыхание, желтуха, отсутствие аппетита, потеря массы тела, вздутие живота\n     </li>\n     <li>\n      Послеоперационный тромбоз.\n     </li>\n     <li>\n      Снижение резистентности к инфекционным заболеваниям.\n     </li>\n     <li>\n      Появление в крови антител к Фактору IX\n     </li>\n    </ul>\n   </div>\n   <h3>\n    Передозировка\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Никаких сообщений о случаях передозировки при лечении Репленином-ВФ производителю не поступало\n    </p>\n   </div>\n   <h3>\n    Взаимодействие\n   </h3>\n   <br/>\n   <div>\n    <p>\n     До настоящего времени не отмечено каких-либо взаимодействий Репленина-ВФ, изготовленного из Фактора IX плазмы крови человека, с другими лекарственными средствами\n    </p>\n   </div>\n   <h3>\n    Меры предосторожности\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Нельзя применять раствор препарата при наличии в нем механических частиц, хлопьевидного осадка, если разведенный препарат образует гель либо сгустки. Не применять препарат при нарушении целостности упаковки или условий хранения.\n    </p>\n   </div>\n   <h3>\n    Особые указания\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Для разведения препарата следует использовать стерильную воду для инъекций.\n    </p>\n    <p>\n     При введении больным медицинских препаратов, приготовленных из плазмы человека, нельзя полностью исключить риск заражения известными или еще неизвестными вирусами. Для уменьшения риска инфекции осуществляется строгий контроль при отборе крови доноров.\n    </p>\n    <p>\n     Кроме того, в процессе производства препарат Репленин-ВФ проходит два специальных этапа для удаления вирусов:\n    </p>\n    <p>\n     1)    сольвент/детергентная обработка, разрушающая вирус иммунодефицита человека (ВИЧ), вирусы гепатита В и гепатита С,\n    </p>\n    <p>\n     2)    специальная вирусная фильтрация для удаления таких вирусов, как вирус гепатита А и парвовирусы.\n    </p>\n    <p>\n     Тем не менее препараты крови человека не могут быть полностью гарантированы на отсутствие указанных вирусов, поэтому производитель рекомендует перед началом лечения сделать пациенту прививку от гепатита А и В.\n    </p>\n    <p>\n     При применении препаратов Фактора IХ низкой очистки (концентрат протромбинового комплекса) были случаи тромбоэмболии. На сегодня клинический опыт показывает, что при применении препаратов Фактора IX высокой очистки, каковым является Репленин-ВФ, этот риск значительно снижен. Однако, этот потенциальный риск следует учитывать при назначении Репленина-ВФ больным с заболеваниями сердца, печени, после недавно перенесенных операций, если в анамнезе были случаи тромбозов или тромбоэмболии, или есть основания опасаться образования тромбов или обширных гематом.\n    </p>\n    <p>\n     Следует с особой осторожностью назначать препарат детям.\n    </p>\n    <p>\n     В случае аллергических или анафилактических реакций следует немедленно прервать введение препарата и провести при необходимости противошоковую терапию.\n    </p>\n    <p>\n     У некоторых больных с врожденной недостаточностью Фактора IX после курса лечения могут образовываться антитела к нему. Это может привести к неэффективности применения препарата В случае подозрения на наличие антител к Фактору IХ следует провести анализы для их выявления, особенно перед предполагаемой операцией.\n    </p>\n    <p>\n     Следует проверять уровень Фактора IХ в крови до и после курса лечения, особенно в течение первого курса\n    </p>\n    <p>\n     <b>\n      Способность управлять транспортными средствами\n     </b>\n    </p>\n    <p>\n     Неизвестно о влиянии препарата на способность управлять транспортным средством или какими- либо другими механизмами.\n    </p>\n   </div>\n   <h3>\n    Форма выпуска\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Лиофилизат для приготовления раствора для внутривенного введения по 500 ME во флаконе из бесцветного стекла (тип I, Евр.Ф.) в комплекте со стерильной иглой-фильтром, герметично запаянной в пластиковый пакет, с инструкцией по применению в картонной пачке.\n    </p>\n   </div>\n   <h3>\n    Условия хранения\n   </h3>\n   <br/>\n   <div>\n    <p>\n     В защищенном от света месте, при температуре 2-8 град. Не замораживать.\n    </p>\n    <p>\n     Хранить в недоступном для детей месте.\n    </p>\n   </div>\n   <h3>\n    Срок годности\n   </h3>\n   <br/>\n   <div>\n    <p>\n     3 года.\n    </p>\n    <p>\n     Не использовать по истечении срока годности.\n    </p>\n   </div>\n   <h3>\n    Условия отпуска из аптек\n   </h3>\n   <br/>\n   <div>\n    <p>\n     По рецепту.\n    </p>\n   </div>\n  </rlsstyle>\n </div>\n Репленин-ВФ - инструкция по медицинскому применению - РУ №\n <a href=\"/regdoc/47997\">\n  П N009067 от 2008-08-13\n </a>\n <br/>\n</div>\n<div>\n</div>\n",
    "id_disease": [
        1913,
        1903
    ],
    "id": 41010
}