{
    "Название": "Азалептин® ",
    "_before": "<div class=\"drug__date\">\n Последняя актуализация описания производителем\n <b>\n  21.05.2020\n </b>\n</div>\n<div id=\"beforefv\">\n</div>\n<div class=\"drug__item drug__item--closed\" id=\"packing-header\">\n Фильтруемый  список\n</div>\n<div class=\"tw\">\n <div id=\"preplist_aurora\" style=\"display: none;\" tnid=\"4125\">\n </div>\n</div>\n<div id=\"dejstvuyushhee-veshhestvo\">\n</div>\n",
    "Действующее вещество:": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mnn_index_id_320.htm\">\n Клозапин* (Clozapine*)\n</a>\n<div class=\"link-pharm-block\">\n</div>\n<div id=\"atx\">\n</div>\n",
    "АТХ": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/atc_index_id_1265.htm\">\n N05AH02 Клозапин\n</a>\n<div id=\"farmakologicheskaya-gruppa\">\n</div>\n",
    "Фармакологическая группа": "<ul class=\"drug__list\">\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/fg_index_id_43.htm\">\n   Антипсихотическое средство (нейролептик)\n   <span class=\"fgrls\">\n    [Нейролептики]\n   </span>\n  </a>\n </li>\n</ul>\n<div id=\"nozologicheskaya-klassifikaciya-mkb-\">\n</div>\n",
    "Нозологическая классификация (МКБ-10)": "<ul class=\"drug__list\">\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mkb_index_id_2452.htm\">\n   F20 Шизофрения\n  </a>\n </li>\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mkb_index_id_2473.htm\">\n   F23.9 Острое и преходящее психотическое расстройство неуточненное\n  </a>\n </li>\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mkb_index_id_2475.htm\">\n   F25 Шизоаффективные расстройства\n  </a>\n </li>\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mkb_index_id_2812.htm\">\n   G20 Болезнь Паркинсона\n  </a>\n </li>\n</ul>\n<div style=\"clear: both;\">\n</div>\n<div id=\"d-izobrazheniya\">\n</div>\n",
    "3D-изображения": "<div>\n</div>\n<div style=\"clear: both;\">\n</div>\n<div id=\"sostav\">\n</div>\n",
    "Состав": "<div class=\"tw\">\n <table border=\"1\" cellpadding=\"5\" cellspacing=\"0\" class=\"sostav_table drug__table\">\n  <colgroup>\n  </colgroup>\n  <tbody>\n   <tr>\n    <td class=\"PrepInSost\">\n     Таблетки\n    </td>\n    <td class=\"PrepInSost_Val\">\n     1 табл.\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost_Clear\">\n     <i>\n      действующее вещество:\n     </i>\n    </td>\n    <td>\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost\">\n     клозапин\n    </td>\n    <td class=\"CompSost_Val\">\n     25,00/100,00 мг\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost_Clear\">\n     <i>\n      вспомогательные вещества:\n     </i>\n     МКЦ — 101,00/110,00 мг; крахмал картофельный — 20,25/33,60 мг; повидон (ПВП высокомолекулярный медицинский), пласдон К90 — 2,25/3,90 мг; кальция стеарат — 1,50/2,50 мг\n    </td>\n    <td>\n    </td>\n   </tr>\n  </tbody>\n </table>\n</div>\n<div id=\"sposob-primeneniya-i-dozy\">\n</div>\n",
    "Способ применения и дозы": "<p class=\"OPIS_POLE\">\n <i>\n  Внутрь.\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Применять препарат Азалептин\n <sup>\n  ®\n </sup>\n следует только в том случае, если до начала лечения число лейкоцитов и абсолютное число нейтрофилов находятся в пределах нормы, т.е. число лейкоцитов ≥3,5·10\n <sup>\n  9\n </sup>\n /л, а абсолютное число нейтрофилов ≥2·10\n <sup>\n  9\n </sup>\n /л. Кроме того, при применении препарата необходимо наличие возможности регулярно определять число лейкоцитов и абсолютное число нейтрофилов: еженедельно на протяжении первых 18\n <span class=\"sokr\" title=\"неделя\">\n  нед\n </span>\n ,  в дальнейшем не реже 1 раза в 4\n <span class=\"sokr\" title=\"неделя\">\n  нед\n </span>\n на протяжении всего курса лечения, а также спустя 4\n <span class=\"sokr\" title=\"неделя\">\n  нед\n </span>\n после окончания лечения.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Дозу препарата следует подбирать индивидуально. У каждого пациента следует применять минимальную эффективную дозу. С целью минимизации риска развития гипотензии, судорожных приступов и седативного эффекта дозу следует подбирать с осторожностью, разделяя суточную дозу на несколько приемов.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n У пациентов, получающих лекарственные препараты, взаимодействующие с препаратом Азалептин\n <sup>\n  ®\n </sup>\n (такие как бензодиазепины или СИОЗС), необходима адекватная коррекция дозы препарата.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Переход с предшествующего лечения нейролептиками на терапию препаратом Азалептин\n  <sup>\n   ®\n  </sup>\n  .\n </i>\n Применять препарат Азалептин\n <sup>\n  ®\n </sup>\n в комбинации с другими нейролептиками не рекомендуется. В том случае, когда лечение препаратом Азалептин\n <sup>\n  ®\n </sup>\n необходимо начать у пациента, уже принимающего нейролептик внутрь, снижение дозы или отмену предшествующего препарата следует производить постепенно. На основании клинических данных лечащий врач должен определить необходимость прекращения приема другого нейролептика перед началом терапии препаратом Азалептин\n <sup>\n  ®\n </sup>\n .\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <b>\n  Рекомендованные дозы\n </b>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Шизофрения, резистентная к терапии\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В первый день применяют по 1 табл. 25 мг 1 раз в день. В случае необходимости начала лечения с дозировки 12,5 мг (1/2 табл. по 25 мг) 1 или 2 раза в день следует для точности дозирования использовать таблетки с риской, содержащие клозапин 25 мг; во второй день — 1 или 2 табл. препарата по 25 мг. В дальнейшем при условии хорошей переносимости дозу препарата можно медленно увеличивать на 25–50 мг так, чтобы в течение 2–3\n <span class=\"sokr\" title=\"неделя\">\n  нед\n </span>\n достичь суточной дозы, составляющей не более 300 мг. Затем при необходимости суточную дозу можно увеличивать на 50–100 мг каждые 3–4 дня или, предпочтительней, каждые 7 дней.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n У большинства пациентов наступление антипсихотического действия препарата следует ожидать при применении суточной дозы препарата Азалептин\n <sup>\n  ®\n </sup>\n 300–450 мг (в несколько приемов). У некоторых пациентов эффективнее может оказаться меньшая доза, другим может потребоваться доза до 600 мг/сут. Суточную дозу можно делить на отдельные приемы неравномерно, принимая ее бóльшую часть перед сном.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Для достижения полного терапевтического эффекта некоторым пациентам требуется применение более высокой дозы препарата. В этом случае целесообразно постепенное увеличение дозы (каждый раз не более чем на 100 мг) до достижения максимальной дозы 900 мг/сут. Следует принимать во внимание возможность более частого развития побочных эффектов (в частности, появление судорог) при применении дозы, превышающей 450 мг/сут.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n После достижения максимального терапевтического эффекта возможно применение более низких поддерживающих доз. Уменьшать дозу препарата следует медленно и с осторожностью. Поддерживающее лечение должно продолжаться не менее 6 мес. Если суточная доза препарата не превышает 200 мг, можно перейти на однократный вечерний прием препарата.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Прекращение терапии.\n </i>\n В случае запланированного прекращения лечения препаратом рекомендуется постепенное уменьшение дозы в течение 1–2\n <span class=\"sokr\" title=\"неделя\">\n  нед\n </span>\n .  При необходимости внезапной отмены препарата (например, в случае развития лейкопении) следует установить тщательное наблюдение за пациентом в связи с возможным обострением психотической симптоматики и развитием синдрома отмены, связанного с прекращением антихолинергического действия препарата, проявляющегося в виде профузного потоотделения, головной боли, тошноты, рвоты и диареи.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Возобновление лечения.\n </i>\n Если после последнего применения препарата прошло более 2 дней, лечение следует возобновлять, начиная с дозы 25 мг 1 раз в день. В случае необходимости возобновления лечения с дозировки 12,5 мг (1/2 табл. по 25 мг) 1 или 2 раза в течение первого дня следует для точности дозирования использовать таблетки с риской, содержащие клозапин 25 мг. При хорошей переносимости данной дозы в последующем увеличение дозы до достижения терапевтического эффекта можно осуществлять быстрее, чем это рекомендуется для начала лечения препаратом. Однако если у пациента в первоначальный период лечения отмечалась остановка дыхания или сердечной деятельности, но затем дозу препарата удалось успешно довести до терапевтической, увеличение дозы при повторном применении препарата следует осуществлять с особой осторожностью.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Снижение риска повторного суицидального поведения при шизофрении и шизоаффективном психозе\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При лечении пациентов с шизофренией и шизоаффективным психозом, имеющим риск повторного возникновения суицидального поведения, следует придерживаться тех же рекомендаций по способу применения и дозированию, которые приведены для пациентов с шизофренией, резистентной к терапии.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Для снижения риска суицидального поведения рекомендуется применение препарата по крайней мере в течение 2 лет. После двухлетнего курса лечения рекомендуется повторно оценить риск развития суицидального поведения. Далее необходимость продолжения терапии препаратом Азалептин\n <sup>\n  ®\n </sup>\n определяется на основании регулярной тщательной оценки риска повторного возникновения суицидального поведения.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Психоз при болезни Паркинсона (в случаях неэффективной стандартной терапии)\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Начальная доза препарата Азалептин\n <sup>\n  ®\n </sup>\n не должна превышать 12,5 мг (1/2 табл. 25 мг), ее следует принимать вечером. Далее дозу следует увеличивать на 12,5 мг, не чаще чем 2 раза в\n <span class=\"sokr\" title=\"неделя\">\n  нед\n </span>\n ,  до максимальной — 50 мг. Для точности дозирования следует использовать таблетки с риской, содержащие клозапин 25 мг. Дозу 50 мг следует применять не ранее конца второй недели после начала лечения. Всю суточную дозу предпочтительно принимать в 1 прием вечером.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Средняя эффективная доза составляет в среднем 25–37,5 мг/сут. В случае, если лечение суточной дозой 50 мг по крайней мере в течение 1\n <span class=\"sokr\" title=\"неделя\">\n  нед\n </span>\n не обеспечивает удовлетворительного терапевтического эффекта, возможно дальнейшее осторожное увеличение дозы не более чем на 12,5 мг/нед. Для точности дозирования следует использовать таблетки с риской, содержащие клозапин 25 мг. Дозу 50 мг/сут можно превышать в исключительных случаях. Не следует превышать дозу 100 мг/сут. Увеличение дозы следует ограничить или отложить в случае развития ортостатической гипотензии, выраженного седативного эффекта или спутанности сознания. В течение первых недель лечения необходим контроль\n <span class=\"sokr\" title=\"артериальное давление\">\n  АД\n </span>\n .\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Увеличение дозы антипаркинсонических препаратов, если это показано на основании оценки двигательного статуса, возможно не ранее, чем через 2\n <span class=\"sokr\" title=\"неделя\">\n  нед\n </span>\n после полного купирования психотических симптомов. Если увеличение дозы антипаркинсонических препаратов вызывает повторное появление психотических симптомов, дозу препарата Азалептин\n <sup>\n  ®\n </sup>\n можно увеличивать на 12,5 мг/нед до максимальной дозы 100 мг/сут, принимаемой в 1 или 2 приема (см. выше).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Прекращение терапии.\n </i>\n При завершении терапии рекомендуется постепенно уменьшать суточную дозу на 12,5 мг, не чаще чем 1 раз в неделю (предпочтительнее в 2 нед). Для точности дозирования следует использовать таблетки, с риской, содержащие клозапин 25 мг. Лечение должно быть сразу же прекращено в случае развития нейтропении или агранулоцитоза. В этой ситуации необходимо тщательное психиатрическое наблюдение, т.к. симптомы могут быстро рецидивировать.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Применение у пациентов 60 лет и старше\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Рекомендуется начинать лечение с очень малых доз (12,5 мг/сут в первый день) и в дальнейшем повышать дозу не более чем на 25 мг в день. Для точности дозирования следует использовать таблетки с риской, содержащие клозапин 25 мг. Опыт применения препарата Азалептин\n <sup>\n  ®\n </sup>\n у пациентов 60 лет и старше не позволяет сделать вывод о существовании различий ответа на лечение препаратом Азалептин\n <sup>\n  ®\n </sup>\n у пациентов разных возрастных групп.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Применение у пациентов с судорогами в анамнезе, заболеваниями\n  <span class=\"sokr\" title=\"сердечно-сосудистая система\">\n   ССС\n  </span>\n  или почек\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n У пациентов с судорогами в анамнезе, заболеваниями\n <span class=\"sokr\" title=\"сердечно-сосудистая система\">\n  ССС\n </span>\n или почек доза препарата в первый день должна составлять 12,5 мг/сут; дальнейшее увеличение дозы следует проводить медленно и постепенно. Для точности дозирования следует использовать таблетки с риской, содержащие клозапин 25 мг. Заболевания\n <span class=\"sokr\" title=\"сердечно-сосудистая система\">\n  ССС\n </span>\n тяжелой степени и заболевания почек тяжелой степени являются противопоказаниями к применению препарата Азалептин\n <sup>\n  ®\n </sup>\n .\n</p>\n<div id=\"forma-vypuska\">\n</div>\n",
    "Форма выпуска": "<p class=\"OPIS_POLE\">\n <i>\n  Таблетки 25 мг, 100 мг.\n </i>\n По 10 табл. в контурной ячейковой упаковке из пленки\n <span class=\"sokr\" title=\"поливинилхлорид\">\n  ПВХ\n </span>\n и фольги алюминиевой. По 5, 10 или 15 контурных ячейковых упаковок вместе с инструкцией по применению помещают в пачку из картона.\n</p>\n<div id=\"proizvoditel`\">\n</div>\n",
    "Производитель": "<p class=\"OPIS_POLE\">\n АО «Органика». 654034, Россия, Кемеровская обл., г. Новокузнецк, ш. Кузнецкое, 3.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Тел.: (3843) 994-222; факс: (3843) 994-200.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  www.organica-nk.ru\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Наименование организации, принимающей претензии от потребителей: АО «Органика», Россия.\n</p>\n<div id=\"usloviya-otpuska-iz-aptek\">\n</div>\n",
    "Условия отпуска из аптек": "<p class=\"OPIS_POLE\">\n По рецепту.\n</p>\n<div id=\"usloviya-xraneniya-preparata-azaleptin\">\n</div>\n",
    "Условия хранения препарата Азалептин®": "<p class=\"OPIS_POLE\">\n <i>\n  Хранить в недоступном для детей месте.\n </i>\n</p>\n<div id=\"srok-godnosti-preparata-azaleptin\">\n</div>\n",
    "Срок годности препарата Азалептин®": "<p>\n Не применять по истечении срока годности, указанного на упаковке.\n</p>\n<div>\n</div>\n",
    "id_disease": [
        2473,
        2475,
        2452,
        2812
    ],
    "id": 4125
}