{
    "Название": "Галвус ",
    "_before": "<div class=\"drug__date\">\n Последняя актуализация описания производителем\n <b>\n  14.08.2015\n </b>\n</div>\n<div id=\"beforefv\">\n</div>\n<div class=\"drug__item drug__item--closed\" id=\"packing-header\">\n Фильтруемый  список\n</div>\n<div class=\"tw\">\n <div id=\"preplist_aurora\" style=\"display: none;\" tnid=\"41539\">\n </div>\n</div>\n<div class=\"preview\">\n <a href=\"//www.rlsnet.ru/prep_index_id_186549.htm\">\n  <img alt=\"Галвус\" class=\"preview\" src=\"/images/prep/preview/4867.jpg\"/>\n </a>\n <div class=\"iiidproddate\">\n  14.08.2015\n </div>\n</div>\n<div style=\"clear: both;\">\n</div>\n<div id=\"dejstvuyushhee-veshhestvo\">\n</div>\n",
    "Действующее вещество:": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mnn_index_id_5332.htm\">\n Вилдаглиптин* (Vildagliptin*)\n</a>\n<div class=\"link-pharm-block\">\n</div>\n<div id=\"atx\">\n</div>\n",
    "АТХ": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/atc_index_id_3609.htm\">\n A10BH02 Вилдаглиптин\n</a>\n<div id=\"farmakologicheskaya-gruppa\">\n</div>\n",
    "Фармакологическая группа": "<ul class=\"drug__list\">\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/fg_index_id_292.htm\">\n   Гипогликемическое средство — дипептидилпептидазы-4 ингибитор\n   <span class=\"fgrls\">\n    [Гипогликемические синтетические и другие средства]\n   </span>\n  </a>\n </li>\n</ul>\n<div id=\"nozologicheskaya-klassifikaciya-mkb-\">\n</div>\n",
    "Нозологическая классификация (МКБ-10)": "<ul class=\"drug__list\">\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mkb_index_id_2067.htm\">\n   E11 Инсулинонезависимый сахарный диабет\n  </a>\n </li>\n</ul>\n<div style=\"clear: both;\">\n</div>\n<div id=\"d-izobrazheniya\">\n</div>\n",
    "3D-изображения": "<div>\n</div>\n<div style=\"clear: both;\">\n</div>\n<div id=\"sostav\">\n</div>\n",
    "Состав": "<div class=\"tw\">\n <table border=\"1\" cellpadding=\"5\" cellspacing=\"0\" class=\"sostav_table drug__table\">\n  <colgroup>\n  </colgroup>\n  <colgroup width=\"15%\">\n  </colgroup>\n  <tbody>\n   <tr>\n    <td class=\"PrepInSost\">\n     Таблетки\n    </td>\n    <td class=\"PrepInSost_Val\">\n     1 табл.\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost_Clear\">\n     <i>\n      активное вещество:\n     </i>\n    </td>\n    <td>\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost\">\n     вилдаглиптин\n    </td>\n    <td class=\"CompSost_Val\">\n     50 мг\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost_Clear\">\n     <i>\n      вспомогательные вещества:\n     </i>\n     МКЦ — 95,68 мг; лактоза безводная — 47,82 мг; карбоксиметилкрахмал натрия — 4 мг; магния стеарат — 2,5 мг\n    </td>\n    <td>\n    </td>\n   </tr>\n  </tbody>\n </table>\n</div>\n<div id=\"opisanie-lekarstvennoj-formy\">\n</div>\n",
    "Описание лекарственной формы": "<p class=\"OPIS_POLE\">\n <i>\n  Таблетки:\n </i>\n от белого до светло-желтого цвета, круглые, гладкие, со скошенными краями, на одной стороне маркировка «NVR», на другой — «FB».\n</p>\n<div id=\"farmakologicheskoe-dejstvie\">\n</div>\n",
    "Фармакологическое действие": "<span class=\"pharm_action\">\n <span>\n  Фармакологическое действие\n </span>\n — гипогликемическое\n</span>\n<div id=\"farmakodinamika\">\n</div>\n",
    "Фармакодинамика": "<p class=\"OPIS_POLE\">\n Вилдаглиптин — представитель класса стимуляторов островкового аппарата поджелудочной железы, селективно ингибирует фермент дипептидилпептидазу-4 (ДПП-4). Быстрое и полное ингибирование активности ДПП-4 (&gt;90%) вызывает повышение как базальной, так и стимулированной приемом пищи секреции глюкагоноподобного пептида 1-го  типа (ГПП-1) и глюкозозависимого инсулинотропного полипептида (ГИП) из кишечника в системный кровоток в течение всего дня.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Повышая концентрацию ГПП-1 и ГИП, вилдаглиптин вызывает повышение чувствительности β-клеток поджелудочной железы к глюкозе, что приводит к улучшению глюкозозависимой секреции инсулина.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При применении вилдаглиптина в дозе 50–100 мг/сут у пациентов с сахарным диабетом (СД) типа 2 отмечается улучшение функции β-клеток поджелудочной железы. Степень улучшения функции β-клеток зависит от степени их исходного повреждения; так у лиц, не страдающих СД (с нормальной концентрацией глюкозы в плазме крови), вилдаглиптин не стимулирует секрецию инсулина и не снижает уровень глюкозы.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Повышая концентрацию эндогенного ГПП-1, вилдаглиптин увеличивает чувствительность α-клеток к глюкозе, что приводит к улучшению глюкозозависимой регуляции секреции глюкагона. Снижение повышенной концентрации глюкагона во время еды в свою очередь вызывает уменьшение инсулинорезистентности.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Увеличение соотношения инсулин/глюкагон на фоне гипергликемии, обусловленное повышением уровней ГПП-1 и ГИП, вызывает уменьшение продукции глюкозы печенью как в прандиальный период, так и после приема пищи, что приводит к снижению концентрации глюкозы в плазме крови.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Кроме того, на фоне применения вилдаглиптина отмечается снижение концентрации липидов в плазме крови, однако этот эффект не связан с его действием на ГПП-1 или ГИП и улучшением функции β-клеток поджелудочной железы.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Известно, что повышение уровня ГПП-1 может приводить к замедлению опорожнения желудка, однако на фоне применения вилдаглиптина подобный эффект не наблюдается.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При применении вилдаглиптина у 5795 пациентов с СД типа 2 в течение от 12 до 52\n <span class=\"sokr\" title=\"неделя\">\n  нед\n </span>\n в качестве монотерапии или в комбинации с метформином, производными сульфонилмочевины, тиазолидиндионом или инсулином отмечается достоверное длительное снижение концентрации гликированного гемоглобина (HbA\n <sub>\n  1c\n </sub>\n ) и глюкозы крови натощак.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При применении комбинации вилдаглиптина и метформина в качестве начальной терапии пациентов с СД типа 2 в течение 24\n <span class=\"sokr\" title=\"неделя\">\n  нед\n </span>\n отмечалось дозозависимое  снижение показателей HbA\n <sub>\n  1c\n </sub>\n и массы тела в сравнении с монотерапией данными препаратами. Случаи развития гипогликемии были минимальны в обеих группах терапии.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В клиническом исследовании при применении вилдаглиптина в дозе 50 мг 1 раз в сутки в течение 6 мес у пациентов с СД типа 2 с нарушением функции почек средней (скорость клубочковой фильтрации — СКФ — ≥30, но &lt;50 мл/мин/1,73 м\n <sup>\n  2\n </sup>\n ) или тяжелой (СКФ &lt;30 мл/мин/1,73 м\n <sup>\n  2\n </sup>\n ) степени отмечалось клинически значимое снижение HbA\n <sub>\n  1c\n </sub>\n по сравнению с группой, получающей плацебо.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В клиническом исследовании при применении вилдаглиптина в дозе 50 мг 2 раза в сутки совместно/без метформина в комбинации с инсулином (средняя доза 41 ЕД/сут) у пациентов с СД типа 2 отмечено снижение показателя HbA\n <sub>\n  1c\n </sub>\n в конечной точке (−0,77%), при исходном показателе в среднем 8,8%. При этом различие с плацебо (−0,72%) было статистически достоверным. Частота гипогликемии в группе, получавшей исследуемый препарат, была сравнима с частотой гипогликемии в группе применения плацебо.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В клиническом исследовании при применении вилдаглиптина в дозе 50 мг 2 раза в сутки одновременно с метформином (≥1500 мг/сут) в комбинации с глимепиридом (≥4 мг/сут) у пациентов с СД типа 2 показатель HbA\n <sub>\n  1c\n </sub>\n статистически значимо снизился на 0,76% (исходный показатель в среднем 8,8%).\n</p>\n<div id=\"farmakokinetika\">\n</div>\n",
    "Фармакокинетика": "<p class=\"OPIS_POLE\">\n <i>\n  Абсорбция.\n </i>\n Вилдаглиптин быстро абсорбируется при приеме внутрь с абсолютной биодоступностью 85%. В терапевтическом диапазоне доз увеличение\n <span class=\"sokr\" title=\"максимальная концентрация\">\n  C\n  <sub>\n   max\n  </sub>\n </span>\n вилдаглиптина в плазме и\n <span class=\"sokr\" title=\"площадь под кривой «концентрация-время»\">\n  AUC\n </span>\n практически прямо пропорционально повышению дозы препарата.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n После приема внутрь натощак\n <span class=\"sokr\" title=\"время достижения максимальной концентрации (Cmax)\">\n  T\n  <sub>\n   max\n  </sub>\n </span>\n вилдаглиптина в плазме крови составляет 1 ч 45 мин. При одновременном приеме с пищей скорость абсорбции препарата снижается незначительно: отмечается уменьшение\n <span class=\"sokr\" title=\"максимальная концентрация\">\n  С\n  <sub>\n   max\n  </sub>\n </span>\n на 19% и увеличение\n <span class=\"sokr\" title=\"время достижения максимальной концентрации (Cmax)\">\n  T\n  <sub>\n   max\n  </sub>\n </span>\n до 2 ч 30 мин. Однако прием пищи не оказывает влияние на степень абсорбции и\n <span class=\"sokr\" title=\"площадь под кривой «концентрация-время»\">\n  AUC\n </span>\n .\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Распределение.\n </i>\n Связывание вилдаглиптина с белками плазмы низкое (9,3%). Препарат распределяется эквивалентно между плазмой и эритроцитами. Распределение вилдаглиптина происходит предположительно экстраваскулярно,\n <span class=\"sokr\" title=\"объем распределения в равновесном состоянии\">\n  V\n  <sub>\n   ss\n  </sub>\n </span>\n после\n <span class=\"sokr\" title=\"внутривенно\">\n  в/в\n </span>\n введения составляет 71 л.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Метаболизм.\n </i>\n Биотрансформация является основным путем выведения вилдаглиптина. В организме у человека подвергается превращению 69% дозы препарата. Основной метаболит — LAY151 (57% дозы) — фармакологически неактивен и является продуктом гидролиза цианокомпонента. Около 4% дозы препарата подвергается амидному гидролизу.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В экспериментальных исследованиях отмечается положительное влияние ДПП-4 на гидролиз препарата. Вилдаглиптин не метаболизируется при участии изоферментов цитохрома Р450. Вилдаглиптин не является субстратом изоферментов\n <span class=\"sokr\" title=\"система ферментов цитохрома P450\">\n  <span class=\"sokr\" title=\"изофермент цитохрома P450\">\n   CYP450\n  </span>\n </span>\n ,  не ингибирует и не индуцирует изоферменты цитохрома P450.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Выведение.\n </i>\n После приема препарата внутрь около 85% дозы выводится почками и 15% — через кишечник, почечная экскреция неизмененного вилдаглиптина составляет 23%.\n <span class=\"sokr\" title=\"период полувыведения\">\n  T\n  <sub>\n   1/2\n  </sub>\n </span>\n после приема внутрь составляет около 3 ч независимо от дозы. Пол, индекс массы тела и этническая принадлежность не оказывают влияние на фармакокинетику вилдаглиптина.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Особые группы пациентов\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Нарушение функции печени.\n </i>\n У пациентов с нарушением функции печени легкой и средней степени тяжести (6–10 баллов по классификации Чайлд-Пью) после однократного применения препарата отмечается снижение биодоступности вилдаглиптина на 20 и 8% соответственно. У пациентов с нарушением функции печени тяжелой степени (12 баллов по классификации Чайлд-Пью) биодоступность вилдаглиптина повышается на 22%. Увеличение или уменьшение максимальной биодоступности вилдаглиптина, не превышающее 30%, не является клинически значимым. Корреляция между степенью тяжести нарушений функции печени и биодоступностью препарата не выявлена.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Нарушение функции почек.\n </i>\n У пациентов с нарушением функции почек легкой, средней или тяжелой степени\n <span class=\"sokr\" title=\"площадь под кривой «концентрация-время»\">\n  AUC\n </span>\n вилдаглиптина увеличивалась по сравнению со здоровыми добровольцами в 1,4; 1,7 и 2 раза соответственно.\n <span class=\"sokr\" title=\"площадь под кривой «концентрация-время»\">\n  AUC\n </span>\n метаболита LAY151 увеличивалась в 1,6; 3,2; и 7,3 раза, а метаболита BQS867 — в 1,4; 2,7; и 7,3 раза у пациентов с нарушением функции почек легкой, средней и тяжелой степени соответственно. Ограниченные данные у пациентов с терминальной стадией\n <span class=\"sokr\" title=\"хроническая почечная недостаточность\">\n  ХПН\n </span>\n указывают на то, что показатели данной группы схожи с таковыми у пациентов с нарушением функции почек тяжелой степени. Концентрация метаболита LAY151 у пациентов с терминальной стадией\n <span class=\"sokr\" title=\"хроническая почечная недостаточность\">\n  ХПН\n </span>\n увеличивалась в 2–3 раза по сравнению с пациентами с нарушением функции почек тяжелой степени. При применении препарата у пациентов с нарушением функции почек может потребоваться коррекция дозы. Выведение вилдаглиптина при гемодиализе ограничено (через 4 ч после однократного приема составляет 3% при длительности процедуры более 3–4 ч).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Пациенты ≥65 лет.\n </i>\n Максимальное увеличение биодоступности препарата на 32% (увеличение\n <span class=\"sokr\" title=\"максимальная концентрация\">\n  С\n  <sub>\n   max\n  </sub>\n </span>\n на 18%) у пациентов старше 70 лет не является клинически значимым и не влияет на ингибирование ДПП-4.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Пациенты ≤18 лет.\n </i>\n Фармакокинетические особенности вилдаглиптина у детей и подростков младше 18 лет не установлены.\n</p>\n<div id=\"pokazaniya-preparata-galvus\">\n</div>\n",
    "Показания препарата Галвус": "<p class=\"OPIS_POLE\">\n Сахарный диабет типа 2:\n</p>\n<p class=\"Bullet\">\n в качестве монотерапии в сочетании с диетотерапией и физическими упражнениями;\n</p>\n<p class=\"Bullet\">\n в комбинации с метформином в качестве начальной медикаментозной терапии при недостаточной эффективности диетотерапии и физических упражнений;\n</p>\n<p class=\"Bullet\">\n в составе двухкомпонентной комбинированной терапии с метформином, производными сульфонилмочевины, тиазолидиндионом или инсулином в случае неэффективности диетотерапии, физических упражнений и монотерапии этими препаратами;\n</p>\n<p class=\"Bullet\">\n в составе тройной комбинированной терапии: в комбинации с производными сульфонилмочевины и метформином, у пациентов ранее получавших терапию производными сульфонилмочевины и метформином на фоне диетотерапии и физических упражнений и не достигших адекватного контроля гликемии;\n</p>\n<p class=\"Bullet\">\n в составе тройной комбинированной терапии: в комбинации с инсулином и метформином, у пациентов, ранее получавших инсулин и метформин, на фоне диетотерапии и физических упражнений и не достигших адекватного контроля гликемии.\n</p>\n<div id=\"protivopokazaniya\">\n</div>\n",
    "Противопоказания": "<p class=\"Bullet\">\n повышенная чувствительность к вилдаглиптину и любым другим компонентам препарата;\n</p>\n<p class=\"Bullet\">\n наследственная непереносимость галактозы, недостаточность лактазы глюкозо-галактозная мальабсорбция.\n</p>\n<p class=\"Opis_Pole\">\n Не рекомендуется применение вилдаглиптина у пациентов с хронической сердечной недостаточностью функционального класса IV по классификации\n <i>\n  NYHA\n </i>\n ввиду отсутствия данных клинических исследований о применении вилдаглиптина у этой группы пациентов.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Эффективность и безопасность применения препарата у детей до 18 лет не установлена.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  С осторожностью:\n </i>\n тяжелые нарушения функции печени, включая повышенную активность печеночных ферментов (АЛТ или\n <span class=\"sokr\" title=\"аспартатаминотрансфераза\">\n  АСТ\n </span>\n &gt;2,5 раза выше ВГН — 2,5×ВГН); терминальная стадия хронической почечной недостаточности у пациентов на гемодиализе (поскольку опыт применения ограничен); хроническая сердечная недостаточность III класса по функциональной классификации\n <i>\n  NYHA\n </i>\n (поскольку данные о применении ограничены и не позволяют сделать окончательный вывод).\n</p>\n<div id=\"primenenie-pri-beremennosti-i-kormlenii-grud`yu\">\n</div>\n",
    "Применение при беременности и кормлении грудью": "<p class=\"OPIS_POLE\">\n В экспериментальных исследованиях при применении в дозах, в 200 раз превышающих рекомендуемые, препарат не вызывал нарушения фертильности и раннего развития эмбриона и не оказывал тератогенное действие на плод. Достаточных данных по применению препарата Галвус у беременных женщин нет, в связи с чем препарат не следует применять при беременности.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Поскольку неизвестно, выделяется ли вилдаглиптин с грудным молоком у человека, препарат Галвус не следует применять в период грудного вскармливания.\n</p>\n<div id=\"pobochnye-dejstviya\">\n</div>\n",
    "Побочные действия": "<p class=\"OPIS_POLE\">\n При применении препарата Галвус в качестве монотерапии или в комбинации с другими препаратами большинство нежелательных реакций были слабо выражены, имели временный характер и не требовали отмены терапии. Корреляция между частотой нежелательных явлений (НЯ) и возрастом, полом, этнической принадлежностью, продолжительностью применения или режимом дозирования не выявлена.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Частота развития ангионевротического отека на фоне терапии препаратом Галвус составляла ≥1/10000, &lt;1/1000 (градация редко) и была сходной с таковой в контрольной группе. Наиболее часто ангионевротический отек отмечался при применении препарата в комбинации с ингибиторами\n <span class=\"sokr\" title=\"ангиотензинпревращающий фермент\">\n  АПФ\n </span>\n .  В большинстве случаев ангионевротический отек был средней степени тяжести и разрешался самостоятельно в ходе продолжения терапии вилдаглиптином.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n На фоне терапии препаратом Галвус редко отмечались нарушения функции печени (включая гепатит) бессимптомного течения. В большинстве случаев данные нарушения и отклонения показателей функции печени от нормы разрешились самостоятельно без осложнений после прекращения терапии препаратом. При применении препарата Галвус в дозе 50 мг 1 или 2 раза в сутки частота увеличения активности печеночных ферментов (АЛТ или\n <span class=\"sokr\" title=\"аспартатаминотрансфераза\">\n  АСТ\n </span>\n ≥3×ВГН) составляла 0,2 или 0,3% соответственно (по сравнению с 0,2% в контрольной группе). Увеличение активности печеночных ферментов в большинстве случаев было бессимптомным, не прогрессировало и не сопровождалось холестазом или желтухой.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Для оценки частоты встречаемости НЯ использовались следующие критерии: очень часто (≥1/10); часто (≥1/100, &lt;1/10); нечасто (≥1/1000, &lt;1/100); редко (≥1/10000, &lt;1/1000); очень редко (&lt;1/10000), включая отдельные сообщения.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Применение препарата Галвус в качестве монотерапии\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При применении препарата Галвус в дозе 50 мг 1 или 2 раза в сутки частота отмены терапии в связи с развитием нежелательных реакций (0,2 или 0,1% соответственно) была не выше таковой в группе плацебо (0,6%) или препарата сравнения (0,5%).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n На фоне монотерапии препаратом Галвус в дозе 50 мг 1 или 2 раза в сутки частота развития гипогликемии без увеличения степени тяжести состояния составляла 0,5% (2 пациента из 409) или 0,3% (4 из 1082), что сопоставимо с препаратом сравнения и плацебо (0,2%). При применении препарата Галвус в виде монотерапии не отмечалось увеличение массы тела пациентов.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны\n  <span class=\"sokr\" title=\"центральная нервная система\">\n   ЦНС\n  </span>\n  :\n </i>\n часто — головокружение; нечасто — головная боль.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны пищеварительной системы:\n </i>\n нечасто — запор.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Общие расстройства и нарушения в месте введения:\n </i>\n нечасто — периферические отеки.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Долгосрочные клинические исследования продолжительностью до 2 лет не выявили каких-либо дополнительных отклонений профиля безопасности или непредвиденных рисков при применении вилдаглиптина в качестве монотерапии.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Применении препарата Галвус в дозе 50 мг 1 или 2 раза в сутки в комбинации с метформином\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При применении препарата Галвус в дозе 50 мг 1 раз в сутки в комбинации с метформином частота отмены терапии в связи с развитием нежелательных реакций составляла 0,4% (в группах вилдаглиптин (50 мг 2 раза в сутки) + метформин и плацебо + метформин случаи отмены терапии в связи с развитием нежелательных реакций не отмечались).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При применении препарата Галвус в дозе 50 мг 1 или 2 раза в сутки в комбинации с метформином гипогликемия  отмечалась в 0,9 и 0,5% случаев соответственно (в группе плацебо + метформин — 0,4%). В группе применения препарата Галвус не наблюдалось развитие гипогликемии тяжелой степени. Комбинированная терапия вилдаглиптин + метформин не влияла на массу тела пациентов.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со  стороны  нервной  системы:\n </i>\n часто — тремор, головокружение, головная боль.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Долгосрочные клинические исследования продолжительностью до 2 лет не выявили какие-либо дополнительные отклонения профиля безопасности или непредвиденные риски при применении вилдаглиптина в комбинации с метформином.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  При применении препарата Галвус в дозе 50 мг 1 раз сутки в комбинации с производными сульфонилмочевины\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При применении препарата Галвус в дозе 50 мг 1 раз в сутки в комбинации с глимепиридом частота отмены терапии в связи с развитием нежелательных реакций составляла 0,6% (по сравнению с 0% в группе глимепирид + плацебо).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Частота развития гипогликемии у больных, получавших препарат Галвус в дозе 50 мг 1 раз в сутки вместе с глимепиридом, составила 1,2% (по сравнению с 0,6% в группе плацебо + глимепирид). В группе применения препарата Галвус не наблюдалось развитие гипогликемии тяжелой степени.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При применении препарата Галвус в рекомендованной дозе (50 мг 1 раз в сутки) в комбинации с глимепиридом не отмечалось увеличение массы тела пациентов.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны  нервной  системы:\n </i>\n часто — тремор, головокружение, головная боль.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Общие расстройства и нарушения в месте введения:\n </i>\n часто — астения.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  При применении препарата Галвус в дозе 50 мг 1 или 2 раза в сутки в комбинации с производными тиазолидиндиона\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При применении препарата Галвус в дозе 50 мг 1 раз в сутки в комбинации с пиоглитазоном частота отмены терапии в связи с развитием нежелательных реакций составляла 0,7% (в группах вилдаглиптин (50 мг 2 раза в сутки) + пиоглитазон и плацебо + пиоглитазон случаи отмены терапии в связи с развитием нежелательных реакций не отмечались).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При применении препарата Галвус в дозе 50 мг 1 раз в сутки в комбинации с пиоглитазоном в дозе 45 мг не отмечалось развитие гипогликемии; в группе вилдаглиптин (в дозе 50 мг 2 раза в сутки) + пиоглитазон (в дозе 45 мг) отмечалось развитие гипогликемии в 0,6% случаев, а у пациентов, получавших плацебо + пиоглитазон в дозе 45 мг, — в 1,9% случаев. В группе применения препарата Галвус не наблюдалось развитие гипогликемии тяжелой степени. Среднее увеличение массы тела по сравнению с плацебо у пациентов, получавших препарат Галвус в дозе 50 мг 1 или 2 раза в сутки вместе с пиоглитазоном, составляло +0,1 или +1,3 кг соответственно. При добавлении препарата Галвус в дозе 50 мг 1 или 2 раза в сутки к пиоглитазону в дозе 45 мг/сут частота развития периферического отека составляла 8,2 и 7% соответственно (по сравнению с 2,5% на фоне монотерапии пиоглитазоном). Однако при назначении начальной комбинированной терапии вилдаглиптином в дозе 50 мг 1 или 2 раза в сутки вместе с пиоглитазоном в дозе 45 мг/сут развитие периферического отека наблюдалось у 3,5 или 6,1% больных соответственно (по сравнению с 9,3% на фоне монотерапии пиоглитазоном в дозе 30 мг/сут).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Общие расстройства и нарушения в месте введения:\n </i>\n часто — периферический отек.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Лабораторные и инструментальные данные:\n </i>\n часто — увеличение массы тела.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  При применении препарата Галвус в дозе 50 мг 2 раза в сутки в комбинации с инсулином\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При применении препарата в комбинации с инсулином (в комбинации с метформином или без метформина) частота отмены терапии вследствие развития побочных эффектов была равна 0,3% в группе терапии вилдаглиптином, в группе плацебо случаев отмены терапии не было.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При применении препарата в комбинации с инсулином (в комбинации с метформином или без метформина) не отмечалось увеличение риска развития гипогликемии по сравнению с комбинацией плацебо + инсулин (14% в группе вилдаглиптина и 16,4% в группе плацебо). У 2 пациентов в группе вилдаглиптина и у 6 пациентов в группе плацебо развилась гипогликемия тяжелой степени.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n На момент завершения исследования препарат не оказывал влияние на среднюю массу тела (масса тела увеличена на +0,6 кг по сравнению с исходной в группе вилдаглиптина, а в группе плацебо изменения не отмечены).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  При применении вилдаглиптина 50 мг 2 раза в день в комбинации с инсулином (с метформином или без него)\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны  нервной  системы:\n </i>\n часто — головная боль.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны\n  <span class=\"sokr\" title=\"желудочно-кишечный тракт\">\n   ЖКТ\n  </span>\n  :\n </i>\n часто — тошнота, ГЭРБ; нечасто — диарея, метеоризм.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Общие расстройства и нарушения в месте введения:\n </i>\n часто — озноб.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Лабораторные и инструментальные данные:\n </i>\n часто — гипогликемия.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  При применении препарата Галвус в комбинации с препаратами сульфонилмочевины и метформином\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Случаи отмены препарата, связанные с НЯ в группе комбинированной терапии вилдаглиптином, метформином и глимепиридом, отмечены не были. В группе комбинированной терапии плацебо, метформином и глимепиридом частота НЯ составила 0,6%.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Гипогликемия отмечалась часто в обеих группах (5,1% в группе комбинированной терапии вилдаглиптином, метформином и глимепиридом и 1,9% в группе комбинированной терапии плацебо, метформином и глимепиридом). В группе вилдаглиптина отмечен один эпизод гипогликемии тяжелой степени.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n На момент завершения исследования значимое влияние на массу тела выявлено не было (+0,6 кг в группе вилдаглиптина и −0,1 кг в группе плацебо).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  При применении вилдаглиптина 50 мг 2 раза в день в комбинации с метформином и препаратами сульфонилмочевины\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны нервной системы\n </i>\n : часто — головокружение, тремор.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Общие расстройства и нарушения в месте введения:\n </i>\n часто — утомляемость.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны обмена веществ и питания:\n </i>\n часто — гипогликемия.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны кожи и подкожных тканей:\n </i>\n часто — гипергидроз.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Постмаркетинговые исследования\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Во время проведения постмаркетинговых исследований были выявлены следующие побочные реакциипобочные реакции (поскольку\tсообщения получены в добровольном порядке от популяции неопределенного размера, достоверно определить частоту развития данных НЯ не представляется возможным, в связи с чем они классифицированы как частота неизвестна): гепатит (обратим при прекращении терапии), крапивница, панкреатит, локальное шелушение кожи или образование пузырей.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Если любые из указанных в описании побочных эффектов усугубляются или пациент заметил любые другие побочные эффекты, не указанные в описании, следует сообщить об этом врачу.\n</p>\n<div id=\"vzaimodejstvie\">\n</div>\n",
    "Взаимодействие": "<p class=\"OPIS_POLE\">\n Препарат Галвус обладает низким потенциалом лекарственного взаимодействия.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Поскольку препарат не является субстратом ферментов цитохрома Р450, а также не ингибирует и не индуцирует эти ферменты, взаимодействие препарата Галвус с лекарственными препаратами, которые являются субстратами, ингибиторами или индукторами цитохрома Р450, маловероятно. При одновременном применении вилдаглиптин также не влияет на скорость метаболизма препаратов, являющихся субстратами ферментов\n <span class=\"sokr\" title=\"изофермент цитохрома P450\">\n  <span class=\"sokr\" title=\"изофермент цитохрома P450\">\n   CYP1A2\n  </span>\n </span>\n ,\n <span class=\"sokr\" title=\"изофермент цитохрома P450\">\n  <span class=\"sokr\" title=\"изофермент цитохрома P450\">\n   CYP2C8\n  </span>\n </span>\n ,\n <span class=\"sokr\" title=\"изофермент цитохрома P450\">\n  <span class=\"sokr\" title=\"изофермент цитохрома P450\">\n   CYP2C9\n  </span>\n </span>\n ,\n <span class=\"sokr\" title=\"изофермент цитохрома P450\">\n  <span class=\"sokr\" title=\"изофермент цитохрома P450\">\n   CYP2C19\n  </span>\n </span>\n ,\n <span class=\"sokr\" title=\"изофермент цитохрома P450\">\n  <span class=\"sokr\" title=\"изофермент цитохрома P450\">\n   CYP2D6\n  </span>\n </span>\n ,\n <span class=\"sokr\" title=\"изофермент цитохрома P450\">\n  CYP2E1\n </span>\n и\n <span class=\"sokr\" title=\"изофермент цитохрома P450\">\n  CYP3A4\n </span>\n /5.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Клинически значимое взаимодействие препарата Галвус с препаратами, наиболее часто используемыми при лечении СД типа 2 (глибенкламид, пиоглитазон, метформин) или обладающими узким терапевтическим диапазоном (амлодипин, дигоксин, рамиприл, симвастатин, валсартан, варфарин) не установлено.\n</p>\n<div id=\"sposob-primeneniya-i-dozy\">\n</div>\n",
    "Способ применения и дозы": "<p class=\"OPIS_POLE\">\n <i>\n  Внутрь,\n </i>\n независимо от приема пищи.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Режим дозирования препарата следует подбирать индивидуально, в зависимости от эффективности и переносимости.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Рекомендуемая доза препарата при проведении монотерапии или в составе двухкомпонентной комбинированной терапии с метформином, тиазолидиндионом или инсулином (в комбинации с метформином или без него) — 50 или 100 мг 1 раз в сутки. У пациентов с более тяжелым течением СД типа 2, получающих лечение инсулином, препарат Галвус рекомендуется применять в дозе 100 мг/сут.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Рекомендованная доза препарата Галвус в составе тройной комбинированной терапии (вилдаглиптин + производные сульфонилмочевины + метформин) составляет 100 мг/сут.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Дозу 50 мг/сут следует принимать 1 раз утром, дозу 100 мг/сут следует делить на 2 приема по 50 мг утром и вечером. В случае пропуска приема, следующую дозу препарата следует принять как можно раньше, при этом не следует превышать суточную дозу.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При применении в составе двухкомпонентной комбинированной терапии с производными сульфонилмочевины рекомендуемая доза препарата Галвус составляет 50 мг 1 раз в сутки утром. При назначении в комбинации с производными сульфонилмочевины эффективность терапии препаратом в дозе 100 мг/сут была сходной с таковой в дозе 50 мг/сут.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При недостаточном клиническом эффекте на фоне применения максимальной рекомендуемой суточной дозы 100 мг для лучшего контроля гликемии возможно дополнительное назначение других гипогликемических препаратов — метформина, производных сульфонилмочевины, тиазолидиндиона или инсулина.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Особые группы пациентов\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Нарушение функции печени или почек.\n </i>\n У пациентов с нарушением функции почек и печени легкой степени тяжести не требуется коррекция режима дозирования препарата. У пациентов с нарушением функции почек средней и тяжелой степени (включая терминальную стадию\n <span class=\"sokr\" title=\"хроническая почечная недостаточность\">\n  ХПН\n </span>\n на гемодиализе) препарат следует применять в дозе 50 мг 1 раз в сутки.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Пациенты ≥65 лет.\n </i>\n У пациентов пожилого возраста не требуется коррекция режима дозирования препарата Галвус.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Применение у пациентов ≤18 лет.\n </i>\n Поскольку опыта применения препарата Галвус у детей и подростков младше 18 лет нет, не рекомендуется применять препарат у данной категории пациентов.\n</p>\n<div id=\"peredozirovka\">\n</div>\n",
    "Передозировка": "<p class=\"OPIS_POLE\">\n Препарат Галвус хорошо переносится при назначении в дозе до 200 мг/сут.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Симптомы:\n </i>\n при применении препарата в дозе 400 мг/сут могут наблюдаться боли в мышцах, редко — легкие и транзиторные парестезии, лихорадка, отеки и транзиторное повышение концентрации липазы (выше\n <span class=\"sokr\" title=\"верхняя граница нормы\">\n  ВГН\n </span>\n в 2 раза). При увеличении дозы препарата Галвус до 600 мг/сут возможно развитие отеков конечностей с парестезиями и повышением концентрации\n <span class=\"sokr\" title=\"креатинфосфокиназа\">\n  КФК\n </span>\n ,\n <span class=\"sokr\" title=\"аланинаминотрансфераза\">\n  АЛТ\n </span>\n ,  С-реактивного белка и миоглобина. Все симптомы передозировки и изменения лабораторных показателей исчезают после прекращения применения препарата.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Лечение:\n </i>\n выведение препарата из организма с помощью диализа маловероятно. Однако основной гидролизный метаболит вилдаглиптина (LAY151) может быть удален из организма путем гемодиализа.\n</p>\n<div id=\"osobye-ukazaniya\">\n</div>\n",
    "Особые указания": "<p class=\"OPIS_POLE\">\n <i>\n  Сердечная недостаточность\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Поскольку данные о применении вилдаглиптина у пациентов с\n <span class=\"sokr\" title=\"хроническая сердечная недостаточность\">\n  ХСН\n </span>\n функционального класса III по классификации\n <i>\n  NYHA\n </i>\n (см. таблицу 1) ограничены и не позволяют сделать окончательный вывод, рекомендуется с осторожностью применять препарат Галвус у данной категории пациентов.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Не рекомендуется применение вилдаглиптина у пациентов с\n <span class=\"sokr\" title=\"хроническая сердечная недостаточность\">\n  ХСН\n </span>\n функционального  класса IV по классификации\n <i>\n  NYHA\n </i>\n ввиду отсутствия данных клинических исследований о его применении у этой группы пациентов.\n</p>\n<p class=\"Tableword\">\n Таблица 1\n</p>\n<p class=\"TableTitle\">\n Классификация\n <span class=\"sokr\" title=\"Нью-Йоркская ассоциация кардиологов\">\n  NYHA\n </span>\n функционального состояния пациентов с\n <span class=\"sokr\" title=\"хроническая сердечная недостаточность\">\n  ХСН\n </span>\n (в модификации), 1964\n</p>\n<div class=\"tw\">\n <table border=\"1\" id=\"table1\" style=\"border-collapse: collapse\" tab_name=\"OPISPR1692\" width=\"100%\">\n  <tbody>\n   <tr>\n    <td class=\"Table_H_Center\">\n     Функциональный класс\n    </td>\n    <td class=\"Table_H_Center\">\n     Ограничение физической активности и клинические проявления\n    </td>\n   </tr>\n   <tr>\n    <td class=\"Table_Center\">\n     I\n    </td>\n    <td class=\"Table_Left\">\n     Ограничений в физической активности нет. Обычная физическая нагрузка не вызывает выраженное утомление, слабость, одышку или сердцебиение\n    </td>\n   </tr>\n   <tr>\n    <td class=\"Table_Center\">\n     II\n    </td>\n    <td class=\"Table_Left\">\n     Умеренное ограничение физической активности. В покое какие-либо патологические симптомы отсутствуют. Обычная физическая нагрузка вызывает слабость, утомляемость, сердцебиение, одышку и другие симптомы\n    </td>\n   </tr>\n   <tr>\n    <td class=\"Table_Center\">\n     III\n    </td>\n    <td class=\"Table_Left\">\n     Выраженное ограничение физической активности. Больной комфортно чувствует себя только в состоянии покоя, но малейшие физические нагрузки приводят к появлению слабости, сердцебиения, одышки и других симптомов\n    </td>\n   </tr>\n   <tr>\n    <td class=\"Table_Center\">\n     IV\n    </td>\n    <td class=\"Table_Left\">\n     Невозможность выполнять какие-либо нагрузки без появления дискомфорта. Симптомы сердечной недостаточности имеются в покое и усиливаются при любой физической нагрузке\n    </td>\n   </tr>\n  </tbody>\n </table>\n</div>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Нарушение функции печени\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Поскольку в редких случаях при применении вилдаглиптина отмечалось повышение активности аминотрансфераз (как правило, без клинических проявлений), перед назначением препарата Галвус, а также регулярно в ходе первого года лечения препаратом (1 раз в 3 мес) рекомендуется определять биохимические показатели функции печени. Если у пациента выявлена повышенная активность аминотрансфераз, этот результат следует подтвердить повторным исследованием, а затем регулярно проводить определение биохимических показателей функции печени до тех пор, пока они не нормализуются. Если превышение активности\n <span class=\"sokr\" title=\"аспартатаминотрансфераза\">\n  АСТ\n </span>\n или\n <span class=\"sokr\" title=\"аланинаминотрансфераза\">\n  АЛТ\n </span>\n до 3×ВГН подтверждено повторным исследованием, препарат рекомендуется отменить.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При развитии желтухи или других признаков нарушения функции печени на фоне применения препарата Галвус терапию препаратом следует немедленно прекратить. После нормализации показателей функции печени лечение препаратом возобновлять нельзя. При необходимости инсулинотерапии препарат Галвус применяют только в комбинации с инсулином.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Препарат не следует применять у пациентов с СД типа 1 или для лечения диабетического кетоацидоза.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Влияние на способность управлять транспортными средствами и/или работать с механизмами.\n </i>\n Влияние препарата Галвус на способность управлять автотранспортом или работать с механизмами не установлено. При развитии головокружения на фоне лечения препаратом пациентам не следует управлять автотранспортом или работать с механизмами.\n</p>\n<div id=\"forma-vypuska\">\n</div>\n",
    "Форма выпуска": "<p class=\"OPIS_POLE\">\n <i>\n  Таблетки, 50 мг.\n </i>\n В блистере, 7 или 14 шт. 2, 4, 8, 12 бл. в картонной пачке.\n</p>\n<div id=\"proizvoditel`\">\n</div>\n",
    "Производитель": "<p class=\"OPIS_POLE\">\n 1. Новартис Фарма Штейн АГ, Швейцария.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n 2. Новартис Фармасьютика С.А., Испания.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Владелец регистрационного удостоверения: Новартис Фарма АГ. Лихтштрассе, 35, 4056 Базель, Швейцария.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Дополнительную информацию о препарате можно получить по адресу: 125315, Москва, Ленинградский пр-т, 72, корп. 3.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Тел.: (495) 967-12-70; факс: (495) 967-12-68.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В случае упаковки в Российской Федерации указывается: фасовка/упаковка/выпускающий контроль качества: ЗАО «ОРТАТ». Россия.\n</p>\n<div id=\"usloviya-otpuska-iz-aptek\">\n</div>\n",
    "Условия отпуска из аптек": "<p class=\"OPIS_POLE\">\n По рецепту.\n</p>\n<div id=\"usloviya-xraneniya-preparata-galvus\">\n</div>\n",
    "Условия хранения препарата Галвус": "<p class=\"OPIS_POLE\">\n <i>\n  Хранить в недоступном для детей месте.\n </i>\n</p>\n<div id=\"srok-godnosti-preparata-galvus\">\n</div>\n",
    "Срок годности препарата Галвус": "<p>\n Не применять по истечении срока годности, указанного на упаковке.\n</p>\n<div>\n</div>\n",
    "id_disease": [
        2067
    ],
    "id": 41539
}