{
    "Название": "Аденоцин ",
    "_before": "<div id=\"beforefv\">\n</div>\n<div class=\"drug__item drug__item--closed\" id=\"packing-header\">\n Фильтруемый  список\n</div>\n<div class=\"tw\">\n <div id=\"preplist_aurora\" style=\"display: none;\" tnid=\"41642\">\n </div>\n</div>\n<div class=\"link-pharm-block\">\n</div>\n<div id=\"instrukciya-po-medicinskomu-primeneniyu\">\n</div>\n",
    "Инструкция по медицинскому применению": "<div class=\"instructiontext\">\n <div class=\"regdoc__instruction\">\n  <rlsstyle>\n   <p class=\"instructiontext_p\">\n    Аденоцин\n    <br/>\n    Инструкция по медицинскому применению - РУ № ЛСР-008992/08\n   </p>\n   <p>\n    Дата последнего изменения:\n    <b>\n     18.11.2008\n    </b>\n   </p>\n   <h3>\n    Лекарственная форма\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Лиофилизат для приготовления раствора для внутривенного и внутримышечного введения.\n    </p>\n   </div>\n   <h3>\n    Состав\n   </h3>\n   <br/>\n   <div>\n    <p>\n     <em>\n      Активные ингредиенты:\n     </em>\n    </p>\n    <ul>\n     <li>\n      Надид (никотинамидадениндинуклеотид, НАД) - 0,5 мг;\n     </li>\n     <li>\n      Бета - ацетилдигоксин - 0,075 мг;\n     </li>\n     <li>\n      Оксифедрин - 0,3 мг;\n     </li>\n     <li>\n      Инозин - 80 мг\n     </li>\n    </ul>\n    <p>\n     <em>\n      Вспомогательные вещества:\n     </em>\n    </p>\n    <ul>\n     <li>\n      Натрия хлорид.\n     </li>\n    </ul>\n   </div>\n   <h3>\n    Описание лекарственной формы\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Лиофилизат белого цвета, без запаха.\n    </p>\n   </div>\n   <h3>\n    Фармакологическая группа\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Кардиотоническое средство.\n    </p>\n   </div>\n   <h3>\n    Фармакодинамика\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Аденоцин - кардиотоническое средство, обладающее кардиопротекторным действием, способностью купировать три ключевых звена синдрома системного воспалительного ответа: эндотоксемию, тканевую гипоксию и дисфункцию собственных защитных систем организма. Аденоцин стимулирует синтез аденозинтрифосфорной кислоты (АТФ) в самой клетке путем дезингибирования гликолиза, стимулирования активности цикла трикарбоновых кислот и как следствие, транспорта электронов к кислороду. В результате Аденоцин устраняет энергодефицитное состояние клетки, причем не только в условиях покоя, но и при повышенной нагрузке на сердце. Оказывает непосредственное стимулирующее воздействие на сократительную и релаксационную функции миокарда и восстанавливает транспорт ионов кальция через мембраны кардиомиоцита. Аденоцин значительно уменьшает выраженность застойных явлений по большому и малому кругу кровообращения, снижает конечнодиастолическое давление, восстанавливает или существенно улучшает показатели центральной гемодинамики и геометрии сердца, снижает степень легочной гипертензии и общее периферическое сосудистое сопротивление. Уменьшает потребность миокарда в кислороде, преодолевает рефрактерность миокарда к медикаментозному воздействию даже при тяжелых формах сердечной недостаточности, обусловленных некоронарогенными заболеваниями миокарда и кардиосклерозом. Препарат обладает сосудорасширяющим действием, улучшает микроциркуляцию и коллатеральное кровоснабжение, усиливает диурез. Предотвращает и снимает коронарный спазм, урежает частоту сердечных сокращений (ЧСС) до нормы и стабилизирует цифры артериального давления (АД).\n    </p>\n   </div>\n   <h3>\n    Фармакокинетика\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     При внутривенном введении биодоступность по основному активному ингредиенту (НАД) составляет в среднем 85 % (70 – 95 %). Время достижения максимальной концентрации составляет 10 - 18 мин. после введения 2 флаконов (ампул) Аденоцина. Наибольшая часть дозы выводится в первые 4,5 ч после введения и полностью выводится в течение 8 часов. Период полувыведения составляет в среднем 3,8 ч. Проникает через гематоэнцефалический барьер. При нарушении функции почек (снижении клиренса креатинина, 30 - 60 мл/мин) токсические концентрации в организме не достигаются. Выводится преимущественно почками.\n    </p>\n   </div>\n   <h3>\n    Показания\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Аденоцин показан для применения в комплексной терапии хронической сердечной недостаточности* обусловленной некоронарогенными заболеваниями миокарда (миокардит, дилатационная кардиомиопатия, кардиосклероз), а также постинфарктным кардиосклерозом, хронической ишемической болезнью сердца, хронической сердечной недостаточности после операции на сердце и при подготовке к трансплантации сердца, комбинированных и изолированных митральных и аортальных пороках, ишемической кардиомиопатии, сердечно-легочной недостаточности, тахисистолической форме мерцательной аритмии, пароксизмальной желудочковой и наджелудочковой тахикардии, препарат может применяться в случаях, когда терапевтические дозы сердечных гликозидов приводят к развитию гликозидной интоксикации.\n    </p>\n   </div>\n   <h3>\n    Противопоказания\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Повышенная чувствительность к препарату, индивидуальная непереносимость, беременность и период лактации, возраст до 18 лет (эффективность и безвредность не установлены).\n    </p>\n    <p>\n     <i>\n      С осторожностью:\n     </i>\n    </p>\n    <p>\n     при тяжелой почечной недостаточности, клиренс креатинина менее 30 мл/мин (опыт клинического применения ограничен), при одновременной терапии с сердечными гликозидами, кардиотоническими средствами, антиаритмиками.\n    </p>\n   </div>\n   <h3>\n    Способ применения и дозы\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Внутривенно и внутримышечно!\n    </p>\n    <p>\n     <i>\n      Внутривенно капельно:\n     </i>\n     содержимое 1 - 2 флаконов (ампул) Аденоцина развести в 70 - 100 мл 5 % детрозы (глюкозы) или физиологического раствора (при сахарном диабете) и вводить в течение 1 часа один или 2 раза в сутки. Максимальная суточная доза до 4 флаконов (ампул) в 100 мл 5 % декстрозы (глюкозы) два раза в сутки, поддерживающая доза при стабилизации состояния (уменьшение симптомов ХСН и улучшение показателей центральной гемодинамики) 1 - 2 флакона (ампул) внутримышечно в 5 мл воды для инъекций.\n    </p>\n    <p>\n     <i>\n      Внутривенно болюсно (очень медленно):\n     </i>\n     содержимое 1 - 2 флаконов (ампул) Аденоцина развести в 15 - 20 мл 5 % декстрозы (глюкозы) или физиологического раствора и вводить в течение 15 - 20 минут один или 2 раза в сутки. Максимальная суточная доза до 4 флаконов (ампул).\n    </p>\n    <p>\n     <i>\n      Внутримышечно:\n     </i>\n     вводить содержимое 1 - 2 флаконов (ампул) Аденоцина, растворенное в 5 мл воды для инъекций, 1 - 3 раза в сутки. Максимальная суточная доза 8 флаконов (ампул).\n    </p>\n    <p>\n     Курс лечения 10 - 40 дней в зависимости от тяжести заболевания, выраженности симптомов хронической сердечной недостаточности и реакции больного на проводимую терапию.\n    </p>\n    <p>\n     Повторные курсы рекомендуется проводить не реже чем через 6 месяцев, при ХСН III - IV функционального класса по NYHA через 3 месяца.\n    </p>\n   </div>\n   <h3>\n    Побочные действия\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Возможны аллергические реакции\n    </p>\n   </div>\n   <h3>\n    Передозировка\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Нет сведений\n    </p>\n   </div>\n   <h3>\n    Взаимодействие\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Возможна одновременная терапия нитратами (в различных лекарственных формах), в том числе пролонгированного действия, а также антикоагулянтами, диуретическими средствами, гипогликемическими средствами для приема внутрь и инсулином, блокаторами “медленных” кальциевых каналов, в том числе нимодипином, бета - адреноблокаторами, ингибиторами ангиотензин - превращающего фермента и другими гипотензивными средствами, гиполипидемическими средствами, нестероидными противовоспалительными препаратами и антибактериальными средствами различных классов, глиатилином, калий оротатом, хлоридом калия, преднизолоном, анальгетиками, антигистаминными средствами, ноотропами. Одновременное применение с кардиотоническими            средствами (допамин, добутамин), а также антиаритмиками только по специальным показаниям. При одновременном применении с гипотензивными средствами, диуретиками возможно усиление их действия.\n    </p>\n   </div>\n   <h3>\n    Особые указания\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     При одновременном применении с сердечными гликозидами и другими кардиотоническими средствами, антиаритмическими препаратами и при злокачественной гипертензии необходимо мониторирование ЧСС, АД и ЭКГ.\n    </p>\n   </div>\n   <h3>\n    Форма выпуска\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Лиофилизат для приготовления раствора для внутривенного и внутримышечного введения по 90,875 мг в ампуле (флаконе). По 90,875 мг препарата в стеклянных флаконах, укупоренных пробками и обкатанных алюминиевыми колпачками или запаянных стеклянных ампулах.\n    </p>\n    <p>\n     По 5, 10 и 20 флаконов или ампул с ножом или скарификатором, если необходим для данного типа, помещенных в пачку из картона с инструкцией по применению.\n    </p>\n   </div>\n   <h3>\n    Условия хранения\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     В сухом, защищенном от света и недоступном для детей месте, при температуре от 0 °С до 10 °С.\n    </p>\n   </div>\n   <h3>\n    Срок годности\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     3 года.\n    </p>\n    <p>\n     Не применять по истечении срока годности, указанного на упаковке.\n    </p>\n   </div>\n   <h3>\n    Условия отпуска из аптек\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     По рецепту.\n    </p>\n   </div>\n  </rlsstyle>\n </div>\n Аденоцин - инструкция по медицинскому применению - РУ №\n <a href=\"/regdoc/46689\">\n  ЛСР-008992/08 от 2008-11-18\n </a>\n <br/>\n</div>\n<div>\n</div>\n",
    "id_disease": [
        3849,
        3727,
        3860,
        9392,
        3735,
        7356,
        11368,
        3868,
        3850
    ],
    "id": 41642
}