{
    "Название": "Фостер ",
    "_before": "<div class=\"drug__date\">\n Последняя актуализация описания производителем\n <b>\n  01.04.2019\n </b>\n</div>\n<div id=\"beforefv\">\n</div>\n<div class=\"drug__item drug__item--closed\" id=\"packing-header\">\n Фильтруемый  список\n</div>\n<div class=\"tw\">\n <div id=\"preplist_aurora\" style=\"display: none;\" tnid=\"41787\">\n </div>\n</div>\n<div class=\"preview\">\n <a href=\"//www.rlsnet.ru/prep_index_id_506093.htm\">\n  <img alt=\"Фостер\" class=\"preview\" src=\"/images/prep/preview/7119.jpg\"/>\n </a>\n <div class=\"iiidproddate\">\n  01.04.2019\n </div>\n</div>\n<div style=\"clear: both;\">\n</div>\n<div id=\"dejstvuyushhee-veshhestvo\">\n</div>\n",
    "Действующее вещество:": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mnn_index_id_5382.htm\">\n Беклометазон + Формотерол (Beclometasone + Formoterol)\n</a>\n<div class=\"link-pharm-block\">\n</div>\n<div id=\"atx\">\n</div>\n",
    "АТХ": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/atc_index_id_3254.htm\">\n R03AK07 Формотерол + будесонид\n</a>\n<div id=\"farmakologicheskaya-gruppa\">\n</div>\n",
    "Фармакологическая группа": "<ul class=\"drug__list\">\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/fg_index_id_504.htm\">\n   Бронходилатирующее средство —  (глюкокортикостероид местный + β\n   <sub>\n    2\n   </sub>\n   -адреномиметик селективный)\n   <span class=\"fgrls\">\n    [Глюкокортикостероиды в комбинациях]\n   </span>\n  </a>\n </li>\n</ul>\n<div id=\"nozologicheskaya-klassifikaciya-mkb-\">\n</div>\n",
    "Нозологическая классификация (МКБ-10)": "<ul class=\"drug__list\">\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mkb_index_id_4266.htm\">\n   J44.1 Хроническая обструктивная легочная болезнь с обострением неуточненная\n  </a>\n </li>\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mkb_index_id_4268.htm\">\n   J44.9 Хроническая обструктивная легочная болезнь неуточненная\n  </a>\n </li>\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mkb_index_id_4269.htm\">\n   J45 Астма\n  </a>\n </li>\n</ul>\n<div id=\"sostav\">\n</div>\n",
    "Состав": "<div class=\"tw\">\n <table border=\"1\" cellpadding=\"5\" cellspacing=\"0\" class=\"sostav_table drug__table\">\n  <colgroup>\n  </colgroup>\n  <tbody>\n   <tr>\n    <td class=\"PrepInSost\">\n     Аэрозоль для ингаляций дозированный\n    </td>\n    <td class=\"PrepInSost_Val\">\n     1 доза\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost_Clear\">\n     <i>\n      действующие вещества:\n     </i>\n    </td>\n    <td>\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost\">\n     беклометазон\n    </td>\n    <td class=\"CompSost_Val\">\n     100 мкг\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost\">\n     формотерол\n    </td>\n    <td class=\"CompSost_Val\">\n     6 мкг\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost_Clear\">\n     <i>\n      вспомогательные вещества:\n     </i>\n     кислота хлористоводородная 1M — 0,014 мг; этанол безводный — 6,96 мг; норфлуран (1,1,1,2-тетрафторэтан) — 50,92 мг\n    </td>\n    <td>\n    </td>\n   </tr>\n  </tbody>\n </table>\n</div>\n<div id=\"opisanie-lekarstvennoj-formy\">\n</div>\n",
    "Описание лекарственной формы": "<p class=\"OPIS_POLE\">\n Бесцветный или слабо-желтый прозрачный раствор в алюминиевом баллончике. Клапан и баллончик должны быть свободны от видимой коррозии.\n</p>\n<div id=\"farmakodinamika\">\n</div>\n",
    "Фармакодинамика": "<p class=\"OPIS_POLE\">\n Препарат Фостер содержит беклометазона дипропионат и формотерол. Эти два действующих вещества препарата с разными механизмами действия проявляют аддитивные эффекты в отношении снижения частоты обострений бронхиальной астмы.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Применяемый ингаляционно в рекомендуемых дозах беклометазона дипропионат оказывает характерное для\n <span class=\"sokr\" title=\"глюкокортикостероиды\">\n  ГКС\n </span>\n противовоспалительное действие на уровне дыхательных путей и легких, уменьшает выраженность симптомов бронхиальной астмы и частоту ее обострений, но при этом имеет меньшее количество побочных эффектов, чем\n <span class=\"sokr\" title=\"глюкокортикостероиды\">\n  ГКС\n </span>\n системного действия.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Формотерол является селективным агонистом β\n <sub>\n  2\n </sub>\n -адренергических рецепторов, вызывающим расслабление гладкой мускулатуры бронхов у пациентов с обратимой обструкцией дыхательных путей. Бронходилатирующее действие после ингаляции разовой дозы формотерола наступает быстро (в течение 1–3 мин) и продолжается в течение 12 ч.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Бронхиальная астма\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Клиническая эффективность препарата Фостер при его применении в качестве регулярной терапии.\n </i>\n Добавление формотерола к беклометазона дипропионату уменьшает выраженность симптомов бронхиальной астмы, улучшает показатели функции внешнего дыхания (ФВД) и уменьшает частоту обострений бронхиальной астмы. В ходе клинического исследования было показано, что эффект на ФВД препарата Фостер соответствует таковому при применении комбинации монопрепаратов беклометазона дипропионата и формотерола и превышает эффект на ФВД одного беклометазона дипропионата.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Клиническая эффективность препарата Фостер при его применении в качестве регулярной и облегчающей терапии (Maintenance And Reliever Therapy — MART)\n </i>\n . В клиническом исследовании, проведенном у взрослых пациентов с неконтролируемой бронхиальной астмой средней и тяжелой степени, сравнивалась эффективность препарата Фостер, принимаемого в качестве регулярной терапии (1 ингаляция 2 раза в сутки) и по потребности для снятия симптомов астмы (в общей сложности до 8 ингаляций в сутки), и эффективность препарата Фостер, принимаемого в качестве регулярной терапии (1 ингаляция 2 раза в сутки) плюс применение сальбутамола по потребности. Было показано, что препарат Фостер при его применении для регулярной терапии и для снятия симптомов астмы достоверно увеличивал время до развития первого тяжелого обострения бронхиальной астмы (определяемого как утяжеление течения бронхиальной астмы, приводящее к госпитализации или лечению в блоке интенсивной терапии, или к необходимости приема пероральных\n <span class=\"sokr\" title=\"глюкокортикостероиды\">\n  ГКС\n </span>\n в течение более чем 3 дней) по сравнению с применением препарата Фостер в качестве регулярной терапии плюс применение сальбутамола по потребности.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Частота развития тяжелого обострения бронхиальной астмы на 1 пациенто-год была значительно и статистически достоверно ниже в группе пациентов, получавших препарат Фостер в качестве регулярной терапии и для снятия симптомов астмы, по сравнению с группой пациентов, принимавших препарат Фостер в качестве регулярной терапии и сальбутамол при симптомах астмы (0,1476 против 0,2239 соответственно). Пациенты в группе применения препарата Фостер в качестве регулярной терапии и для снятия симптомов астмы достигали более значимого клинического улучшения в контроле над симптомами бронхиальной астмы. В обеих группах наблюдалось одинаковое уменьшение в сутки среднего количества ингаляций препаратов для снятия симптомов астмы и процента пациентов, принимающих препараты для снятия симптомов астмы.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В другом клиническом исследовании, проведенном у пациентов с бронхиальной астмой, при применении провокации бронхоспазма метахолином было показано, что однократная доза препарата Фостер в дозе 100+6 мкг обеспечивала быстрый бронходилатирующий эффект и быстрое уменьшение одышки, подобное таковому при применении сальбутамола в дозе 200 мкг.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  ХОБЛ.\n </i>\n У пациентов с тяжелой\n <span class=\"sokr\" title=\"хроническая обструктивная болезнь легких\">\n  ХОБЛ\n </span>\n (со средними значениями ОФВ\n <sub>\n  1\n </sub>\n , составляющими 42–43% от его расчетной нормы) препарат Фостер в дозе 100+6 мкг 2 раза в сутки вызывал улучшение показателя ОФВ\n <sub>\n  1\n </sub>\n , определяемого утром перед применением очередной ингаляционной дозы, сопоставимое с улучшением такового при применении фиксированной комбинации будесонид/формотерол (400/12 мкг 2 раза в сутки), и бóльшую эффективность по сравнению с монотерапией формотеролом (12 мкг 2 раза в сутки). При применении препарата Фостер среднее количество обострений за год, определявшихся как стойкое усиление симптомов, требующее приема пероральных\n <span class=\"sokr\" title=\"глюкокортикостероиды\">\n  ГКС\n </span>\n и/или антибиотиков, обращения в отделение неотложной помощи или госпитализации пациента, было подобным таковому при применении фиксированной комбинации будесонида и формотерола. В отношении частоты обострений\n <span class=\"sokr\" title=\"хроническая обструктивная болезнь легких\">\n  ХОБЛ\n </span>\n препарат Фостер не имел преимущества по сравнению с монотерапией формотеролом.\n</p>\n<div id=\"farmakokinetika\">\n</div>\n",
    "Фармакокинетика": "<p class=\"OPIS_POLE\">\n Системная экспозиция действующих веществ (беклометазона дипропионата и формотерола) в фиксированной комбинации препарата Фостер сравнивалась с таковой при применении монопрепаратов беклометазона дипропионата и формотерола.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n У здоровых добровольцев, принимавших однократно препарат Фостер (4 дозы по 100+6 мкг) или однократно беклометазона дипропионат с пропеллентом хлорфторуглеродом (ХФУ) (4 дозы по 250 мкг) и формотерол с пропеллентом гидрофтороалканом (ГФА) (4 дозы по 6 мкг), и\n <span class=\"sokr\" title=\"площадь под кривой «концентрация-время»\">\n  AUC\n </span>\n главного активного метаболита беклометазона дипропионата - беклометазона-17-монопропионата (Б-17-МП), и его плазменная\n <span class=\"sokr\" title=\"максимальная концентрация\">\n  C\n  <sub>\n   max\n  </sub>\n </span>\n при применении препарата Фостер были соответственно на 35 и 19% ниже, чем при применении лекарственной формы беклометазона дипропионата с пропеллентом ХФУ и неэкстрамелкодисперсным распределением размеров частиц аэрозоля, и наоборот, скорость его абсорбции была более высокой (0,5 против 2 ч) при применении препарата Фостер по сравнению с применением только одного беклометазона дипропионата с пропеллентом ХФУ в лекарственной форме с неэкстрамелкодисперсным распределением размеров частиц аэрозоля.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n После применения фиксированной комбинации (препарат Фостер) или комбинации монопрепаратов беклометазона дипропионата и формотерола (из двух отдельных дозированных ингаляторов) максимальные плазменные концентрации формотерола были подобными, а его системная экспозиция была незначительно выше после применения препарата Фостер, чем при применении двух отдельных ингаляторов беклометазона дипропионата и формотерола в свободной комбинации.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Не получено данных, подтверждающих наличие ФКВ или ФДВ (системного) беклометазона дипропионата и формотерола.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n У здоровых добровольцев использование спейсера АэроЧамбер Плюс\n <sup>\n  ®\n </sup>\n в сравнении с использованием стандартного актуатора увеличивало поступление в легкие активного метаболита Б-17-МП и формотерола на 41 и 45% соответственно. Общая системная экспозиция формотерола не изменялась, общая системная экспозиция Б-17-МП снижалась на 10%, а общая системная экспозиция неизмененного беклометазона дипропионата увеличивалась.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Беклометазона дипропионат\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Абсорбция, распределение и метаболизм.\n </i>\n Беклометазона дипропионат является пролекарством со слабой аффинностью к глюкокортикоидным рецепторам, который под действием эстераз, присутствующих в большинстве тканей, превращается в свой активный метаболит Б-17-МП, который обладает более выраженным противовоспалительным действием, чем пролекарство — беклометазона дипропионат. После ингаляции беклометазона дипропионат быстро абсорбируется из легких; его абсорбции предшествует интенсивное превращение беклометазона дипропионата в его активный метаболит Б-17-MП. Системная биодоступность Б-17-МП складывается из его абсорбции из легких (36%) и\n <span class=\"sokr\" title=\"желудочно-кишечный тракт\">\n  ЖКТ\n </span>\n (из проглоченной части ингаляционной дозы). Биодоступность проглоченной части дозы беклометазона дипропионата ничтожно мала, однако пресистемное превращение беклометазона дипропионата в Б-17-МП приводит к тому, что 41% проглоченной дозы абсорбируется в виде активного метаболита Б-17-МП. При увеличении ингаляционной дозы наблюдается практически линейное увеличение системной экспозиции Б-17-МП. Абсолютная биодоступность после ингаляции для неизмененного беклометазона дипропионата и Б-17-MП составляет около 2 и 62% от номинальной дозы соответственно. После\n <span class=\"sokr\" title=\"внутривенно\">\n  в/в\n </span>\n введения беклометазона дипропионат и его активный метаболит Б-17-МП характеризуются высоким плазменным клиренсом (150 и 120 л/ч соответственно), небольшим\n <span class=\"sokr\" title=\"объем распределения в равновесном состоянии\">\n  V\n  <sub>\n   ss\n  </sub>\n </span>\n в крови у беклометазона дипропионата (20 л) и бóльшим\n <span class=\"sokr\" title=\"объем распределения\">\n  V\n  <sub>\n   d\n  </sub>\n </span>\n его активного метаболита Б-17-МП (42 л). Основным продуктом метаболизма беклометазона дипропионата является его активный метаболит Б-17-MП. Менее активными метаболитами беклометазона дипропионата являются беклометазона-21-монопропионат (Б-21-MП) и беклометазон, но их роль в системном действии беклометазона дипропионата очень незначительна. Связь с белками плазмы умеренно высокая.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Экскреция.\n </i>\n Основная часть беклометазона дипропионата выводится через кишечник с фекалиями в виде полярных метаболитов. Почечная экскреция беклометазона дипропионата и его метаболитов незначительна.\n <span class=\"sokr\" title=\"период полувыведения\">\n  T\n  <sub>\n   1/2\n  </sub>\n </span>\n беклометазона дипропионата и Б-17-МП составляет 0,5 и 2,7 ч соответственно.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Особые группы пациентов\n </i>\n . Фармакокинетика беклометазона дипропионата у пациентов с почечной или печеночной недостаточностью не изучалась. Однако при печеночной недостаточности не ожидается изменения фармакокинетики и профиля безопасности беклометазона дипропионата, т.к. он подвергается очень быстрому метаболизму под влиянием ферментов эстераз, присутствующих в жидком содержимом тонкого кишечника, сыворотке крови, легких и печени, с образованием более полярных продуктов: Б-21-МП, Б-17-МП и беклометазона. Не предполагается увеличения системной экспозиции беклометазона дипропионата и его метаболитов у пациентов с почечной недостаточностью, т.к. они практически не выводятся почками.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Формотерол\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Абсорбция и распределение\n </i>\n . После ингаляции формотерол абсорбируется как из легких, так и из\n <span class=\"sokr\" title=\"желудочно-кишечный тракт\">\n  ЖКТ\n </span>\n .  Из\n <span class=\"sokr\" title=\"желудочно-кишечный тракт\">\n  ЖКТ\n </span>\n абсорбируется проглоченная часть ингаляционной дозы, которая может составлять, в зависимости от типа ингаляционного устройства и техники ингаляции, от 60 до 90% от ингаляционной дозы, при этом из\n <span class=\"sokr\" title=\"желудочно-кишечный тракт\">\n  ЖКТ\n </span>\n абсорбируется как минимум 65% проглоченной части дозы. После приема внутрь плазменные\n <span class=\"sokr\" title=\"максимальная концентрация\">\n  C\n  <sub>\n   max\n  </sub>\n </span>\n неизменного формотерола достигаются в пределах 0,5–1 ч. Связь формотерола с белками плазмы крови составляет 61–64%, с 34-процентным связыванием с альбумином. Не наблюдалось насыщения связи формотерола с белками плазмы крови в диапазоне плазменных концентраций, достигаемых при применении терапевтических доз.\n <span class=\"sokr\" title=\"период полувыведения\">\n  T\n  <sub>\n   1/2\n  </sub>\n </span>\n после приема внутрь составляет 2–3 ч. Абсорбция формотерола в диапазоне доз формотерола фумарата от 12 до 96 мкг является линейной.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Метаболизм.\n </i>\n Формотерол интенсивно метаболизируется, главным образом в печени, основным путем его метаболизма является конъюгация с глюкуроновой кислотой с образованием неактивного метаболита. Вторым важным путем метаболизма является O-деметилирование с последующей конъюгацией. В O-деметилировании формотерола участвуют изоферменты цитохрома P450\n <span class=\"sokr\" title=\"изофермент цитохрома P450\">\n  <span class=\"sokr\" title=\"изофермент цитохрома P450\">\n   CYP2D6\n  </span>\n </span>\n ,\n <span class=\"sokr\" title=\"изофермент цитохрома P450\">\n  <span class=\"sokr\" title=\"изофермент цитохрома P450\">\n   CYP2C19\n  </span>\n </span>\n и\n <span class=\"sokr\" title=\"изофермент цитохрома P450\">\n  <span class=\"sokr\" title=\"изофермент цитохрома P450\">\n   CYP2C9\n  </span>\n </span>\n .  Формотерол в терапевтически значимых концентрациях не ингибирует изоферменты цитохрома P450.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Выведение.\n </i>\n После однократной ингаляции формотерола в дозах от 12 до 96 мкг из порошкового ингалятора наблюдается линейное увеличение суммарной почечной экскреции формотерола. В среднем 8 и 25% дозы выделяется почками в виде неизмененного формотерола и суммы всех его метаболитов соответственно. После ингаляции однократной дозы 120 мкг\n <span class=\"sokr\" title=\"период полувыведения\">\n  T\n  <sub>\n   1/2\n  </sub>\n </span>\n из плазмы составлял 10 ч. Право- и левовращающие энантиомеры неизмененного формотерола, выделяющегося почками, составляли приблизительно 40 и 60% соответственно. Относительная пропорция двух энантиомеров оставалась постоянной во всем изучаемом диапазоне доз, а после применения повторных доз не наблюдалось относительного накопления одного энантиомера по сравнению с другим энантиомером.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n После приема формотерола внутрь (40–80 мкг) у здоровых добровольцев 6–10% дозы обнаруживалось в моче в виде неизмененного формотерола и до 8% дозы обнаруживалось в моче в виде глюкуронидов. В общей сложности 67% дозы формотерола при его приеме внутрь выделяется почками (главным образом в виде метаболитов), а остальная часть выделяется через кишечник с фекалиями. Почечный клиренс формотерола составляет 150 мл/мин.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Особые группы пациентов.\n </i>\n Печеночная/почечная недостаточность: фармакокинетика формотерола у пациентов с печеночной или почечной недостаточностью не изучалась.\n</p>\n<div id=\"pokazaniya-preparata-foster\">\n</div>\n",
    "Показания препарата Фостер": "<p class=\"Bullet\">\n базисная терапия бронхиальной астмы, предусматривающая применение комбинированной терапии (ингаляционный\n <span class=\"sokr\" title=\"глюкокортикостероиды\">\n  ГКС\n </span>\n + β\n <sub>\n  2\n </sub>\n -адреномиметик длительного действия), у пациентов, симптомы заболевания которых недостаточно контролируются применением ингаляционных\n <span class=\"sokr\" title=\"глюкокортикостероиды\">\n  ГКС\n </span>\n и β\n <sub>\n  2\n </sub>\n -адреномиметиков быстрого действия или  пациентов, уже получающих эффективные поддерживающие дозы ингаляционных\n <span class=\"sokr\" title=\"глюкокортикостероиды\">\n  ГКС\n </span>\n и β\n <sub>\n  2\n </sub>\n -адреномиметиков длительного действия;\n</p>\n<p class=\"Bullet\">\n лечение бронхиальной обструкции у пациентов с тяжелой хронической обструктивной болезнью легких (ОФВ\n <sub>\n  1\n </sub>\n &lt;50% от его расчетного нормального значения), у которых несмотря на обычную бронходилатирующую терапию сохраняются значимые симптомы данного заболевания.\n</p>\n<div id=\"protivopokazaniya\">\n</div>\n",
    "Противопоказания": "<p class=\"Bullet\">\n повышенная чувствительность к действующим и вспомогательным веществам препарата;\n</p>\n<p class=\"Bullet\">\n детский возраст до 18 лет.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  С осторожностью:\n </i>\n беременность и роды; период грудного вскармливания; туберкулез легких, грибковые, вирусные или бактериальные инфекции органов дыхания; тиреотоксикоз; феохромоцитома; сахарный диабет; некорректируемая гипокалиемия (т.к. лечение β\n <sub>\n  2\n </sub>\n -адреномиметиками само по себе может вызывать потенциально опасную гипокалиемию, особенно при одновременном приеме препаратов, способных вызывать гипокалиемию, таких как производные ксантина,\n <span class=\"sokr\" title=\"глюкокортикостероиды\">\n  ГКС\n </span>\n и диуретики, а также в связи с тем, что у пациентов с тяжелой бронхиальной астмой гипоксия может потенцировать эффекты, связанные с гипокалиемией — см. «Особые указания»); идиопатический гипертрофический субаортальный стеноз; гипертрофическая обструктивная кардиомиопатия; нарушения ритма сердца, особенно AV-блокада III степени и тахиаритмия; тяжелая артериальная гипертензия; наличие аневризмы любой локализации; наличие других тяжелых сердечно-сосудистых заболеваний (острый инфаркт миокарда, хроническая ишемическая болезнь сердца, хроническая сердечная недостаточность, окклюзионные сосудистые поражения, особенно атеросклеротические); врожденное или развившееся при применении лекарственных препаратов удлинение интервала QTс &gt;0,44 с) (прием формотерола может вызывать удлинение интервала QTс).\n</p>\n<div id=\"primenenie-pri-beremennosti-i-kormlenii-grud`yu\">\n</div>\n",
    "Применение при беременности и кормлении грудью": "<p class=\"OPIS_POLE\">\n Отсутствует опыт применения пропелента ГФА-134a (норфлурана) или доказательства его безопасности во время беременности и в период грудного вскармливания у человека. Однако исследования по влиянию ГФА-134a на репродуктивную функцию и эмбриофетальное развитие, проведенные на животных, не выявили каких-либо клинически значимых эффектов.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Нет клинических данных по применению препарата Фостер во время беременности. Исследования, проведенные на животных, с применением комбинации беклометазона дипропионата и формотерола показали наличие репродуктивной токсичности только после их высокой системной экспозиции. В связи с токолитическим действием β\n <sub>\n  2\n </sub>\n -адреномиметических препаратов особую осторожность следует соблюдать во время родов. Формотерол не следует рекомендовать для применения во время беременности и особенно в конце беременности или во время родов. Если возможно, следует применять другую (более безопасную при беременности) терапию.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Во время беременности препарат Фостер следует применять только в тех случаях, когда польза от применения препарата превышает потенциальный риск для плода. Рекомендуется применять минимальную дозу, обеспечивающую эффективный контроль симптомов бронхиальной астмы или\n <span class=\"sokr\" title=\"хроническая обструктивная болезнь легких\">\n  ХОБЛ\n </span>\n .\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Нет достаточного количества клинических данных по применению препарата Фостер в период грудного вскармливания у человека. Хотя отсутствуют данные экспериментов на животных, можно предполагать, что беклометазона дипропионат, как и другие\n <span class=\"sokr\" title=\"глюкокортикостероиды\">\n  ГКС\n </span>\n ,  проникает в грудное молоко. Неизвестно проникает ли формотерол в грудное молоко человека, но у животных он проникает в грудное молоко. Препарат Фостер может применяться у кормящих женщин исключительно в тех случаях, когда ожидаемый терапевтический эффект для матери превосходит потенциальный риск для ребенка.\n</p>\n<div id=\"pobochnye-dejstviya\">\n</div>\n",
    "Побочные действия": "<p class=\"OPIS_POLE_ABZ\">\n Препарат Фостер содержит беклометазона дипропионат и формотерола фумарат, и поэтому следует ожидать, что он может вызывать побочные эффекты, характерные для указанных компонентов. Нет данных о том, что их одновременное применение вызывает дополнительные побочные эффекты.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Нежелательные эффекты, которые ассоциировались с беклометазона дипропионатом и формотеролом, применяемыми в виде фиксированной комбинации в препарате Фостер и при их применении в виде отдельных препаратов представленные ниже и сгруппированы по системно-органным классам. Частота их встречаемости определялась следующим образом: очень часто (≥1/10); часто (≥1/100 и &lt;1/10); нечасто (≥1/1000 и &lt;1/100); редко (≥1/10000 и &lt;1/1000); очень редко (&lt;1/10000); неизвестная частота — по имеющимся данным определить частоту встречаемости нежелательного эффекта не представляется возможным.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Инфекционные и паразитарные заболевания:\n </i>\n часто — фарингит; нечасто — грипп, грибковые инфекции полости рта, кандидоз глотки и пищевода, вагинальный кандидоз, гастроэнтерит, синусит.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны крови и лимфатической системы:\n </i>\n нечасто — гранулоцитопения; очень редко — тромбоцитопения.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны иммунной системы:\n </i>\n нечасто — аллергический дерматит; очень редко — реакции гиперчувствительности, включая эритему, отеки губ, лица, глаз и глотки.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны эндокринной системы:\n </i>\n очень редко — угнетение функции надпочечников.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны обмена веществ и питания:\n </i>\n нечасто — гипокалиемия, гипергликемия.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Нарушения психики:\n </i>\n нечасто — дисфория; очень редко — отклонения в поведении, нарушения сна, галлюцинации.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны нервной системы:\n </i>\n часто — головная боль; нечасто — тремор, головокружение.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны органа зрения:\n </i>\n очень редко — глаукома, катаракта.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны органа слуха и лабиринтные нарушения:\n </i>\n нечасто — тубоотит.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны сердца:\n </i>\n нечасто — ощущение сердцебиения, удлинение интервала QTc, изменения\n <span class=\"sokr\" title=\"электрокардиограмма, электрокардиография\">\n  ЭКГ\n </span>\n ,  тахикардия, тахиаритмия; редко — желудочковые экстрасистолы, стенокардия; очень редко — фибрилляция предсердий.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны сосудов:\n </i>\n нечасто — гиперемия, приливы крови к коже лица.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны дыхательной системы, органов грудной клетки и средостения:\n </i>\n часто — дисфония; нечасто — ринит, кашель, продуктивный кашель, болезненная чувствительность глотки, снижение эффективности или неэффективность ранее обычно помогавших пациенту при приступе бронхоспазма лекарственных препаратов и мероприятий; редко — парадоксальный бронхоспазм; очень редко — одышка, обострение бронхиальной астмы.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны\n  <span class=\"sokr\" title=\"желудочно-кишечный тракт\">\n   ЖКТ\n  </span>\n  :\n </i>\n нечасто — диарея, сухость слизистой оболочки полости рта, диспепсия, дисфагия, чувство жжения в губах, тошнота, дисгевзия (извращение вкуса).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны кожи и подкожных тканей:\n </i>\n нечасто — зуд, сыпь, гипергидроз; редко — крапивница, ангионевротический отек.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны скелетно-мышечной системы и соединительной ткани:\n </i>\n нечасто — мышечные спазмы, миалгия; очень редко — замедление роста у детей и подростков.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны почек и мочевыводящих путей:\n </i>\n редко — нефрит.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Общие расстройства и нарушения в месте введения:\n </i>\n очень редко — периферические отеки; неизвестная частота — утомляемость.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны лабораторных и инструментальных исследований:\n </i>\n нечасто — повышение C-реактивного белка, увеличение количества тромбоцитов в периферической крови, повышение концентраций свободных жирных кислот, инсулина, кетоновых тел, глицерола в крови; редко — повышение/снижение АД; очень редко —  снижение плотности костной ткани.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Как и при любой другой ингаляционной терапии, возможно развитие пароксизмального бронхоспазма (см. «Особые указания»). Следующие из наблюдаемых нежелательных реакций обычно ассоциируются с формотеролом: головная боль, тремор, ощущение сердцебиения, кашель, мышечные спазмы и удлинение интервала QTc. Следующие нежелательные реакции обычно ассоциируются с применением беклометазона дипропионата: грибковые инфекции слизистой оболочки полости рта, кандидоз слизистой оболочки полости рта, дисфония, болезненная чувствительность глотки. Возможность развития дисфонии и кандидоза могут быть уменьшены с помощью полоскания полости рта и глотки водой или чистки зубов после применения препарата.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Кандидоз, протекающий с клинической симптоматикой, может лечиться с помощью местной противогрибковой терапии при продолжении лечения препаратом Фостер. При применении ингаляционных\n <span class=\"sokr\" title=\"глюкокортикостероиды\">\n  ГКС\n </span>\n ,  включая беклометазона дипропионат, могут возникать системные эффекты\n <span class=\"sokr\" title=\"глюкокортикостероиды\">\n  ГКС\n </span>\n ,  в особенности при применении высоких доз ингаляционных\n <span class=\"sokr\" title=\"глюкокортикостероиды\">\n  ГКС\n </span>\n в течение длительного времени. Они могут проявляться в виде угнетения функции надпочечников, уменьшения МПКТ, замедления роста у детей и подростков, развития катаракты и глаукомы (см. также «Особые указания»). Могут также развиваться реакции повышенной чувствительности, включая сыпь, зуд с крапивницей, эритему или отек глаз, лица, губ и горла (глотки и гортани).\n</p>\n<div id=\"vzaimodejstvie\">\n</div>\n",
    "Взаимодействие": "<p class=\"OPIS_POLE_ABZ\">\n Блокаторы β-адренергических рецепторов могут ослаблять или полностью нивелировать действие формотерола. Препарат Фостер не следует применять одновременно с β-адреноблокаторами (включая глазные капли), за исключением вынужденных случаев. При совместном применении препарата Фостер и других β-адренергических лекарственных препаратов возможно усиление побочного действия формотерола, поэтому следует соблюдать осторожность, когда одновременно с формотеролом применяются теофиллин или другие β-адренергические препараты.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Совместное применение препарата Фостер и хинидина, дизопирамида, прокаинамида, фенотиазинов, антигистаминных препаратов (терфенадин), ингибиторов\n <span class=\"sokr\" title=\"моноаминоксидаза\">\n  МАО\n </span>\n и трициклических антидепрессантов может удлинять QTc-интервал и увеличивать риск возникновения желудочковых аритмий.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Кроме того, леводопа, левотироксин натрия, окситоцин и этанол могут снижать толерантность сердечной мышцы к β\n <sub>\n  2\n </sub>\n -адреномиметикам.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Совместное применение ингибиторов\n <span class=\"sokr\" title=\"моноаминоксидаза\">\n  МАО\n </span>\n ,  а также препаратов, обладающих подобными свойствами, таких как фуразолидон и прокарбазин, может вызвать повышение\n <span class=\"sokr\" title=\"артериальное давление\">\n  АД\n </span>\n .\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Существует повышенный риск развития аритмий у пациентов при проведении общей анестезии препаратами галогенированных углеводородов.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В результате применения β\n <sub>\n  2\n </sub>\n -адреномиметиков может возникать гипокалиемия, которая может усиливаться при сопутствующем лечении производными ксантина, минералокортикостероидами,\n <span class=\"sokr\" title=\"глюкокортикостероиды\">\n  ГКС\n </span>\n и диуретиками (см. «Особые указания»). Гипокалиемия может усиливать предрасположенность к развитию аритмий у пациентов, принимающих сердечные гликозиды.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Из-за содержания в препарате Фостер небольшого количества этанола имеется теоретическая возможность взаимодействия у пациентов, принимающих дисульфирам или метронидазол, у которых имеется повышенная чувствительностью к этанолу.\n</p>\n<div id=\"sposob-primeneniya-i-dozy\">\n</div>\n",
    "Способ применения и дозы": "<p class=\"OPIS_POLE\">\n <i>\n  Ингаляционно.\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <b>\n  Бронхиальная астма\n </b>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Препарат Фостер не предназначен для первоначального лечения бронхиальной астмы. Подбор доз действующих веществ, входящих в состав препарата Фостер, происходит индивидуально, в зависимости от степени тяжести заболевания. Это необходимо учитывать не только при начале лечения комбинированными препаратами, но и при изменении их дозы.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В том случае, если отдельным пациентам требуется иная комбинация доз действующих веществ, чем таковая в препарате Фостер, им следует принимать соответствующие дозы β\n <sub>\n  2\n </sub>\n -адреномиметиков и/или\n <span class=\"sokr\" title=\"глюкокортикостероиды\">\n  ГКС\n </span>\n в отдельных ингаляторах.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Беклометазона дипропионат в препарате Фостер характеризуется экстрамелкодисперсным распределением размеров частиц аэрозоля, что приводит к более выраженному эффекту, чем у беклометазона дипропионата в лекарственной форме с неэкстрамелкодисперсным распределением размеров частиц аэрозоля (так, 100 мкг беклометазона дипропионата с экстрамелкодисперсным распределением размеров частиц аэрозоля в препарате Фостер эквивалентны 250 мкг беклометазона дипропионата в лекарственной форме с неэкстрамелкодисперсным распределением размеров частиц аэрозоля). Поэтому общая суточная доза беклометазона дипропионата, применяемого в препарате Фостер, должна быть ниже, чем общая доза беклометазона дипропионата, применяемого в лекарственной форме с неэкстрамелкодисперсным распределением размеров частиц аэрозоля.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Это следует принимать во внимание, когда пациент переводится с беклометазона дипропионата в лекарственной форме с неэкстрамелкодисперсным распределением размеров частиц аэрозоля на препарат Фостер: доза беклометазона дипропионата в препарате Фостер должна быть ниже, ее следует подбирать в зависимости от индивидуальной потребности пациентов.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Существуют 2 подхода для лечения бронхиальной астмы препаратом Фостер:\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  1. Регулярная терапия:\n </i>\n препарат Фостер применяется в качестве регулярной терапии с применением дополнительно бронходилататора быстрого действия по потребности.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n 2.\n <i>\n  Регулярная терапия и применение по потребности для снятия симптомов астмы:\n </i>\n препарат Фостер принимается в качестве регулярной терапии и в ответ на развитие симптомов астмы по потребности.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Регулярная терапия\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Пациентам следует рекомендовать иметь при себе отдельный ингалятор с бронходилататором быстрого действия, которым они могут пользоваться для снятия симптомов астмы в любое время.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Рекомендации по режиму дозирования для взрослых (18 лет и старше).\n </i>\n По 1 или 2 ингаляции 2 раза в сутки. Максимальная суточная доза составляет 4 ингаляции в сутки.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Регулярная терапия и применение по потребности для снятия симптомов астмы\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Пациенты принимают свою постоянную ежедневную дозу препарата Фостер и дополнительно принимают препарат Фостер по потребности для снятия симптомов астмы. Пациентам следует рекомендовать всегда иметь при себе препарат Фостер для снятия симптомов астмы. Рассмотреть вопрос о необходимости применения препарата Фостер в качестве регулярной терапии и по потребности для снятия симптомов астмы особенно следует у следующих пациентов:\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - с неполностью контролируемой бронхиальной астмой и нуждающихся в препаратах для снятия симптомов астмы;\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - с обострением бронхиальной астмы в прошлом, потребовавшим медицинского вмешательства.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Пациенты, которые часто принимают большое количество препарата Фостер по потребности для снятия симптомов астмы, нуждаются в тщательном наблюдении на предмет развития дозозависимых нежелательных эффектов.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Рекомендации по режиму дозирования у пациентов в возрасте 18 лет и старше. Рекомендованная доза для регулярной терапии  — 1 ингаляция 2 раза в сутки (1 ингаляция утром и вторая вечером). В ответ на развитие симптомов астмы пациенты могут провести одну дополнительную ингаляцию препарата Фостер. Если через несколько минут симптомы сохраняются, следует провести вторую дополнительную ингаляцию препарата Фостер.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Максимальная суточная доза составляет 8 ингаляций препарата Фостер.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Пациентам, которым требуется частое применение ингаляций для снятия симптомов бронхиальной астмы, следует настоятельно рекомендовать обратиться к врачу. Следует переоценить тяжесть бронхиальной астмы у таких пациентов и пересмотреть их базисную терапию.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Рекомендации по режиму дозирования для детей и подростков младше 18 лет.\n </i>\n Отсутствует опыт применения препарата Фостер у детей и подростков младше 18 лет. Поэтому до получения дополнительных клинических данных его не рекомендуется применять у пациентов младше 18 лет.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Состояние пациентов должно регулярно переоцениваться врачом, т.к. режим дозирования препарата Фостер поддерживается на оптимальном уровне и изменяется только по рекомендации врача. Доза должна титроваться до минимальной дозы, на фоне которой сохраняется оптимальный контроль над симптомами бронхиальной астмы. При достижении контроля над симптомами бронхиальной астмы можно рассмотреть вопрос в отношении постепенного уменьшения дозы препарата Фостер. В случае снижения дозы важным является регулярное обследование пациента. Следует применять наименьшую эффективную дозу препарата. При достижении полного контроля над симптомами бронхиальной астмы на фоне минимальной рекомендуемой дозы препарата на следующем этапе можно попытаться перевести пациента на прием одного ингаляционного\n <span class=\"sokr\" title=\"глюкокортикостероиды\">\n  ГКС\n </span>\n .  Пациент должен быть предупрежден о необходимости ежедневного применения препарата Фостер, даже при отсутствии симптомов бронхиальной астмы.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  ХОБЛ\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Рекомендации по режиму дозирования у взрослых (18 лет и старше).\n </i>\n По 2 ингаляции 2 раза в сутки.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Особые группы пациентов\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Нет необходимости в специальном подборе дозы препарата для пациентов пожилого возраста. Нет данных о приеме препарата Фостер пациентами с почечной или печеночной недостаточностью (см. «Фармакокинетика»).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Инструкция по применению ингалятора\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Врач или медицинский работник должны обучить пациента правильно пользоваться ингалятором и периодически проверять технику проведения ингаляции. Правильное пользование дозированным ингалятором является обязательным условием для успешного лечения. Пациенту следует рекомендовать внимательно прочитать инструкцию по применению и следовать имеющимся в ней рекомендациям. Перед первым использованием ингалятора или через 14 дней и более после перерыва в его использовании первую дозу необходимо распылить в воздух, чтобы убедиться, что он работает. Всегда, когда это возможно, пациенты должны проводить ингаляцию, находясь в вертикальном положении (стоя или сидя).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Порядок проведения ингаляции\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n 1. Взять ингалятор большим и указательным пальцами.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n 2. Снять защитный колпачок с мундштука ингалятора и проверить, что мундштук является чистым и не содержит инородных объектов.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n 3. Выдохнуть как можно медленнее и глубже.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n 4. Держать баллончик вертикально, с корпусом, направленным вверх, и охватить губами мундштук. Не захватывать мундштук зубами. Сделать долгий глубокий вдох через рот, в это же самое время произвести нажатие на торец баллончика указательным пальцем после начала вдоха.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n 5. После вдоха как можно дольше задержать дыхание, затем вынуть мундштук изо рта и произвести медленный выдох. Не производить выдох в ингалятор. Для получения второй дозы, держа ингалятор в вертикальном положении, подождать около 30 с и затем повторить этапы с 3 по 5. После использования плотно закрыть мундштук защитным колпачком.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Внимание! Выполняя этапы 3 и 4, нельзя торопиться. Следует начинать вдох как можно медленнее, непосредственно перед нажатием на дозирующее устройство ингалятора. Если аэрозоль частично выходит из верхней части ингалятора или из уголков рта пациента, следует повторить последовательность операций, начиная с этапа 3. Пациентам со слабыми руками удобнее держать ингалятор двумя руками. Следовательно, верхнюю часть ингалятора нужно удерживать двумя указательными пальцами, а его нижнюю часть – двумя большими пальцами.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n После ингаляции необходимо прополоскать рот и глотку водой или почистить зубы (см. «Особые указания»).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Очистка ингалятора\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Пациентам следует рекомендовать внимательно прочитать инструкцию по применению для получения инструкций по очистке ингалятора. Для регулярной очистки ингалятора пациенты должны снять защитный колпачок с мундштука и протереть внутреннюю и внешнюю поверхность мундштука сухой тканью. Они не должны использовать воду или другие жидкости для очистки мундштука. Пациенты, которые испытывают затруднения в том, чтобы синхронизировать распыление аэрозоля и вдох, могут пользоваться спейсерным устройством АэроЧамбер Плюс\n <sup>\n  ®\n </sup>\n . Лечащий врач, фармацевт или медицинская сестра должны проинструктировать таких пациентов, как надо правильно пользоваться и ухаживать за ингалятором и спейсерным устройством, и проверить их технику проведения ингаляции, чтобы гарантировать оптимальное поступление ингалируемого препарата в легкие. При использовании спейсерного устройства АэроЧамбер Плюс\n <sup>\n  ®\n </sup>\n оптимальная техника ингаляции достигается при проведении одного непрерывного медленного и глубокого вдоха через спейсер без задержки между нажатием на ингалятор и началом вдоха.\n</p>\n<div id=\"peredozirovka\">\n</div>\n",
    "Передозировка": "<p class=\"OPIS_POLE_ABZ\">\n Ингаляционные дозы препарата Фостер до 12 кумулятивных доз аэрозоля (общая доза беклометазона дипропионата — 1200 мкг, формотерола — 72 мкг) были изучены у пациентов с бронхиальной астмой. Кумулятивное лечение не вызывало нежелательных эффектов на жизненно важные функции, и не наблюдалось ни серьезных, ни тяжелых нежелательных эффектов.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Симптомы:\n </i>\n чрезмерно высокие дозы формотерола могут привести к эффектам, типичным для β\n <sub>\n  2\n </sub>\n -адреномиметиков: тошнота, рвота, головная боль, тремор, сонливость, ощущение сердцебиения, тахикардия, желудочковые аритмии, удлинение QTc-интервала, метаболический ацидоз, гипокалиемия, гипергликемия.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Лечение:\n </i>\n при появлении симптомов передозировки формотерола показано поддерживающее основные функции организма и симптоматическое лечение. В тяжелых случаях госпитализация. Может быть рассмотрено применение кардиоселективных β-адреноблокаторов при соблюдении крайней осторожности, т.к. применение β-адреноблокаторов может вызвать бронхоспазм. Необходимо мониторирование содержания калия в плазме крови. Однократная ингаляция доз беклометазона дипропионата, значительно превышающих рекомендуемые дозы, может приводить к временному угнетению функции коры надпочечников. Обычно это не требует принятия каких-то экстренных мер, поскольку в большинстве случаев (по данным определения концентрации кортизола в плазме крови) нормальная функция надпочечников восстанавливается в течение нескольких дней. У таких пациентов следует продолжать лечение в дозе, достаточной для контроля над симптомами бронхиальной астмы.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Хроническая передозировка\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Симптомы:\n </i>\n при хроническом приеме чрезмерных доз беклометазона дипропионата может проявиться его системное действие: возникнуть значимое угнетение коры надпочечников вплоть до адреналового криза. Острый адреналовый криз проявляется гипогликемией, сопровождающейся спутанностью сознания и/или судорогами.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n К ситуациям, которые могут служить пусковыми факторами острого адреналового криза, относятся: травма, хирургическое вмешательство, инфекция или быстрое снижение дозы входящего в состав Фостера беклометазона. При хронической передозировке беклометазона дипропионата имеется риск угнетения функции коры надпочечников (см. «Особые указания»). При хронической передозировке рекомендуется проводить контроль резервной функции коры надпочечников.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Лечение:\n </i>\n следует продолжать в дозе, достаточной для достижения контроля над симптомами бронхиальной астмы.\n</p>\n<div id=\"osobye-ukazaniya\">\n</div>\n",
    "Особые указания": "<p class=\"OPIS_POLE_ABZ\">\n Если у пациентов наблюдаются такие сопутствующие заболевания, как нарушения ритма сердца, особенно AV-блокада III степени и тахиаритмия, идиопатический гипертрофический субаортальный стеноз,\n <span class=\"sokr\" title=\"гипертрофическая обструктивная кардиомиопатия\">\n  ГОКМП\n </span>\n ,  тяжелые заболевания сердца (острый инфаркт миокарда, хроническая\n <span class=\"sokr\" title=\"ишемическая болезнь сердца\">\n  ИБС\n </span>\n ,\n <span class=\"sokr\" title=\"хроническая сердечная недостаточность\">\n  ХСН\n </span>\n ,  окклюзионные сосудистые поражения, особенно атеросклеротические, аневризма, артериальная гипертензия, а также гипертрофия предстательной железы, глаукома) необходимо проявлять особую осторожность при применении препарата Фостер, а также таким пациентам может потребоваться мониторинг их состояния. Лечение пациентов с известным удлинением или подозрением на удлинение интервала QTс, как врожденным, так и вызванным приемом лекарственых препаратов (QTc &gt;0,44 с), следует проводить с осторожностью, т.к. применение формотерола может вызывать удлинение интервала QTc. Также требуется соблюдение осторожности, когда препарат Фостер применяется у пациентов с тиреотоксикозом, сахарным диабетом, феохромоцитомой и нескорректированной гипокалиемией. При лечении β\n <sub>\n  2\n </sub>\n -адреномиметиками может возникать потенциально тяжелая гипокалиемия. Особую осторожность рекомендуется соблюдать у пациентов с тяжелой бронхиальной астмой, т.к. нежелательные эффекты, связанные с гипокалиемией, могут потенцироваться гипоксией. Гипокалиемия может также потенцироваться при одновременном лечении другими лекарствеными препаратами, способными вызывать гипокалиемию, такими как производные ксантина, минералокортикостероиды,\n <span class=\"sokr\" title=\"глюкокортикостероиды\">\n  ГКС\n </span>\n и диуретики (см. «Взаимодействие»).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Следует соблюдать особую осторожность у пациентов с нестабильной бронхиальной астмой, применяющих бронходилататоры быстрого действия для снятия симптомов астмы. В таких случаях рекомендуется контролировать содержание калия в сыворотке крови. Ингаляции высоких доз формотерола могут приводить к повышению концентрации глюкозы в крови. У пациентов с сахарным диабетом во время применения препарата Фостер следует контролировать концентрацию глюкозы в крови. Если планируется общая анестезия препаратами галогенированных углеводородов, необходимо предупредить пациента, что нельзя проводить ингаляции препарата Фостер в течение как минимум 12 ч до начала анестезии (из-за риска развития нарушений ритма сердца). Как и при применении других препаратов, содержащих ингаляционные\n <span class=\"sokr\" title=\"глюкокортикостероиды\">\n  ГКС\n </span>\n ,  следует пересмотреть необходимость применения и дозу препарата Фостер у пациентов с активной или неактивной формами туберкулеза легких, грибковыми, вирусными или бактериальными инфекциями органов дыхания. Из-за опасности развития обострения бронхиальной астмы или\n <span class=\"sokr\" title=\"хроническая обструктивная болезнь легких\">\n  ХОБЛ\n </span>\n лечение препаратом Фостер нельзя резко прекращать, дозу препарата следует снижать постепенно и под контролем врача. Если пациент считает лечение неэффективным, он должен обратиться к врачу. Увеличение потребности в применении бронходилататоров для снятия симптомов астмы указывает на ухудшение течения заболевания и требует переоценки лечения бронхиальной астмы.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Внезапное и прогрессирующее ухудшение контроля над симптомами бронхиальной астмы или\n <span class=\"sokr\" title=\"хроническая обструктивная болезнь легких\">\n  ХОБЛ\n </span>\n является потенциально угрожающим жизни, и должно быть проведено срочное медицинское обследование пациента. Следует рассмотреть вопрос о необходимости увеличения дозы\n <span class=\"sokr\" title=\"глюкокортикостероиды\">\n  ГКС\n </span>\n (или ингаляционных, или пероральных), а при подозрении на инфекцию  —  о необходимости применения антибиотиков. Пациентам не следует начинать лечение препаратом Фостер во время обострения бронхиальной астмы, или если у них наблюдается значительное утяжеление ее течения или острое ухудшение течения бронхиальной астмы. Во время лечения препаратом Фостер могут возникать серьезные связанные с бронхиальной астмой нежелательные явления и осложнения. Если симптомы бронхиальной астмы не удается контролировать или они ухудшаются после начала лечения препаратом Фостер, пациентам рекомендуется продолжить лечение, но обратиться к врачу. Как и при любой другой ингаляционной терапии, возможно возникновение парадоксального бронхоспазма с немедленным усилением свистящего дыхания и одышки после ингаляции дозы препарата. Парадоксальный бронхоспазм должен купироваться немедленно с помощью быстро действующих ингаляционных бронходилататоров. Следует прекратить терапию препаратом Фостер, пересмотреть тактику лечения и при необходимости — перевести пациента на альтернативную терапию.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Препарат Фостер не следует применять для первоначального лечения бронхиальной астмы. Для лечения острого приступа бронхиальной астмы пациентам следует рекомендовать всегда иметь при себе бронходилататор быстрого действия или препарат Фостер (для пациентов, применяющих препарат Фостер в качестве регулярной терапии и по потребности для снятия симптомов астмы), или отдельный бронходилататор быстрого действия (для пациентов, применяющих препарат Фостер в качестве только регулярной терапии).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Пациент должен быть предупрежден о необходимости ежедневного приема препарата Фостер в соответствии с данными врачом рекомендациями, даже если у него отсутствуют проявления бронхиальной астмы. Ингаляции препарата Фостер для снятия симптомов бронхиальной астмы следует проводить в ответ на развитие астматических симптомов, но они не предназначены для регулярного профилактического применения, например перед физической нагрузкой. Для этого следует рассмотреть возможность применения отдельного бронходилататора быстрого действия.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При достижении контроля над симптомами бронхиальной астмы можно рассмотреть вопрос о постепенном уменьшении дозы препарата Фостер. В случае снижения дозы важно проводить регулярное обследование пациента. Следует применять наименьшую эффективную дозу препарата Фостер (см. «Способ применения и дозы»).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Любой ингаляционный\n <span class=\"sokr\" title=\"глюкокортикостероиды\">\n  ГКС\n </span>\n может вызывать системные эффекты, особенно при длительном применении в высоких дозах; следует отметить, однако, что вероятность возникновения этих эффектов при применении ингаляционных\n <span class=\"sokr\" title=\"глюкокортикостероиды\">\n  ГКС\n </span>\n намного ниже, чем при лечении пероральными\n <span class=\"sokr\" title=\"глюкокортикостероиды\">\n  ГКС\n </span>\n .  Возможные системные эффекты включают синдром Кушинга, кушингоид, угнетение функции надпочечников, задержку роста у детей и подростков, снижение МПКТ, катаракту и глаукому. Поэтому важно, чтобы такие пациенты регулярно наблюдались врачом и доза ингаляционного\n <span class=\"sokr\" title=\"глюкокортикостероиды\">\n  ГКС\n </span>\n уменьшалась до наименьшей дозы, при которой поддерживается эффективный контроль над симптомами бронхиальной астмы.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Продолжительное лечение пациентов высокими дозами ингаляционных\n <span class=\"sokr\" title=\"глюкокортикостероиды\">\n  ГКС\n </span>\n может приводить к угнетению функции надпочечников и развитию острой надпочечниковой недостаточности. К ситуациям, которые потенциально могут быть пусковым моментом развития острой надпочечниковой недостаточности, относятся травма, хирургическое вмешательство, инфекции или любое быстрое снижение принимаемой дозы беклометазона дипропионата.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Симптомы надпочечниковой недостаточности обычно являются неспецифическими: анорексия, боли в животе, снижение массы тела, чувство усталости, головная боль, тошнота, рвота, снижение\n <span class=\"sokr\" title=\"артериальное давление\">\n  АД\n </span>\n ,  спутанность сознания, гипогликемия и судороги. Во время стрессовых периодов и при плановых хирургических вмешательствах следует рассмотреть вопрос о дополнительном применении системных кортикостероидов. Если есть основания полагать, что на фоне предшествующей системной терапии\n <span class=\"sokr\" title=\"глюкокортикостероиды\">\n  ГКС\n </span>\n была нарушена функция надпочечников, следует соблюдать осторожность при переводе пациентов на лечение препаратом Фостер.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Пациенты, которые переводятся с приема\n <span class=\"sokr\" title=\"глюкокортикостероиды\">\n  ГКС\n </span>\n внутрь на ингаляционные\n <span class=\"sokr\" title=\"глюкокортикостероиды\">\n  ГКС\n </span>\n могут быть в группе риска уменьшения надпочечникового резерва. Пациенты, которым требовались высокие дозы неотложной терапии\n <span class=\"sokr\" title=\"глюкокортикостероиды\">\n  ГКС\n </span>\n в прошлом или которые получали длительное лечение высокими дозами ингаляционных\n <span class=\"sokr\" title=\"глюкокортикостероиды\">\n  ГКС\n </span>\n ,  могут также находиться в группе риска. Эта возможность остаточного нарушения функции надпочечников должна всегда иметься в виду в неотложных и плановых стрессовых ситуациях, в связи с чем в этих случаях должен рассматриваться вопрос о проведении соответствующего лечения\n <span class=\"sokr\" title=\"глюкокортикостероиды\">\n  ГКС\n </span>\n .  При тяжелых нарушениях функции надпочечников может потребоваться консультация специалиста перед проведением плановых процедур.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Рекомендуется проинструктировать пациента о необходимости полоскать рот и глотку водой или чистить зубы после ингаляции с целью минимизации риска развития кандидоза слизистой оболочки полости рта и глотки. Пациенты должны быть проинформированы о том, что в препарате Фостер содержится небольшое количество этанола (приблизительно 7 мг в одной дозе), однако при применении терапевтических доз количество этанола является очень незначительным и не представляет риска для пациентов. Баллончик находится под давлением: не подвергать воздействию высокой температуры (&gt;50°C ), не протыкать, не бросать в огонь, даже пустой.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В пределах указанного срока годности пациенты могут хранить применяемый ими препарат при комнатной температуре (не выше 25 °C) в течение 5 мес. Дату начала хранения при комнатной температуре следует отмечать на упаковке. Хранение применяемого препарата в холодильнике недопустимо!\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Влияние на способность управлять транспортными средствами и механизмами.\n </i>\n Маловерояно.\n</p>\n<div id=\"forma-vypuska\">\n</div>\n",
    "Форма выпуска": "<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Аэрозоль для ингаляций дозированный, 100+6 мкг/доза.\n </i>\n Алюминиевый баллончик с дозирующим клапаном, содержащий 120 или 180 доз препарата. По 1 баллончику с ингалятором помещают в картонную пачку.\n</p>\n<div id=\"proizvoditel`\">\n</div>\n",
    "Производитель": "<p class=\"OPIS_POLE_ABZ\">\n Chiesi Farmceutici S.p.A./Кьези Фармацевтичи С.п.А.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Юридический адрес: Via Palermo 26/A, Parma, Italy/Виа Палермо 26/А, Парма, Италия.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Адрес производственной площадки: Via San Leonardo 96, Parma, Italy/Виа Сан Леонардо 96, Парма, Италия.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Претензии потребителей направлять по адресу в России: ООО «Кьези Фармасьютикалс» 127055, Москва, ул. Лесная, 43.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Тел. представительства в России: (495) 967-12-12; факс: (495) 967-1-211.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  e-mail: compliance.ru@chiesi.com\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При упаковке препарата на ОАО “Фармстандарт-Лексредства”, Россия претензии потребителей направлять по адресу: 305022, Россия, г. Курск, ул. 2-я Агрегатная, 1а/18.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Тел./факс: (4712) 34-03-13\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  www.pharmstd.ru\n </i>\n</p>\n<div id=\"usloviya-otpuska-iz-aptek\">\n</div>\n",
    "Условия отпуска из аптек": "<p class=\"OPIS_POLE\">\n По рецепту.\n</p>\n<div id=\"usloviya-xraneniya-preparata-foster\">\n</div>\n",
    "Условия хранения препарата Фостер": "<p class=\"OPIS_POLE\">\n <i>\n  Хранить в недоступном для детей месте.\n </i>\n</p>\n<div id=\"srok-godnosti-preparata-foster\">\n</div>\n",
    "Срок годности препарата Фостер": "<p>\n Не применять по истечении срока годности, указанного на упаковке.\n</p>\n<div>\n</div>\n",
    "id_disease": [
        4266,
        4269,
        4268
    ],
    "id": 41787
}