{
    "Название": "Галвус Мет® ",
    "_before": "<div class=\"drug__date\">\n Последняя актуализация описания производителем\n <b>\n  14.08.2015\n </b>\n</div>\n<div id=\"beforefv\">\n</div>\n<div class=\"drug__item drug__item--closed\" id=\"packing-header\">\n Фильтруемый  список\n</div>\n<div class=\"tw\">\n <div id=\"preplist_aurora\" style=\"display: none;\" tnid=\"41890\">\n </div>\n</div>\n<div class=\"preview\">\n <a href=\"//www.rlsnet.ru/prep_index_id_193263.htm\">\n  <img alt=\"Галвус Мет&lt;sup&gt;®&lt;/sup&gt;\" class=\"preview\" src=\"/images/prep/preview/4868.jpg\"/>\n </a>\n <div class=\"iiidproddate\">\n  14.08.2015\n </div>\n</div>\n<div style=\"clear: both;\">\n</div>\n<div id=\"dejstvuyushhee-veshhestvo\">\n</div>\n",
    "Действующее вещество:": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mnn_index_id_5386.htm\">\n Вилдаглиптин + Метформин (Vildagliptin + Metformin)\n</a>\n<div class=\"link-pharm-block\">\n</div>\n<div id=\"atx\">\n</div>\n",
    "АТХ": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/atc_index_id_3911.htm\">\n A10BD08 Метформин + Вилдаглиптин\n</a>\n<div id=\"farmakologicheskie-gruppy\">\n</div>\n",
    "Фармакологические группы": "<ul class=\"drug__list\">\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/fg_index_id_292.htm\">\n   Гипогликемические синтетические и другие средства\n  </a>\n </li>\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/fg_index_id_589.htm\">\n   Гипогликемическое средство для перорального применения комбинированное (дипептидилпептидазы-4 ингибитор + бигуанид)\n   <span class=\"fgrls\">\n    [Гипогликемические синтетические и другие средства в комбинациях]\n   </span>\n  </a>\n </li>\n</ul>\n<div style=\"clear: both;\">\n</div>\n<div id=\"d-izobrazheniya\">\n</div>\n",
    "3D-изображения": "<div>\n</div>\n<div style=\"clear: both;\">\n</div>\n<div id=\"sostav\">\n</div>\n",
    "Состав": "<div class=\"tw\">\n <table border=\"1\" cellpadding=\"5\" cellspacing=\"0\" class=\"sostav_table drug__table\">\n  <colgroup>\n  </colgroup>\n  <colgroup width=\"15%\">\n  </colgroup>\n  <tbody>\n   <tr>\n    <td class=\"PrepInSost\">\n     Таблетки, покрытые пленочной оболочкой\n    </td>\n    <td class=\"PrepInSost_Val\">\n     1 табл.\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost_Clear\">\n     <i>\n      активные вещества:\n     </i>\n    </td>\n    <td>\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost\">\n     вилдаглиптин\n    </td>\n    <td class=\"CompSost_Val\">\n     50 мг\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost\">\n     метформина гидрохлорид\n    </td>\n    <td class=\"CompSost_Val\">\n     500 мг\n    </td>\n   </tr>\n   <tr>\n    <td>\n    </td>\n    <td class=\"CompSost_Val\">\n     850 мг\n    </td>\n   </tr>\n   <tr>\n    <td>\n    </td>\n    <td class=\"CompSost_Val\">\n     1000 мг\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost_Clear\">\n     <i>\n      вспомогательные вещества:\n     </i>\n     гипролоза — 49,5/84,15/99 мг; магния стеарат — 6,5/9,85/11 мг; гипромеллоза — 12,858/18,58/20 мг; титана диоксид (Е171) — 2,36/2,9/2,2 мг; макрогол 4000 — 1,283/1,86/2 мг; тальк — 1,283/1,86/2 мг; железа оксид желтый (Е172) — 0,21/0,82/1,8 мг; железа оксид красный (Е172) — 0,006 мг/-/-\n    </td>\n    <td>\n    </td>\n   </tr>\n  </tbody>\n </table>\n</div>\n<div id=\"opisanie-lekarstvennoj-formy\">\n</div>\n",
    "Описание лекарственной формы": "<p class=\"OPIS_POLE\">\n <i>\n  Таблетки, 50 мг + 500 мг:\n </i>\n овальные, со скошенными краями, покрытые пленочной оболочкой светло-желтого со слабым розоватым оттенком цвета. На одной стороне маркировка «NVR», на другой — «LLO».\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Таблетки, 50 мг + 850 мг:\n </i>\n овальные, со скошенными краями, покрытые пленочной оболочкой желтого со слабым сероватым оттенком цвета. На одной стороне маркировка «NVR», на другой — «SEH».\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Таблетки, 50 мг + 1000 мг:\n </i>\n овальные, со скошенными краями, покрытые пленочной оболочкой темно-желтого с сероватым оттенком цвета. На одной стороне маркировка «NVR», на другой — «FLO».\n</p>\n<div id=\"farmakologicheskoe-dejstvie\">\n</div>\n",
    "Фармакологическое действие": "<span class=\"pharm_action\">\n <span>\n  Фармакологическое действие\n </span>\n — гипогликемическое\n</span>\n<div id=\"farmakodinamika\">\n</div>\n",
    "Фармакодинамика": "<p class=\"OPIS_POLE\">\n В состав препарата Галвус Мет входят 2 гипогликемических средства с разными механизмами действия: вилдаглиптин, относящийся к классу ингибиторов дипептидилпептидазы-4 (ДПП-4), и метформин (в форме гидрохлорида), представитель класса бигуанидов. Комбинация этих компонентов позволяет более эффективно контролировать концентрацию глюкозы крови у пациентов с сахарным диабетом типа 2 в течение 24 ч.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Вилдаглиптин, представитель класса стимуляторов островкового аппарата поджелудочной железы, селективно ингибирует фермент ДПП-4, разрушающий глюкагоноподобный пептид 1-го типа (ГПП-1) и глюкозозависимый инсулинотропный полипептид (ГИП).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Метформин снижает продукцию глюкозы печенью, уменьшает всасывание глюкозы в кишечнике и снижает инсулинорезистентность за счет усиления захвата и утилизации глюкозы периферическими тканями.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Метформин индуцирует внутриклеточный синтез гликогена, действуя на гликогенсинтетазу, и усиливает транспорт глюкозы некоторыми мембранными белками-переносчиками глюкозы (GLUT-1 и GLUT-4).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Вилдаглиптин\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Быстрое и полное ингибирование активности ДПП-4 после приема вилдаглиптина вызывает повышение как базальной, так и стимулированной приемом пищи секреции ГПП-1 и ГИП из кишечника в системный кровоток в течение всего дня.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Повышая концентрацию ГПП-1 и ГИП, вилдаглиптин вызывает увеличение чувствительности β-клеток поджелудочной железы к глюкозе, что приводит к улучшению глюкозозависимой секреции инсулина. Степень улучшения функции β-клеток зависит от степени их исходного повреждения, так у лиц без сахарного диабета (с нормальной концентрацией глюкозы в плазме крови) вилдаглиптин не стимулирует секрецию инсулина и не снижает концентрацию глюкозы.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Повышая концентрацию эндогенного ГПП-1, вилдаглиптин увеличивает чувствительность α-клеток к глюкозе, что приводит к улучшению глюкозозависимой регуляции секреции глюкагона. Снижение повышенной концентрации глюкагона после еды, в свою очередь, вызывает снижение инсулинорезистентности.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Увеличение соотношения инсулин/глюкагон на фоне гипергликемии, обусловленное повышением концентрации ГПП-1 и ГИП, вызывает уменьшение продукции глюкозы печенью как во время, так и после приема пищи, что приводит к снижению концентрации глюкозы в плазме крови.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Кроме того, на фоне применения вилдаглиптина отмечалось снижение концентрации липидов в плазме крови после приема пищи, однако этот эффект не связан с его действием на ГПП-1 или ГИП и улучшением функции островковых клеток поджелудочной железы.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Известно, что повышение концентрации ГПП-1 может приводить к замедлению опорожнения желудка, однако на фоне применения вилдаглиптина подобный эффект не наблюдается.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При применении вилдаглиптина у 5759 пациентов с сахарным диабетом типа 2 в течение 52\n <span class=\"sokr\" title=\"неделя\">\n  нед\n </span>\n в качестве монотерапии или в комбинации с метформином, производными сульфонилмочевины, тиазолидиндионом, или инсулином отмечалось достоверное длительное снижение концентрации гликированного гемоглобина (НbА\n <sub>\n  1с\n </sub>\n ) и глюкозы крови натощак.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Метформин\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Метформин улучшает толерантность к глюкозе у пациентов с сахарным диабетом типа 2, снижая концентрацию глюкозы в плазме как до, так и после еды.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В отличие от производных сульфонилмочевины, метформин не вызывает гипогликемию ни у пациентов с сахарным диабетом типа 2, ни у здоровых лиц (за исключением особых случаев). Терапия препаратом не приводит к развитию гиперинсулинемии. При применении метформина секреция инсулина не меняется, в то время как концентрации инсулина в плазме крови натощак и в течение дня могут снижаться.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При применении метформина отмечается благоприятное влияние на метаболизм липопротеидов: снижение концентрации общего холестерина, холестерина\n <span class=\"sokr\" title=\"липопротеиды низкой плотности\">\n  ЛПНП\n </span>\n и триглицеридов, не связанное с влиянием препарата на концентрацию глюкозы в плазме крови.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Вилдаглиптин + Метформин\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При применении комбинированной терапии вилдаглиптином и метформином в суточных дозах 1500–3000 мг метформина и 50 мг вилдаглиптина 2 раза в сутки в течение 1 года наблюдалось статистически значимое стойкое снижение концентрации глюкозы крови (определяемое по уменьшению показателя НbА\n <sub>\n  1с\n </sub>\n ) и увеличение доли пациентов, у которых снижение концентрации НbА\n <sub>\n  1с\n </sub>\n составило не менее 0,6–0,7% (по сравнению с группой пациентов, продолжавших получать только метформин).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n У пациентов, получавших комбинацию вилдаглиптина и метформина, статистически значимое изменение массы тела по сравнению с исходным состоянием не отмечалось. Через 24\n <span class=\"sokr\" title=\"неделя\">\n  нед\n </span>\n после начала лечения в группах пациентов, получавших вилдаглиптин в комбинации с метформином, отмечалось снижение\n <span class=\"sokr\" title=\"систолическое артериальное давление\">\n  сАД\n </span>\n и\n <span class=\"sokr\" title=\"диастолическое артериальное давление\">\n  дАД\n </span>\n у пациентов с артериальной гипертензией.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При применении комбинации вилдаглиптина и метформина в качестве начальной терапии пациентов с сахарным диабетом типа 2 в течение 24\n <span class=\"sokr\" title=\"неделя\">\n  нед\n </span>\n отмечалось дозозависимое снижение показателей HbA\n <sub>\n  1с\n </sub>\n в сравнении с монотерапией данными препаратами. Случаи развития гипогликемии были минимальны в обеих группах терапии.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При применении вилдаглиптина (50 мг 2 раза в сутки) совместно/без метформина в комбинации с инсулином (средняя доза — 41 ЕД) у пациентов в клиническом исследовании показатель HbA\n <sub>\n  1с\n </sub>\n статистически значимо снижался — на 0,72 % (начальный показатель — в  среднем 8,8%). Частота гипогликемии в группе, получавшей лечение, была сравнима с частотой гипогликемии в группе плацебо.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При применении вилдаглиптина (50 мг 2 раза в сутки) совместно с метформином (≥1500 мг) в комбинации с глимепиридом (≥4 мг/сут) у пациентов в клиническом исследовании показатель HbA\n <sub>\n  1с\n </sub>\n статистически значимо снизился — на 0,76% (со среднего уровня — 8,8%).\n</p>\n<div id=\"farmakokinetika\">\n</div>\n",
    "Фармакокинетика": "<p class=\"OPIS_POLE\">\n <b>\n  Вилдаглиптин\n </b>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Всасывание.\n </i>\n При приеме внутрь натощак вилдаглиптин быстро всасывается,\n <span class=\"sokr\" title=\"время достижения максимальной концентрации (Cmax)\">\n  T\n  <sub>\n   max\n  </sub>\n </span>\n — 1,75 ч после приема. При одновременном приеме с пищей скорость абсорбции вилдаглиптина снижается незначительно: отмечается уменьшение\n <span class=\"sokr\" title=\"максимальная концентрация\">\n  С\n  <sub>\n   max\n  </sub>\n </span>\n на 19% и увеличение\n <span class=\"sokr\" title=\"время достижения максимальной концентрации (Cmax)\">\n  T\n  <sub>\n   max\n  </sub>\n </span>\n до 2,5 ч. Однако прием пищи не оказывает влияние на степень абсорбции и\n <span class=\"sokr\" title=\"площадь под кривой «концентрация-время»\">\n  AUC\n </span>\n .\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Вилдаглиптин быстро всасывается, а его абсолютная биодоступность после приема внутрь составляет 85%.\n <span class=\"sokr\" title=\"максимальная концентрация\">\n  C\n  <sub>\n   max\n  </sub>\n </span>\n и\n <span class=\"sokr\" title=\"площадь под кривой «концентрация-время»\">\n  AUC\n </span>\n в терапевтическом диапазоне доз увеличиваются примерно пропорционально дозе.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Распределение.\n </i>\n Степень связывания вилдаглиптина с белками плазмы крови низкая (9,3%). Препарат распределяется равномерно между плазмой и эритроцитами. Распределение вилдаглиптина происходит предположительно экстраваскулярно,\n <span class=\"sokr\" title=\"объем распределения в равновесном состоянии\">\n  V\n  <sub>\n   ss\n  </sub>\n </span>\n после\n <span class=\"sokr\" title=\"внутривенно\">\n  в/в\n </span>\n введения составляет 71 л.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Метаболизм.\n </i>\n Биотрансформация является основным путем выведения вилдаглиптина. В организме человека подвергается превращению 69% дозы препарата. Основной метаболит — LAY151 (57% дозы) — фармакологически неактивен и является продуктом гидролиза цианокомпонента. Около 4% дозы препарата подвергаются амидному гидролизу.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В экспериментальных исследованиях отмечается положительное влияние ДПП-4 на гидролиз препарата. Вилдаглиптин не метаболизируется при участии изоферментов цитохрома Р450. По данным исследований\n <i>\n  <span class=\"sokr\" title=\"процесс или реакция в искусственной среде (в пробирке)\">\n   in vitro\n  </span>\n </i>\n , вилдаглиптин не является субстратом изоферментов Р450, не ингибирует и не индуцирует изоферменты цитохрома P450.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Выведение.\n </i>\n После приема внутрь препарата около 85% дозы выводится почками и 15% — через кишечник, почечная экскреция неизмененного вилдаглиптина составляет 23%. При\n <span class=\"sokr\" title=\"внутривенно\">\n  в/в\n </span>\n введении средний\n <span class=\"sokr\" title=\"период полувыведения\">\n  Т\n  <sub>\n   1/2\n  </sub>\n </span>\n достигает 2 ч, общий плазменный клиренс и почечный клиренс вилдаглиптина составляют 41 и 13 л/ч соответственно.\n <span class=\"sokr\" title=\"период полувыведения\">\n  Т\n  <sub>\n   1/2\n  </sub>\n </span>\n после приема внутрь составляет около 3 ч независимо от дозы.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Особые группы пациентов\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Пол, индекс массы тела и этническая принадлежность не оказывают влияние на фармакокинетику вилдаглиптина.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Нарушение функции печени.\n </i>\n У пациентов с нарушением функции печени легкой и средней степени тяжести (6–10 баллов по классификации Чайлд-Пью) после однократного применения препарата отмечается снижение биодоступности вилдаглиптина на 8 и 20% соответственно. У пациентов с нарушением функции печени тяжелой степени (12 баллов по классификации Чайлд-Пью) биодоступность вилдаглиптина повышается на 22%. Максимальное изменение биодоступности вилдаглиптина, увеличение или уменьшение в среднем до 30% не является клинически значимым. Корреляция между степенью тяжести нарушений функции печени и биодоступностью препарата не выявлена.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Нарушение функции почек.\n </i>\n У пациентов с нарушением функции почек легкой, средней или тяжелой степени\n <span class=\"sokr\" title=\"площадь под кривой «концентрация-время»\">\n  AUC\n </span>\n вилдаглиптина увеличивалась по сравнению с данным показателем у здоровых добровольцев в 1,4; 1,7 и 2 раза соответственно.\n <span class=\"sokr\" title=\"площадь под кривой «концентрация-время»\">\n  AUC\n </span>\n метаболита LAY151 увеличивалась в 1,6; 3,2 и 7,3 раза, а метаболита BQS867 — в 1,4; 2,7 и 7,3 раза у пациентов с нарушением функции почек легкой, средней и тяжелой степени соответственно. Ограниченные данные у пациентов с терминальной стадией хронической болезни почек (ХБП) указывают на то, что показатели данной группы схожи с таковыми у пациентов с нарушением функции почек тяжелой степени. Концентрация метаболита LAY151 у пациентов с терминальной стадией ХБП увеличивалась в 2–3 раза по сравнению с концентрацией у пациентов с нарушением функции почек тяжелой степени. Выведение вилдаглиптина при гемодиализе ограничено (3% при проведении процедуры длительностью более чем 3–4 ч через 4 ч после однократного приема препарата).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Пациенты ≥65 лет.\n </i>\n Максимальное увеличение биодоступности препарата на 32% (увеличение\n <span class=\"sokr\" title=\"максимальная концентрация\">\n  С\n  <sub>\n   max\n  </sub>\n </span>\n на 18%) у пациентов старше 70 лет не является клинически значимым и не влияет на ингибирование ДПП-4.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Пациенты ≤18 лет.\n </i>\n Фармакокинетические особенности вилдаглиптина у детей и подростков младше 18 лет не установлены.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <b>\n  Метформин\n </b>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Всасывание.\n </i>\n Абсолютная биодоступность метформина при приеме внутрь в дозе 500 мг натощак составляла 50–60%.\n <span class=\"sokr\" title=\"время достижения максимальной концентрации (Cmax)\">\n  T\n  <sub>\n   max\n  </sub>\n </span>\n в плазме — 1,81–2,69 ч после приема. При увеличении дозы препарата от 500 до 1500 мг либо в дозах от 850 до 2250 мг внутрь отмечалось более медленное увеличение фармакокинетических параметров (чем следовало бы ожидать для линейной зависимости). Этот эффект обусловлен не столько изменением выведения препарата, сколько замедлением его всасывания. На фоне приема пищи степень и скорость всасывания метформина также несколько снижались. Так, при однократном приеме препарата в дозе 850 мг вместе с пищей отмечалось снижение\n <span class=\"sokr\" title=\"максимальная концентрация\">\n  С\n  <sub>\n   max\n  </sub>\n </span>\n и\n <span class=\"sokr\" title=\"площадь под кривой «концентрация-время»\">\n  AUC\n </span>\n примерно на 40 и 25% и увеличение\n <span class=\"sokr\" title=\"время достижения максимальной концентрации (Cmax)\">\n  Т\n  <sub>\n   max\n  </sub>\n </span>\n на 35 мин. Клиническое значение данных фактов не установлено.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Распределение.\n </i>\n При однократном приеме внутрь в дозе 850 мг кажущийся\n <span class=\"sokr\" title=\"объем распределения\">\n  V\n  <sub>\n   d\n  </sub>\n </span>\n метформина составляет (654±358) л. Препарат практически не связывается с белками плазмы, в то время как производные сульфонилмочевины связываются с ними более чем на 90%. Метформин проникает в эритроциты (вероятно усиление этого процесса со временем). При применении метформина по стандартной схеме (стандартные доза и частота приема)\n <span class=\"sokr\" title=\"равновесная концентрация\">\n  C\n  <sub>\n   ss\n  </sub>\n </span>\n препарата в плазме крови достигается в течение 24–48 ч и, как правило, не превышает 1 мкг/мл. В ходе контролируемых клинических исследований\n <span class=\"sokr\" title=\"максимальная концентрация\">\n  С\n  <sub>\n   max\n  </sub>\n </span>\n метформина в плазме крови не превышала 5 мкг/мл (даже при приеме в высоких дозах).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Метаболизм.\n </i>\n При однократном\n <span class=\"sokr\" title=\"внутривенно\">\n  в/в\n </span>\n введении метформина здоровым добровольцам он выводится почками в неизмененном виде. При этом препарат не метаболизируется в печени (у человека не выявлено никаких метаболитов) и не выводится с желчью.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Выведение.\n </i>\n Поскольку почечный клиренс метформина примерно в 3,5 раза превышает клиренс креатинина, основным путем элиминации препарата является канальцевая секреция. При приеме внутрь примерно 90% всосавшейся дозы выводится почками в течение первых 24 ч, при этом\n <span class=\"sokr\" title=\"период полувыведения\">\n  Т\n  <sub>\n   1/2\n  </sub>\n </span>\n из плазмы крови составляет около 6,2 ч.\n <span class=\"sokr\" title=\"период полувыведения\">\n  Т\n  <sub>\n   1/2\n  </sub>\n </span>\n метформина из цельной крови составляет около 17,6 ч, что указывает на накопление значительной части препарата в эритроцитах.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Особые группы пациентов\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Пол.\n </i>\n Не оказывает влияние на фармакокинетику метформина.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Нарушение функции печени.\n </i>\n У пациентов с печеночной недостаточностью изучение фармакокинетических особенностей метформина не проводилось.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Нарушение функции почек.\n </i>\n У пациентов с нарушением функции почек (оцениваемая по клиренсу креатинина)\n <span class=\"sokr\" title=\"период полувыведения\">\n  Т\n  <sub>\n   1/2\n  </sub>\n </span>\n метформина из плазмы и цельной крови увеличивается, а его почечный клиренс снижается пропорционально снижению клиренса креатинина.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Пациенты ≥65 лет.\n </i>\n По ограниченным данным фармакокинетических исследований, у здоровых людей ≥65 лет отмечалось снижение суммарного плазменного клиренса метформина и увеличение\n <span class=\"sokr\" title=\"период полувыведения\">\n  Т\n  <sub>\n   1/2\n  </sub>\n </span>\n и\n <span class=\"sokr\" title=\"максимальная концентрация\">\n  С\n  <sub>\n   max\n  </sub>\n </span>\n по сравнению с данными показателями у молодых лиц. Эти особенности фармакокинетики метформина у лиц старше 65 лет, вероятно, прежде всего связаны с изменениями функции почек, в связи с чем у пациентов старше 80 лет назначение препарата Галвус Мет возможно только при нормальном клиренсе креатинина.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Пациенты ≤18 лет.\n </i>\n Фармакокинетические особенности метформина у детей и подростков младше 18 лет не установлены.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Пациенты различной этнической принадлежности.\n </i>\n Нет доказательств влияния этнической принадлежности пациентов на фармакокинетические особенности метформина. В контролируемых клинических исследованиях метформина у пациентов с сахарным диабетом типа 2 различной этнической принадлежности гипогликемическое действие препарата проявлялось в одинаковой степени.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <b>\n  Вилдаглиптин + Метформин\n </b>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В исследованиях показана биоэквивалентность по показателям\n <span class=\"sokr\" title=\"площадь под кривой «концентрация-время»\">\n  AUC\n </span>\n и\n <span class=\"sokr\" title=\"максимальная концентрация\">\n  С\n  <sub>\n   max\n  </sub>\n </span>\n препарата Галвус Мет в 3 разных дозировках (50 мг + 500 мг, 50 мг + 850 мг и 50 мг + 1000 мг) и вилдаглиптина, и метформина, принятых в соответствующих дозах в виде отдельных таблеток.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Прием пищи не влияет на степень и скорость всасывания вилдаглиптина в составе препарата Галвус Мет. Значения\n <span class=\"sokr\" title=\"максимальная концентрация\">\n  С\n  <sub>\n   max\n  </sub>\n </span>\n и\n <span class=\"sokr\" title=\"площадь под кривой «концентрация-время»\">\n  AUC\n </span>\n метформина в составе препарата Галвус Мет при одновременном приеме с пищей снижались на 26 и 7% соответственно. Кроме того, на фоне приема пищи замедлялось всасывание метформина, что приводило к увеличению\n <span class=\"sokr\" title=\"время достижения максимальной концентрации (Cmax)\">\n  Т\n  <sub>\n   max\n  </sub>\n </span>\n (от 2 до 4 ч). Подобное изменение\n <span class=\"sokr\" title=\"максимальная концентрация\">\n  С\n  <sub>\n   max\n  </sub>\n </span>\n и\n <span class=\"sokr\" title=\"площадь под кривой «концентрация-время»\">\n  AUC\n </span>\n на фоне приема пищи отмечалось и в случае применения метформина в отдельности, однако в последнем случае изменения были менее значительными. Влияние пищи на фармакокинетику вилдаглиптина и метформина в составе препарата Галвус Мет не отличалось от такового при приеме обоих препаратов в отдельности.\n</p>\n<div id=\"pokazaniya-preparata-galvus-met\">\n</div>\n",
    "Показания препарата Галвус Мет®": "<p class=\"OPIS_POLE\">\n Сахарный диабет типа 2 (в сочетании с диетотерапией и физическими упражнениями):\n</p>\n<p class=\"Bullet\">\n при недостаточной эффективности монотерапии вилдаглиптином или метформином;\n</p>\n<p class=\"Bullet\">\n у пациентов, ранее получающих комбинированную терапию вилдаглиптином и метформином в виде монопрепаратов;\n</p>\n<p class=\"Bullet\">\n в комбинации с производными сульфонилмочевины (тройная комбинированная терапия) у пациентов, ранее получавших терапию производными сульфонилмочевины и метформином без достижения адекватного контроля гликемии;\n</p>\n<p class=\"Bullet\">\n в тройной комбинированной терапии с инсулином у пациентов, ранее получавших инсулинотерапию в стабильной дозе и метформин без достижения адекватного контроля гликемии;\n</p>\n<p class=\"Bullet\">\n в качестве начальной терапии у пациентов с сахарным диабетом типа 2 при недостаточной эффективности диетотерапии, физических упражнений и необходимости улучшения контроля гликемии.\n</p>\n<div id=\"protivopokazaniya\">\n</div>\n",
    "Противопоказания": "<p class=\"Bullet\">\n повышенная чувствительность к вилдаглиптину или метформину или любым другим компонентам препарата;\n</p>\n<p class=\"Bullet\">\n почечная недостаточность или нарушение функции почек (при концентрации креатинина сыворотки крови ≥1,5\n <span class=\"sokr\" title=\"миллиграмм-процент\">\n  мг%\n </span>\n (&gt;135 мкмоль/л) — для мужчин и ≥1,4\n <span class=\"sokr\" title=\"миллиграмм-процент\">\n  мг%\n </span>\n (&gt;110 мкмоль/л) — для женщин);\n</p>\n<p class=\"Bullet\">\n острые состояния, протекающие с риском развития нарушений функции почек: дегидратация (при диарее, рвоте), лихорадка, тяжелые инфекционные заболевания, состояния гипоксии (шок, сепсис, почечные инфекции, бронхолегочные заболевания);\n</p>\n<p class=\"Bullet\">\n острая и хроническая сердечная недостаточность, острый инфаркт миокарда, острая сердечно-сосудистая недостаточность (шок), дыхательная недостаточность;\n</p>\n<p class=\"Bullet\">\n нарушения функции печени;\n</p>\n<p class=\"Bullet\">\n острый или хронический метаболический ацидоз (включая диабетический кетоацидоз в сочетании с комой или без таковой), диабетический кетоацидоз (должен корректироваться инсулинотерапией), лактат-ацидоз (\n <span class=\"sokr\" title=\"в том числе\">\n  в т.ч.\n </span>\n в анамнезе);\n</p>\n<p class=\"Bullet\">\n перед хирургическими операциями, радиоизотопными, рентгенологическими исследованиями с введением контрастных средств — препарат не назначается за 48 ч  и в течение 48 ч после их проведения;\n</p>\n<p class=\"Bullet\">\n сахарный диабет типа 1;\n</p>\n<p class=\"Bullet\">\n хронический алкоголизм, острое отравление алкоголем;\n</p>\n<p class=\"Bullet\">\n соблюдение гипокалорийной диеты (менее 1000 ккал/сут);\n</p>\n<p class=\"Bullet\">\n беременность;\n</p>\n<p class=\"Bullet\">\n период лактации;\n</p>\n<p class=\"Bullet\">\n дети до 18 лет (эффективность и безопасность не установлена).\n</p>\n<p class=\"OPIS_POLE\">\n Поскольку у пациентов с нарушением функции печени в ряде случаев отмечался лактат-ацидоз, возможно являющийся одним из побочных эффектов метформина, Галвус Мет не следует применять у пациентов с заболеваниями печени или нарушениями биохимических показателей функции печени.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  С осторожностью:\n </i>\n пациенты старше 60 лет при выполнении тяжелой физической работы в связи с повышенным риском развития лактат-ацидоза.\n</p>\n<div id=\"primenenie-pri-beremennosti-i-kormlenii-grud`yu\">\n</div>\n",
    "Применение при беременности и кормлении грудью": "<p class=\"OPIS_POLE\">\n В экспериментальных исследованиях у животных при применении вилдаглиптина в дозах, в 200 раз превышающих рекомендуемые, препарат не вызывал нарушение раннего развития эмбриона и не оказывал тератогенное действие. При применении вилдаглиптина в комбинации с метформином в соотношении 1:10 также не было выявлено тератогенное действие.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Поскольку достаточных данных по применению препарата Галвус Мет у беременных женщин нет, применение препарата при беременности противопоказано.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Метформин проникает в грудное молоко. Неизвестно, выделяется ли вилдаглиптин с грудным молоком. Применение препарата Галвус Мет в период грудного вскармливания противопоказано.\n</p>\n<div id=\"pobochnye-dejstviya\">\n</div>\n",
    "Побочные действия": "<p class=\"OPIS_POLE\">\n Представленные ниже данные относятся к применению вилдаглиптина и метформина в монотерапии и в комбинации.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n На фоне терапии вилдаглиптином редко отмечались нарушения функции печени (включая гепатит) бессимптомного течения. В большинстве случаев данные нарушения и отклонения показателей функции печени от нормы разрешались самостоятельно без осложнений после прекращения терапии препаратом. При применении вилдаглиптина в дозе 50 мг 1 или 2 раза в сутки частота повышения активности печеночных ферментов (АЛТ или ACT в 3 раза выше ВГН) составляла 0,2 или 0,3% соответственно (по сравнению с 0,2% в контрольной группе). Повышение активности печеночных ферментов в большинстве случаев было бессимптомным, не прогрессировало и не сопровождалось холестазом или желтухой.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Для оценки частоты развития нежелательных явлений (НЯ) использовались следующие критерии: очень часто (≥1/10); часто (≥1/100, &lt;1/10); нечасто (≥1/1000, &lt;1/100); редко (≥1/10000, &lt;1/1000); очень редко (&lt;1/10000), включая отдельные случаи.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Нежелательные реакции, возможно связанные с применением комбинированной терапии вилдаглиптином и метформином (частота развития которых в группе вилдаглиптина и метформина отличалась от таковой на фоне применения плацебо и метформина более чем на 2%), представлены ниже.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны нервной системы:\n </i>\n часто — головная боль, головокружение, тремор.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При применении вилдаглиптина в комбинации с метформином  в различных дозах гипогликемия отмечалась в 0,9% случаев (для сравнения в группе плацебо в комбинации с метформином — в 0,4%).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Со стороны\n <span class=\"sokr\" title=\"желудочно-кишечный тракт\">\n  ЖКТ\n </span>\n частота НЯ на фоне комбинированной терапии вилдаглиптином и метформином составляла 12,9%. При применении  метформина подобные НЯ отмечались у 18,1% пациентов.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В группах пациентов, получавших метформин в комбинации с вилдаглиптином, нарушения со стороны\n <span class=\"sokr\" title=\"желудочно-кишечный тракт\">\n  ЖКТ\n </span>\n отмечались с частотой 10–15%, а в группе пациентов, получавших метформин в комбинации с плацебо, — с частотой 18%.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Долгосрочные клинические исследования продолжительностью до 2 лет не выявили какие-либо дополнительные отклонения профиля безопасности или непредвиденные риски при применении вилдаглиптина в качестве монотерапии.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Изучение применения комбинации вилдаглиптина и метформина в качестве стартовой терапии при сахарном диабете типа 2 не выявило риски и дополнительные данные по безопасности применения.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Применение вилдаглиптина одновременно с инсулином\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В контролируемых клинических исследованиях при применении вилдаглиптина в дозе 50 мг 2 раза в день в комбинации с инсулином в сочетании с метформином или без него частота отмены терапии в связи с развитием побочных реакций составила 0,3% в группе вилдаглиптина, при этом в группе плацебо случаев отмены терапии не было.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Частота гипогликемии была сопоставимой в обеих группах (14% в группе вилдаглиптина и 16,4% в группе плацебо). В группе вилдаглиптина отмечены случаи гипогликемии тяжелой степени у 2 пациентов, в группе плацебо — у 6.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n На момент завершения исследования препарат не оказывал влияние на среднюю массу тела (масса тела увеличена на 0,6 кг по сравнению с исходной в группе вилдаглиптина, а в группе плацебо изменения не отмечены).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n НЯ у пациентов, получавших вилдаглиптин 50 мг 2 раза в день в комбинации с инсулином (с метформином или без него), представлены ниже.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны нервной системы:\n </i>\n часто — головная боль.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны\n  <span class=\"sokr\" title=\"желудочно-кишечный тракт\">\n   ЖКТ\n  </span>\n  :\n </i>\n часто — тошнота, гастроэзофагеальный рефлюкс; нечасто — диарея, метеоризм.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны обмена веществ и питания:\n </i>\n часто — гипогликемия.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Общие расстройства и нарушения в месте введения:\n </i>\n часто — озноб.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  При применении вилдаглиптина в комбинации с препаратами сульфонилмочевины\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Случаи отмены препарата, связанные с развитием НЯ в группе комбинированной терапии вилдаглиптином, метформином и глимепиридом, отмечены не были. В группе комбинированной терапии плацебо, метформином и глимепиридом частота НЯ составила 0,6%.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Гипогликемия отмечалась часто в обеих группах (5,1% в группе комбинированной терапии вилдаглиптином, метформином и глимепиридом и 1,9% в группе комбинированной терапии плацебо, метформином и глимепиридом). В группе вилдаглиптина отмечен один эпизод гипогликемии тяжелой степени.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n На момент завершения исследования значимое влияние на массу тела выявлено не было (+0,6 кг в группе вилдаглиптина и −0,1 кг в группе плацебо).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n НЯ у пациентов, получавших вилдаглиптин 50 мг 2 раза в день в комбинации с метформином и препаратами сульфонилмочевины, представлены ниже.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны нервной системы:\n </i>\n часто — головокружение, тремор.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Общие расстройства и нарушения в месте введения:\n </i>\n часто — утомляемость.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны обмена веществ и питания:\n </i>\n часто — гипогликемия.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны кожи и подкожных тканей:\n </i>\n часто — гипергидроз.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  При применении вилдаглиптина в качестве монотерапии\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны нервной системы:\n </i>\n часто — головокружение; нечасто — головная боль.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны\n  <span class=\"sokr\" title=\"желудочно-кишечный тракт\">\n   ЖКТ\n  </span>\n  :\n </i>\n нечасто — запор.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны кожи и подкожных тканей:\n </i>\n нечасто — кожная сыпь.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны скелетно-мышечной и соединительной ткани:\n </i>\n часто — артралгия.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Общие расстройства и нарушения в месте введения:\n </i>\n нечасто — периферические отеки.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При применении комбинированной терапии вилдаглиптином и метформином не отмечалось клинически значимое повышение частоты вышеуказанных НЯ, отмечавшихся при приеме  вилдаглиптина.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n На фоне монотерапии вилдаглиптином или метформином частота развития гипогликемии составляла 0,4% (нечасто).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Монотерапия вилдаглиптином и комбинированное лечение вилдаглиптин + метформин не оказывали влияние на массу тела пациентов.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Долгосрочные клинические исследования продолжительностью до 2 лет не выявили какие-либо дополнительные отклонения профиля безопасности или непредвиденные риски при применении вилдаглиптина в качестве монотерапии.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Постмаркетинговые исследования\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В постмаркетинговый период выявлены следующие побочные реакции (поскольку данные сообщаются в добровольном порядке от популяции неопределенного размера, достоверно определить частоту развития данных НЯ не представляется возможным, в связи с чем они классифицированы как частота неизвестна): гепатит (обратим при прекращении терапии), крапивница, панкреатит, буллезное и эксфолиативное поражения кожи.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  При применении метформина в монотерапии\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны обмена веществ и питания:\n </i>\n очень часто — снижение аппетита; очень редко — лактат-ацидоз.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны\n  <span class=\"sokr\" title=\"желудочно-кишечный тракт\">\n   ЖКТ\n  </span>\n  :\n </i>\n очень часто — метеоризм, тошнота, рвота, диарея, боль в животе; часто — дисгевзия.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны печени и желчевыводящих путей:\n </i>\n очень редко — гепатит.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны кожи и подкожных тканей:\n </i>\n очень редко — кожные реакции (в частности эритема, зуд, крапивница).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Лабораторные и инструментальные данные:\n </i>\n очень редко — уменьшение всасывания витамина B\n <sub>\n  12\n </sub>\n , изменение показателей функции печени.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Уменьшение всасывания витамина B\n <sub>\n  12\n </sub>\n и снижение его концентрации в сыворотке крови на фоне применения метформина отмечалось очень редко у пациентов, получавших препарат в течение длительного времени, и, как правило, не представляло клинического значения. Следует учитывать возможность уменьшения всасывания витамина B\n <sub>\n  12\n </sub>\n у пациентов с мегалобластной анемией.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Отдельные случаи гепатита, которые наблюдались на фоне применения метформина, разрешались после его отмены.\n</p>\n<div id=\"vzaimodejstvie\">\n</div>\n",
    "Взаимодействие": "<p class=\"OPIS_POLE\">\n <i>\n  Вилдаглиптин + Метформин\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При одновременном применении вилдаглиптина (100 мг 1 раз в сутки) и метформина (1000 мг 1 раз в сутки) клинически значимые ФКВ между ними отмечены не были. Ни в ходе клинических исследований, ни в ходе широкого клинического применения препарата Галвус Мет у пациентов, одновременно получавших другие препараты и вещества, непредвиденные взаимодействия выявлены не были.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Вилдаглиптин\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Вилдаглиптин обладает низким потенциалом лекарственного взаимодействия. Поскольку вилдаглиптин не является субстратом ферментов цитохрома Р450, а также не ингибирует и не индуцирует эти изоферменты, его взаимодействие с лекарственными препаратами, которые являются субстратами, ингибиторами или индукторами Р450, маловероятно. При одновременном применении вилдаглиптин не влияет на скорость метаболизма препаратов, являющихся субстратами ферментов:\n <span class=\"sokr\" title=\"изофермент цитохрома P450\">\n  <span class=\"sokr\" title=\"изофермент цитохрома P450\">\n   CYP1A2\n  </span>\n </span>\n ,\n <span class=\"sokr\" title=\"изофермент цитохрома P450\">\n  <span class=\"sokr\" title=\"изофермент цитохрома P450\">\n   CYP2C8\n  </span>\n </span>\n ,\n <span class=\"sokr\" title=\"изофермент цитохрома P450\">\n  <span class=\"sokr\" title=\"изофермент цитохрома P450\">\n   CYP2C9\n  </span>\n </span>\n ,\n <span class=\"sokr\" title=\"изофермент цитохрома P450\">\n  <span class=\"sokr\" title=\"изофермент цитохрома P450\">\n   CYP2C19\n  </span>\n </span>\n ,\n <span class=\"sokr\" title=\"изофермент цитохрома P450\">\n  <span class=\"sokr\" title=\"изофермент цитохрома P450\">\n   CYP2D6\n  </span>\n </span>\n ,\n <span class=\"sokr\" title=\"изофермент цитохрома P450\">\n  CYP2E1\n </span>\n и\n <span class=\"sokr\" title=\"изофермент цитохрома P450\">\n  CYP3A4\n </span>\n /5.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Клинически значимое взаимодействие вилдаглиптина с препаратами, наиболее часто применяемыми при лечении сахарного диабета типа 2 (глибенкламид, пиоглитазон, метформин) или обладающими узким терапевтическим диапазоном (амлодипин, дигоксин, рамиприл, симвастатин, валсартан, варфарин), не установлено.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Метформин\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Фуросемид\n </i>\n увеличивает\n <span class=\"sokr\" title=\"максимальная концентрация\">\n  С\n  <sub>\n   max\n  </sub>\n </span>\n и\n <span class=\"sokr\" title=\"площадь под кривой «концентрация-время»\">\n  AUC\n </span>\n метформина, но не влияет на его почечный клиренс. Метформин снижает\n <span class=\"sokr\" title=\"максимальная концентрация\">\n  С\n  <sub>\n   max\n  </sub>\n </span>\n и\n <span class=\"sokr\" title=\"площадь под кривой «концентрация-время»\">\n  AUC\n </span>\n фуросемида и также не влияет на его почечный клиренс.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Нифедипин\n </i>\n увеличивает всасывание,\n <span class=\"sokr\" title=\"максимальная концентрация\">\n  С\n  <sub>\n   max\n  </sub>\n </span>\n и\n <span class=\"sokr\" title=\"площадь под кривой «концентрация-время»\">\n  AUC\n </span>\n метформина, кроме того, он увеличивает выведение его почками. Метформин практически не влияет на фармакокинетические параметры нифедипина.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Глибенкламид\n </i>\n не влияет на фармакокинетические/фармакодинамические параметры метформина. Метформин в целом снижает\n <span class=\"sokr\" title=\"максимальная концентрация\">\n  С\n  <sub>\n   max\n  </sub>\n </span>\n и\n <span class=\"sokr\" title=\"площадь под кривой «концентрация-время»\">\n  AUC\n </span>\n глибенкламида, однако величина эффекта сильно варьирует. По этой причине клиническое значение подобного взаимодействия остается неясным.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Органические катионы\n </i>\n , например амилорид, дигоксин, морфин, прокаинамид, хинидин, хинин, ранитидин, триамтерен, триметоприм, ванкомицин и другие, выводящиеся почками путем канальцевой секреции, теоретически могут взаимодействовать с метформином за счет конкуренции за общие системы транспорта почечных канальцев. Так, циметидин увеличивает как концентрацию метформина в плазме крови, так и его AUC — на 60 и 40% соответственно. Метформин не влияет на фармакокинетические параметры циметидина. Следует соблюдать осторожность при применении препарата Галвус Мет вместе с препаратами, влияющими на функцию почек или распределение метформина в организме.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Другие препараты.\n </i>\n Некоторые препараты могут вызвать гипергликемию и способствуют снижению эффективности гипогликемических средств. К подобным препаратам относятся тиазиды и другие диуретики,\n <span class=\"sokr\" title=\"глюкокортикостероиды\">\n  ГКС\n </span>\n ,  фенотиазины, препараты гормонов щитовидной железы, эстрогены, пероральные контрацептивы, фенитоин, никотиновая кислота, симпатомиметики, антагонисты кальция и изониазид. При одновременном применении подобных препаратов или, напротив, в случае их отмены рекомендуется тщательно контролировать эффективность метформина (его гипогликемическое действие) и в случае необходимости корректировать дозу препарата. Не рекомендуется одновременный прием\n <i>\n  даназола\n </i>\n во избежание гипергликемического действия последнего. При необходимости лечения даназолом и после прекращения приема последнего требуется коррекция дозы метформина под контролем концентрации глюкозы крови.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Хлорпромазин\n </i>\n при применении в больших дозах (100 мг в день) повышает гликемию, снижая высвобождение инсулина. При лечении нейролептиками и после прекращения приема последних требуется коррекция дозы препарата Галвус Мет под контролем концентрации глюкозы крови.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Йодсодержащие рентгеноконтрастные средства:\n </i>\n радиологическое исследование с применением йодсодержащих рентгеноконтрастных средств может вызвать развитие лактат-ацидоза у пациентов с сахарным диабетом на фоне функциональной почечной недостаточности.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Инъекционные β\n  <sub>\n   2\n  </sub>\n  -симпатомиметики:\n </i>\n повышают гликемию вследствие стимуляции β\n <sub>\n  2\n </sub>\n -адренорецепторов. В этом случае необходим контроль гликемии. При необходимости рекомендуется назначение инсулина.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При одновременном применении метформина с производными сульфонилмочевины, инсулином, акарбозой, салицилатами возможно усиление гипогликемического действия.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Поскольку при применении метформина у пациентов с острой алкогольной интоксикацией повышается риск развития лактат-ацидоза (в особенности при голодании, истощении или печеночной недостаточности), при лечении препаратом Галвус Мет следует воздерживаться от употребления алкоголя и\n <span class=\"sokr\" title=\"лекарственное средство\">\n  ЛС\n </span>\n ,  содержащих этиловый спирт.\n</p>\n<div id=\"sposob-primeneniya-i-dozy\">\n</div>\n",
    "Способ применения и дозы": "<p class=\"OPIS_POLE\">\n <i>\n  Внутрь.\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Режим дозирования препарата Галвус Мет следует подбирать индивидуально, в зависимости от эффективности и переносимости терапии. При применении препарата Галвус Мет не следует превышать рекомендованную максимальную суточную дозу вилдаглиптина (100 мг).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Рекомендуемую начальную дозу препарата Галвус Мет следует подбирать, учитывая длительность течения диабета и уровень гликемии, состояние пациента и  уже применявшиеся у пациента схемы лечения вилдаглиптином и/или метформином. Для уменьшения выраженности побочных эффектов со стороны органов\n <span class=\"sokr\" title=\"желудочно-кишечный тракт\">\n  ЖКТ\n </span>\n ,  характерных для метформина, Галвус Мет принимают во время еды.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Начальная доза препарата Галвус Мет при неэффективности монотерапии вилдаглиптином\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Лечение можно начать с 1 табл. (50 мг + 500 мг) 2 раза в сутки; после оценки терапевтического эффекта дозу можно постепенно увеличить.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Начальная доза препарата Галвус Мет при неэффективности монотерапии метформином\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В зависимости от дозы уже принимаемого метформина, лечение препаратом Галвус Мет можно начать с 1 табл. (50 мг + 500 мг, 50 мг + 850 мг или 50 мг + 1000 мг) 2 раза в сутки.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Начальная доза препарата Галвус Мет у пациентов, ранее получавших комбинированную терапию вилдаглиптином и метформином в виде отдельных таблеток\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В зависимости от доз уже принимаемых вилдаглиптина или метформина, лечение препаратом Галвус Мет следует начать с таблетки, максимально близкой по дозировке к существующему лечению (50 мг + 500 мг, 50 мг + 850 мг или 50 мг + 1000 мг), и корректировать дозу в зависимости от эффективности.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Начальная доза препарата Галвус Мет в качестве стартовой терапии у пациентов с сахарным диабетом типа 2 при недостаточной эффективности диетотерапии и физических упражнений\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В качестве стартовой терапии Галвус Мет следует назначать в начальной дозе 50 мг + 500 мг 1 раз в сутки и после оценки терапевтического эффекта постепенно увеличивать дозу до 50 мг + 1000 мг 2 раза в сутки.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Комбинированная терапия препаратом Галвус Мет и  производными сульфонилмочевины или инсулином\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Доза препарата Галвус Мет рассчитывается, исходя из дозы вилдаглиптина 50 мг × 2 раза в день (100 мг в день) и метформина в дозе, равной принимаемой ранее в виде монопрепарата.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Особые группы пациентов\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Нарушение функции почек.\n </i>\n У пациентов с нарушением функции почек может потребоваться коррекция дозы препарата при\n <span class=\"sokr\" title=\"клиренс\">\n  Cl\n </span>\n креатинина (рассчитанном по формуле Кокрофта-Голта) в диапазоне от 60 до 90 мл/мин. Применение препарата Галвус Мет у пациентов с\n <span class=\"sokr\" title=\"клиренс\">\n  Cl\n </span>\n креатинина &lt;60 мл/мин противопоказано.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Пациенты ≥65 лет.\n </i>\n Метформин выводится почками. Поскольку у пациентов старше 65 лет часто отмечается нарушение функции почек, дозу препарата Галвус Мет у данных пациентов следует корректировать, основываясь на показателях функции почек. При применении препарата у пациентов старше 65 лет необходимо регулярно контролировать функцию почек.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Пациенты ≤18 лет.\n </i>\n Поскольку безопасность и эффективность препарата Галвус Мет у детей и подростков младше 18 лет не изучена, применение препарата противопоказано у данной категории пациентов.\n</p>\n<div id=\"peredozirovka\">\n</div>\n",
    "Передозировка": "<p class=\"OPIS_POLE\">\n <i>\n  Вилдаглиптин\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Симптомы:\n </i>\n хорошо переносится при назначении в дозе до 200 мг/сут. При применении препарата в дозе 400 мг/сут могут наблюдаться боли в мышцах, редко — легкие транзиторные парестезии, лихорадка, отеки и транзиторное повышение активности липазы (выше\n <span class=\"sokr\" title=\"верхняя граница нормы\">\n  ВГН\n </span>\n в 2 раза). При увеличении дозы вилдаглиптина до 600 мг/сут возможно развитие отеков конечностей, сопровождающихся парестезиями и повышением концентрации\n <span class=\"sokr\" title=\"креатинфосфокиназа\">\n  КФК\n </span>\n ,  С-реактивного белка и миоглобина, активности\n <span class=\"sokr\" title=\"аспартатаминотрансфераза\">\n  АСТ\n </span>\n .  Все симптомы передозировки и изменения лабораторных показателей исчезают после прекращения применения препарата.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Лечение:\n </i>\n выведение препарата из организма с помощью диализа маловероятно. Однако основной гидролизный метаболит вилдаглиптина (LAY151) может быть удален из организма путем гемодиализа.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Метформин\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Симптомы:\n </i>\n отмечено несколько случаев передозировки метформина,\n <span class=\"sokr\" title=\"в том числе\">\n  в т.ч.\n </span>\n в результате приема внутрь препарата в количестве более 50 г. При передозировке метформина примерно в 10% случаев наблюдалась гипогликемия (однако ее связь с приемом препарата не установлена). В 32% случаев отмечался лактат-ацидоз. Ранними симптомами лактат-ацидоза являются тошнота, рвота, диарея, снижение температуры тела, боль в животе, боль в мышцах, в дальнейшем может отмечаться учащение дыхания, головокружение, нарушение сознания и развитие комы.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Лечение:\n </i>\n симптоматическое, основываясь на состоянии пациента и клинических проявлениях. Выводится из крови с помощью гемодиализа (с клиренсом до 170 мл/мин) без развития гемодинамических нарушений. Таким образом, гемодиализ может применяться для выведения метформина из крови при передозировке препарата.\n</p>\n<div id=\"osobye-ukazaniya\">\n</div>\n",
    "Особые указания": "<p class=\"OPIS_POLE\">\n У пациентов, получающих инсулин, препарат Галвус Мет не может заменить инсулинотерапию.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Вилдаглиптин\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Нарушения функции печени.\n </i>\n Поскольку при применении вилдаглиптина повышение активности аминотрансфераз (как правило, без клинических проявлений) отмечалось несколько чаще, чем в контрольной группе, перед применением препарата Галвус Мет, а также регулярно в ходе лечения препаратом рекомендуется определять биохимические показатели функции печени. При выявлении повышения активности аминотрансфераз, следует провести повторное исследование с целью подтверждения результата, а затем регулярно проводить определение биохимических показателей функции печени до их нормализации. Если превышение активности\n <span class=\"sokr\" title=\"аспартатаминотрансфераза\">\n  АСТ\n </span>\n или\n <span class=\"sokr\" title=\"аланинаминотрансфераза\">\n  АЛТ\n </span>\n в 3 или более раз выше\n <span class=\"sokr\" title=\"верхняя граница нормы\">\n  ВГН\n </span>\n подтверждено повторным исследованием, препарат рекомендуется отменить.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Метформин\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Лактат-ацидоз.\n </i>\n Лактат-ацидоз представляет собой очень редкое, но тяжелое метаболическое осложнение, возникающее при накоплении метформина в организме. Лактат-ацидоз на фоне применения метформина отмечался в основном у пациентов с сахарным диабетом с нарушением функции почек тяжелой степени. Риск развития лактат-ацидоза возрастает у пациентов с сахарным диабетом, плохо поддающимся лечению, при кетоацидозе, длительном голодании, длительном злоупотреблении алкоголем, нарушении функции печени и заболеваниях, вызывающих гипоксию.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При развитии лактат-ацидоза отмечается одышка, боль в животе и гипотермия, с последующей комой. Диагностическую ценность имеют следующие лабораторные показатели: снижение рН крови, концентрация лактата в сыворотке крови выше 5 нмоль/л, а также увеличенный анионный интервал и увеличение соотношения лактат/пируват. При подозрении на лактат-ацидоз лекарственный препарат следует отменить, а пациента немедленно госпитализировать.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Контроль функции почек.\n </i>\n Поскольку метформин в значительной степени выводится почками, риск его накопления и развития лактат-ацидоза возрастает пропорционально степени тяжести нарушения функции почек. При применении препарата Галвус Мет следует регулярно проводить оценку функции почек, особенно при состояниях, способствующих ее нарушению, таких как начальная фаза лечения гипотензивными препаратами, гипогликемическими средствами или\n <span class=\"sokr\" title=\"нестероидные противовоспалительные средства\">\n  НПВС\n </span>\n .  Функцию почек следует оценивать перед началом лечения препаратом Галвус Мет, а затем — не менее 1 раза в год у пациентов с нормальной функцией почек и не менее 2–4 раз в год у пациентов с клиренсом креатинина на уровне нижней границы нормы, а также у пожилых пациентов. У пациентов с высоким риском развития нарушения функции почек контроль следует проводить чаще 2–4 раз в год. При появлении признаков ухудшения функции почек препарат Галвус Мет следует отменить.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Применение йодсодержащих рентгеноконтрастных средств для внутрисосудистого введения.\n </i>\n При проведении рентгенологических исследований, требующих внутрисосудистого введения йодсодержащих рентгеноконтрастных средств, препарат Галвус Мет следует временно отменить (за 48 ч до, а также в течение 48 ч после проведения исследования), поскольку внутрисосудистое введение йодсодержащих рентгеноконтрастных средств может приводить к резкому ухудшению функции почек и увеличивать риск развития лактат-ацидоза. Возобновить прием препарата Галвус Мет следует только после проведения повторной оценки функции почек.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Гипоксия.\n </i>\n При острой сердечно-сосудистой недостаточности (шок), острой сердечной недостаточности, остром инфаркте миокарда и других состояниях, для которых характерна гипоксия, возможно развитие лактат-ацидоза и преренальной острой почечной недостаточности. При возникновении вышеуказанных состояний препарат следует немедленно отменить.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Хирургические вмешательства.\n </i>\n На время хирургических вмешательств (за исключением малых операций, не связанных с ограничением потребления пищи и жидкости) препарат Галвус Мет следует отменить. Возобновление приема препарата возможно после восстановления перорального приема пищи у пациентов с достоверно исключенным нарушением функции почек.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Употребление алкоголя.\n </i>\n Установлено, что алкоголь усиливает влияние метформина на метаболизм лактата. Пациентов следует предупреждать о недопустимости злоупотребления алкоголем на фоне применения препарата Галвус Мет.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Содержание витамина В\n  <sub>\n   12\n  </sub>\n  .\n </i>\n Установлено, что метформин примерно в 7% случаев вызывает бессимптомное снижение концентрации витамина B\n <sub>\n  12\n </sub>\n в сыворотке крови. Подобное снижение в очень редких случаях приводит к развитию анемии. После отмены метформина и/или заместительной терапии витамином B\n <sub>\n  12\n </sub>\n сывороточная концентрация витамина B\n <sub>\n  12\n </sub>\n быстро нормализуется. У пациентов, получающих препарат Галвус Мет, не реже 1 раза в год следует контролировать показатели общеклинического анализа крови. При выявлении отклонений гематологических показателей от нормы следует уточнить этиологию таких нарушений и провести соответствующее лечение. У некоторых пациентов (например пациенты с недостаточным потреблением или нарушениями всасывания витамина B\n <sub>\n  12\n </sub>\n или кальция) существует предрасположенность к снижению концентрации витамина B\n <sub>\n  12\n </sub>\n в сыворотке крови. У таких пациентов определение концентрации витамина B\n <sub>\n  12\n </sub>\n в сыворотке крови не реже 1 раза в 2–3 года может иметь диагностическую ценность.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Ухудшение состояния пациентов с сахарным диабетом типа 2, ранее отвечавших на терапию.\n </i>\n При выявлении отклонения лабораторных показателей от нормы или появлении клинических симптомов ухудшения общего состояния (особенно при нечетко выраженной и смазанной симптоматике) у пациентов с предшествующим адекватным ответом на терапию следует незамедлительно провести лабораторную диагностику для выявления кетоацидоза и/или лактат-ацидоза. При выявлении ацидоза следует немедленно прекратить применение препарата и провести необходимые меры коррекции состояния пациента.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Гипогликемия.\n </i>\n Обычно у пациентов, получающих только препарат Галвус Мет, гипогликемия не отмечается, однако она может возникать на фоне низкокалорийной диеты (когда интенсивная физическая нагрузка не компенсируется калорийностью пищи) либо на фоне употребления алкоголя. Развитие гипогликемии наиболее вероятно у пожилых, ослабленных или истощенных пациентов, а также на фоне гипопитуитаризма, надпочечниковой недостаточности или алкогольной интоксикации. У пожилых пациентов и лиц, получающих β-адреноблокаторы, диагностика гипогликемии может быть затруднена.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Снижение эффективности гипогликемических средств.\n </i>\n При стрессе (\n <span class=\"sokr\" title=\"в том числе\">\n  в т.ч.\n </span>\n лихорадка, травма, инфекции, хирургическое вмешательство), развивающемся у пациентов, получающих гипогликемические средства по стандартной схеме, возможно резкое снижение эффективности последних на некоторое время. В данном случае может возникнуть необходимость временной отмены препарата Галвус Мет и терапии инсулином. Возобновление лечения препаратом Галвус Мет возможно после окончания острого периода.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Фертильность.\n </i>\n В экспериментальных исследованиях у животных применение вилдаглиптина в дозах, в 200 раз превышающих рекомендуемые, не вызывало нарушений фертильности.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Не было отмечено отрицательное влияние на фертильность у самцов и самок при применении метформина в дозах 600 мг/кг/сут, что приблизительно в 3 раза превышает рекомендованную дозу для человека (при пересчете на площадь поверхности тела). Изучение влияния на фертильность у человека не проводились.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Влияние на способность управлять транспортными средствами и работать с механизмами.\n </i>\n Влияние препарата Галвус Мет на способность управлять транспортными средствами и механизмами не изучалось. При развитии головокружения на фоне применения препарата следует воздерживаться от управления транспортными средствами и механизмами.\n</p>\n<div id=\"forma-vypuska\">\n</div>\n",
    "Форма выпуска": "<p class=\"OPIS_POLE\">\n <i>\n  Таблетки, покрытые пленочной оболочкой, 50 мг + 500 мг, 50 мг + 850 мг или 50 мг + 1000 мг.\n </i>\n В блистере, 6 или 10 шт. 1, 3, 5, 6, 12, 18 или 36 бл. в картонной пачке.\n</p>\n<div id=\"proizvoditel`\">\n</div>\n",
    "Производитель": "<p class=\"OPIS_POLE\">\n 1. Новартис Фарма Штейн АГ, Швейцария.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n 2. Новартис Фарма Продакшнз ГмбХ. Офлингерштрассе, 44, 79664, Вер, Германия.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Владелец регистрационного удостоверения: Новартис Фарма АГ. Лихтштрассе 35, 4056, Базель, Швейцария.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Дополнительную информацию о препарате можно получить по адресу: 125315, Москва, Ленинградский пр-т, 72, корп. 3.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Тел.: (495) 967-12-70; факс: (495) 967-12-68.\n</p>\n<div id=\"usloviya-otpuska-iz-aptek\">\n</div>\n",
    "Условия отпуска из аптек": "<p class=\"OPIS_POLE\">\n По рецепту.\n</p>\n<div id=\"usloviya-xraneniya-preparata-galvus-met\">\n</div>\n",
    "Условия хранения препарата Галвус Мет®": "<p class=\"OPIS_POLE\">\n <i>\n  Хранить в недоступном для детей месте.\n </i>\n</p>\n<div id=\"srok-godnosti-preparata-galvus-met\">\n</div>\n",
    "Срок годности препарата Галвус Мет®": "<p>\n Не применять по истечении срока годности, указанного на упаковке.\n</p>\n<div>\n</div>\n",
    "id_disease": [
        2067
    ],
    "id": 41890
}