{
    "Название": "Цибор® 3500 ",
    "_before": "<div class=\"drug__date\">\n Последняя актуализация описания производителем\n <b>\n  08.07.2014\n </b>\n</div>\n<div id=\"beforefv\">\n</div>\n<div class=\"drug__item drug__item--closed\" id=\"packing-header\">\n Фильтруемый  список\n</div>\n<div class=\"tw\">\n <div id=\"preplist_aurora\" style=\"display: none;\" tnid=\"42308\">\n </div>\n</div>\n<div class=\"preview\">\n <a href=\"//www.rlsnet.ru/prep_index_id_198430.htm\">\n  <img alt=\"Цибор&lt;sup&gt;®&lt;/sup&gt; 3500\" class=\"preview\" src=\"/images/prep/preview/4026.jpg\"/>\n </a>\n <div class=\"iiidproddate\">\n  08.07.2014\n </div>\n</div>\n<div style=\"clear: both;\">\n</div>\n<div id=\"dejstvuyushhee-veshhestvo\">\n</div>\n",
    "Действующее вещество:": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mnn_index_id_5457.htm\">\n Бемипарин натрия* (Bemiparin sodium*)\n</a>\n<div class=\"link-pharm-block\">\n</div>\n<div id=\"atx\">\n</div>\n",
    "АТХ": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/atc_index_id_3873.htm\">\n B01AB12 Бемипарин\n</a>\n<div id=\"farmakologicheskaya-gruppa\">\n</div>\n",
    "Фармакологическая группа": "<ul class=\"drug__list\">\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/fg_index_id_172.htm\">\n   Антикоагулянтное средство прямого действия\n   <span class=\"fgrls\">\n    [Антикоагулянты]\n   </span>\n  </a>\n </li>\n</ul>\n<div id=\"sostav\">\n</div>\n",
    "Состав": "<div class=\"tw\">\n <table border=\"1\" cellpadding=\"5\" cellspacing=\"0\" class=\"sostav_table drug__table\">\n  <colgroup>\n  </colgroup>\n  <colgroup width=\"15%\">\n  </colgroup>\n  <tbody>\n   <tr>\n    <td class=\"PrepInSost\">\n     Раствор для подкожного введения\n    </td>\n    <td class=\"PrepInSost_Val\">\n     1 шприц\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost_Clear\">\n     <i>\n      активное вещество:\n     </i>\n    </td>\n    <td>\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost\">\n     бемипарин натрия (низкомолекулярного гепарина натриевая соль)\n    </td>\n    <td class=\"CompSost_Val\">\n     3500\n     <span class=\"sokr\" title=\"международная единица\">\n      МЕ\n     </span>\n     антифактора-Xa\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost_Clear\">\n     <i>\n      вспомогательные вещества:\n     </i>\n     вода для инъекций — до 0,2 мл\n    </td>\n    <td>\n    </td>\n   </tr>\n  </tbody>\n </table>\n</div>\n<div id=\"opisanie-lekarstvennoj-formy\">\n</div>\n",
    "Описание лекарственной формы": "<p class=\"OPIS_POLE\">\n Прозрачный бесцветный или светло-желтый раствор.\n</p>\n<div id=\"xarakteristika\">\n</div>\n",
    "Характеристика": "<p class=\"OPIS_POLE\">\n Бемипарин натрия (низкомолекулярного гепарина натриевая соль) — действующее вещество Цибора\n <sup>\n  ®\n </sup>\n 3500 — получают путем деполимеризации гепарина натрия, выделяемого из слизистой оболочки кишечника свиней. Средняя молекулярная масса — 3000–4200 Да. Молекулярно-массовое распределение бемипарина натрия следующее:\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - низкомолекулярная фракция (не более 2000 Да ) — не более 35%;\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - фракция с молекулярной массой (2000–6000 Да) — 50–75%;\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - высокомолекулярная фракция (не менее 6000 Да ) — не более 15%.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Антифактор-Ха активность бемипарина натрия составляет 80–120 ME/мг, а  антифактор-IIа активность составляет 5–20 ME/мг в пересчете на сухое вещество. Соотношение активностей антифактор-Ха/антифактор-IIa приблизительно равно 8.\n</p>\n<div id=\"farmakologicheskoe-dejstvie\">\n</div>\n",
    "Фармакологическое действие": "<span class=\"pharm_action\">\n <span>\n  Фармакологическое действие\n </span>\n — антикоагулянтное\n</span>\n<div id=\"farmakodinamika\">\n</div>\n",
    "Фармакодинамика": "<p class=\"OPIS_POLE\">\n Бемипарин натрия является антикоагулянтом прямого действия и относится к группе низкомолекулярных гепаринов. Снижение свертываемости крови под влиянием бемипарина натрия связано с тем, что он усиливает угнетающее действие антитромбина III на ряд факторов свертывания крови (Ха и в меньшей степени — на IIa).\n</p>\n<div id=\"farmakokinetika\">\n</div>\n",
    "Фармакокинетика": "<p class=\"OPIS_POLE\">\n Абсорбция и элиминация препарата описываются линейной кинетикой 1-го порядка.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Абсорбция.\n </i>\n После\n <span class=\"sokr\" title=\"подкожно\">\n  п/к\n </span>\n введения бемипарин натрия быстро всасывается, биодоступность составляет 96%. Максимальная антифактор-Ха активность в плазме крови при введении препарата в профилактических дозах — 2500 ME и 3500 ME — достигается через 2–3 ч с пиками активности порядка (0,34±0,08) и (0,45±0,07) ME антифактор-Ха/мл соответственно. Антифактор-IIa активность при введении препарата в вышеуказанных дозах не обнаруживается.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Максимальная антифактор-Ха активность в плазме крови при введении препарата в терапевтических дозах — 5000, 7500, 10000 и 12500 ME — достигается через 3–4 ч с пиками активности порядка (0,54± 0,06); (1,22±0,27); (1,42±0,19) и (2,03±0,25) ME антифактор-Ха/ мл соответственно. Антифактор-IIa активность порядка 0,01 МЕ/мл была обнаружена при введении препарата в следующих дозах: 7500, 10000 и 12500 ME.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Элиминация.\n </i>\n При введении бемипарина натрия в дозе 2500–12500 ME\n <span class=\"sokr\" title=\"период полувыведения\">\n  T\n  <sub>\n   1/2\n  </sub>\n </span>\n составляет около 5–6 ч, поэтому препарат назначают 1 раз в сутки. В настоящее время данных, описывающих способность бемипарина натрия связываться с белками плазмы, его метаболизм и выведение у человека, не имеется.\n</p>\n<div id=\"pokazaniya-preparata-cibor-\">\n</div>\n",
    "Показания препарата Цибор® 3500": "<p class=\"Bullet\">\n профилактика тромбоэмболии у пациентов при общехирургических вмешательствах и ортопедических операциях;\n</p>\n<p class=\"Bullet\">\n профилактика тромбоэмболии у пациентов с высоким или умеренным риском тромбообразования (без хирургического вмешательства);\n</p>\n<p class=\"Bullet\">\n вторичная профилактика рецидивов венозной тромбоэмболии у пациентов с тромбозом глубоких вен и преходящими факторами риска;\n</p>\n<p class=\"Bullet\">\n профилактика свертывания крови в системе экстракорпорального кровообращения при проведении гемодиализа.\n</p>\n<div id=\"protivopokazaniya\">\n</div>\n",
    "Противопоказания": "<p class=\"Bullet\">\n повышенная чувствительность к бемипарину натрия, гепарину или продуктам переработки органов свиней;\n</p>\n<p class=\"Bullet\">\n подтвержденная тромбоцитопения или подозрение на тромбоцитопению, иммунологически обусловленную гепарином, в анамнезе;\n</p>\n<p class=\"Bullet\">\n активные кровотечения и нарушение свертываемости крови;\n</p>\n<p class=\"Bullet\">\n тяжелые нарушения функции печени и поджелудочной железы;\n</p>\n<p class=\"Bullet\">\n травмы или оперативные вмешательства в области\n <span class=\"sokr\" title=\"центральная нервная система\">\n  ЦНС\n </span>\n ,  органов зрения и слуха;\n</p>\n<p class=\"Bullet\">\n синдром\n <span class=\"sokr\" title=\"диссеминированное внутрисосудистое свертывание\">\n  ДВС\n </span>\n в рамках индуцированной гепарином тромбоцитопении;\n</p>\n<p class=\"Bullet\">\n острый бактериальный эндокардит и затяжной эндокардит;\n</p>\n<p class=\"Bullet\">\n органические нарушения с повышенным риском кровотечений (активная пептическая язва, геморрагический инсульт, церебральная аневризма или церебральная неоплазия);\n</p>\n<p class=\"Bullet\">\n детский возраст.\n</p>\n<p class=\"OPIS_POLE\">\n <i>\n  С осторожностью:\n </i>\n печеночная или почечная недостаточность; неконтролируемая артериальная гипертензия; язвенная болезнь желудка и двенадцатиперстной кишки в анамнезе; мочекаменная болезнь; заболевания радужной оболочки и сетчатки; при проведении спинномозговой или эпидуральной анестезии и/или люмбальной пункции.\n</p>\n<div id=\"primenenie-pri-beremennosti-i-kormlenii-grud`yu\">\n</div>\n",
    "Применение при беременности и кормлении грудью": "<p class=\"OPIS_POLE\">\n В связи с отсутствием достоверных клинических данных, подтверждающих безопасность применения препарата при беременности, применять Цибор\n <sup>\n  ®\n </sup>\n 3500 при беременности следует только в том случае, если предполагаемая польза для матери превышает возможный риск для плода.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Неизвестно, выделяется ли препарат с грудным молоком, поэтому при необходимости применения Цибора\n <sup>\n  ®\n </sup>\n 3500 в период лактации грудное вскармливание на период приема препарата следует прекратить.\n</p>\n<div id=\"pobochnye-dejstviya\">\n</div>\n",
    "Побочные действия": "<p class=\"OPIS_POLE\">\n Наиболее часто сообщаемым побочным эффектом является гематома и/или экхимоз в месте инъекции (приблизительно у 15% пациентов). Долгосрочная терапия гепарином может приводить к развитию остеопороза.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Частота побочных эффектов при назначении бемипарина натрия соответствует таковой для других низкомолекулярных гепаринов и приводится ниже.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Очень часто (≥1/10) — экхимоз в месте инъекции.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Часто (≥1/100, &lt;1/10) — гематома и боль в месте инъекции, кровотечение (в области кожи, слизистых оболочек, ран,\n <span class=\"sokr\" title=\"желудочно-кишечный тракт\">\n  ЖКТ\n </span>\n ,  мочеполового тракта), легкое преходящее повышение уровня трансаминаз (ACT, АЛТ) и\n <span class=\"sokr\" title=\"гамма-глутамил-трансфераза\">\n  ГГТ\n </span>\n .\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Нечасто (≥1/1000, &lt;1/100) — кожные аллергические реакции (крапивница, зуд), легкая преходящая тромбоцитопения I типа (см. «Особые указания»).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Редко (&lt;1/1000) — анафилактические реакции (тошнота, рвота, лихорадка, одышка, бронхоспазм, отек гортани, гипотензия, крапивница, зуд), тяжелая тромбоцитопения II типа, некроз кожи в месте инъекции, эпидуральная и спинномозговая гематома после эпидуральной или спинномозговой анестезии или люмбальной пункции (см. «Особые указания»).\n</p>\n<div id=\"vzaimodejstvie\">\n</div>\n",
    "Взаимодействие": "<p class=\"OPIS_POLE\">\n Бемипарин натрия нельзя смешивать в одном контейнере с другими препаратами для парентерального введения.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Не рекомендуется одновременное назначение бемипарина натрия с антагонистами витамина К и другими антикоагулянтами, ацетилсалициловой кислотой и другими салицилатами и\n <span class=\"sokr\" title=\"нестероидные противовоспалительные средства\">\n  НПВС\n </span>\n ,  тиклопидином, клопидогрелом и другими ингибиторами агрегации тромбоцитов, системными\n <span class=\"sokr\" title=\"глюкокортикостероиды\">\n  ГКС\n </span>\n и декстраном в связи с потенцированием фармакологического действия бемипарина натрия и повышением риска возникновения кровотечений. В случае неизбежности соответствующей комбинированной терапии бемипарин натрия следует применять под тщательным клиническим и лабораторным контролем.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Одновременное применение лекарственных препаратов, повышающих концентрацию калия в сыворотке, также необходимо осуществлять только под тщательным медицинским контролем.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Применение бемипарина натрия, как и других препаратов гепарина, одновременно с нитроглицерином для\n <span class=\"sokr\" title=\"внутривенно\">\n  в/в\n </span>\n введения приводит к снижению эффективности антикоагулянта.\n</p>\n<div id=\"sposob-primeneniya-i-dozy\">\n</div>\n",
    "Способ применения и дозы": "<p class=\"OPIS_POLE\">\n <i>\n  П/к.\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Общехирургические вмешательства с умеренным риском венозной тромбоэмболии.\n </i>\n В день хирургического вмешательства вводят 2500 ME антифактора-Ха за 2 ч до начала или через 6 ч после операции. В последующие дни вводят по 2500 ME антифактора-Ха каждые 24 ч. Для выполнения данного режима дозирования необходимо использовать препарат Цибор\n <sup>\n  ®\n </sup>\n 2500.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Ортопедические операции с высоким риском венозной тромбоэмболии.\n </i>\n В день хирургического вмешательства вводят 3500 ME антифактора-Ха за 2 ч до начала или через 6 ч после операции. В последующие дни вводят по 3500 ME антифактора-Ха каждые 24 ч.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Профилактическое лечение необходимо проводить по назначению врача в течение не менее 7–10 дней после хирургического вмешательства до момента снижения риска развития тромбоэмболических осложнений или до полной мобилизации пациента.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Профилактика тромбоэмболии у пациентов без хирургического вмешательства.\n </i>\n Рекомендованная суточная доза бемипарина натрия — 2500 или 3500\n <span class=\"sokr\" title=\"международная единица\">\n  МЕ\n </span>\n ,  в зависимости от степени риска развития тромбоэмболии.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Профилактическое лечение необходимо проводить по назначению врача в течение периода риска развития тромбоэмболических осложнений или до полной мобилизации пациента.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Вторичная профилактика рецидивов венозной тромбоэмболии у пациентов с тромбозом глубоких вен и преходящими факторами риска.\n </i>\n Бемипарин натрия можно вводить в суточной дозе 3500\n <span class=\"sokr\" title=\"международная единица\">\n  МЕ\n </span>\n пациентам, получающим лечение антикоагулянтами по поводу тромбоза глубоких вен с легочной эмболией или без нее, в качестве терапевтической альтернативы лечению пероральными антикоагулянтами или же в тех случаях, когда последние противопоказаны. Продолжительность курса лечения — не более 3 мес.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Профилактика свертывания крови в системе экстракорпорального кровообращения при проведении гемодиализа.\n </i>\n У пациентов, находящихся на повторном гемодиализе с длительностью сеансов не более 4 ч, при условии отсутствия риска кровотечений, профилактика свертывания крови в системе экстракорпорального кровообращения в процессе гемодиализа достигается путем введения однократной дозы в форме болюсной инъекции препарата в артериальное русло в начале сеанса диализа. Однократная доза для пациентов с массой тела менее 60 кг составляет 2500 ME, для пациентов с массой тела более 60 кг — 3500 ME.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Коррекция доз для пожилых пациентов не требуется.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Данных, позволяющих дать рекомендации по коррекции доз бемипарина натрия для пациентов с нарушением функции печени и почек, не имеется.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Способ применения (техника проведения подкожной инъекции).\n </i>\n Шприцы готовы для непосредственного применения и не требуют стерилизации. Препарат вводят в подкожно-жировой слой переднебоковой области живота или заднебоковой области поясницы (талии), попеременно с правой и с левой стороны. Иглу вводят на всю глубину перпендикулярно (вертикально), а не под углом, в складку кожи, формируемую большим и указательным пальцами. Складку кожи не расправляют, удерживая ее до завершения инъекции. Место инъекции не растирать!\n</p>\n<div id=\"peredozirovka\">\n</div>\n",
    "Передозировка": "<p class=\"OPIS_POLE\">\n <i>\n  Симптомы:\n </i>\n возможны проявления геморрагического синдрома.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Лечение:\n </i>\n незначительные кровотечения редко требуют специального лечения; значительные (с риском тромбоза) могут потребовать назначения протамина сульфата (протамина сульфат приводит к частичному снижению антифактор-Ха активности бемипарина натрия в течение 2 ч после\n <span class=\"sokr\" title=\"внутривенно\">\n  в/в\n </span>\n введения в дозе 1,4 мг/100\n <span class=\"sokr\" title=\"международная единица\">\n  МЕ\n </span>\n антифактора-Ха).\n</p>\n<div id=\"osobye-ukazaniya\">\n</div>\n",
    "Особые указания": "<p class=\"OPIS_POLE\">\n Бемипарин натрия нельзя вводить\n <span class=\"sokr\" title=\"внутримышечно\">\n  в/м\n </span>\n .\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Во избежание риска развития гематом в период терапии препаратом Цибор\n <sup>\n  ®\n </sup>\n 3500 не следует использовать внутримышечный путь введения для других лекарственных препаратов.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Различные низкомолекулярные гепарины не всегда обладают эквивалентной активностью, поэтому для каждого препарата данного класса необходимо соблюдение специфического режима дозирования и способа применения.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Бемипарин натрия, как и другие низкомолекулярные гепарины, может подавлять надпочечниковую секрецию альдостерона, что может приводить к гиперкалиемии, в особенности у пациентов с сахарным диабетом, хронической почечной недостаточностью, предшествующим метаболическим ацидозом, повышенной концентрацией калия в плазме или у пациентов, принимающих калийсберегающие препараты. Риск развития гиперкалиемии повышается пропорционально длительности терапии, но такая гиперкалиемия, как правило, обратима. У пациентов группы риска перед началом терапии препаратом Цибор\n <sup>\n  ®\n </sup>\n 3500 необходимо определять электролиты плазмы и регулярно контролировать соответствующие показатели в процессе лечения, в особенности если продолжительность терапии препаратом превышает семь дней.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В редких случаях в начале терапии гепарином наблюдается легкая преходящая тромбоцитопения I типа (количество тромбоцитов — 100000–150000/\n <span class=\"sokr\" title=\"миллиметр кубический\">\n  мм\n  <sup>\n   3\n  </sup>\n </span>\n ), связанная с временной активацией тромбоцитов (см. «Побочные действия»). Как правило, такое состояние не вызывает осложнений и не требует прекращения терапии препаратом Цибор\n <sup>\n  ®\n </sup>\n 3500.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В редких случаях при терапии гепарином наблюдается развитие тяжелой иммунной тромбоцитопении II типа с количеством тромбоцитов значительно ниже 100000/\n <span class=\"sokr\" title=\"миллиметр кубический\">\n  мм\n  <sup>\n   3\n  </sup>\n </span>\n (см. «Побочные действия»). Такая реакция обычно возникает между 5-м и 21-м днями терапии. У пациентов с гепарининдуцированной тромбоцитопенией в анамнезе это осложнение может развиться в более ранние сроки.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Рекомендуется проводить подсчет тромбоцитов перед началом терапии препаратом Цибор\n <sup>\n  ®\n </sup>\n 3500, в первый день терапии, далее —  регулярно с 3–4-дневными интервалами и по окончании терапии препаратом. В случае значительного снижения числа тромбоцитов (от 30 до 50%), сочетающегося с положительными или неизвестными результатами исследований\n <i>\n  <span class=\"sokr\" title=\"процесс или реакция в искусственной среде (в пробирке)\">\n   in vitro\n  </span>\n </i>\n на наличие антитромбоцитарных антител в присутствии бемипарина натрия или других низкомолекулярных гепаринов и/или гепаринов, необходимо немедленно прекратить терапию препаратом Цибор\n <sup>\n  ®\n </sup>\n 3500 и назначить альтернативное лечение.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Как и при назначении других гепаринов, при применении бемипарина натрия наблюдались случаи некроза кожи, иногда с предшествующим покраснением или болезненными эритематозными пятнами (см. «Побочные действия»). В таких случаях терапию препаратом Цибор\n <sup>\n  ®\n </sup>\n 3500 следует немедленно прекратить.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Профилактическое применение гепарина в сочетании с проведением эпидуральной или спинномозговой анестезии или люмбальной пункции в редких случаях может приводить к развитию эпидуральной или спинномозговой гематомы, вследствие чего может развиться длительный или устойчивый паралич (см. «Побочные действия»). Риск развития гематомы повышается при использовании эпидурального или спинномозгового катетера для проведения анестезии, при сопутствующем применении препаратов, влияющих на свертываемость крови, таких как НПВC, ингибиторы агрегации тромбоцитов или антикоагулянты (см. «Взаимодействие»), а также при травматической или повторной пункции.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При принятии решения об интервале времени между последним введением гепарина в профилактической дозе и введением либо удалением эпидурального или спинномозгового катетера необходимо учитывать характеристику препарата и профиль пациента. После удаления катетера следующую дозу бемипарина натрия можно вводить не ранее чем через 4 ч и только после завершения хирургической процедуры.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При принятии решения о назначении терапии антикоагулянтами в контексте проведения эпидуральной или спинномозговой анестезии необходимо соблюдать исключительную осторожность, включая частый контроль с целью обнаружения признаков и симптомов неврологических нарушений, таких как боли в спине, нарушение чувствительности и моторики (онемение и слабость нижних конечностей), а также дисфункции кишечника и мочевого пузыря. Средний медицинский персонал должен быть обучен выявлению данных признаков и симптомов. Пациенты должны быть проинструктированы на предмет необходимости немедленного информирования медсестер или врачей при возникновении указанных симптомов. При подозрении на наличие эпидуральной или спинномозговой гематомы необходимо срочное установление диагноза с принятием терапевтических мер, вплоть до медуллярной декомпрессии.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Влияние на способность к вождению автотранспорта и управлению механизмами.\n </i>\n Препарат не влияет на способность к вождению автотранспорта и управлению механизмами.\n</p>\n<div id=\"forma-vypuska\">\n</div>\n",
    "Форма выпуска": "<p class=\"OPIS_POLE\">\n <i>\n  Раствор для подкожного введения 3500\n  <span class=\"sokr\" title=\"международная единица\">\n   МЕ\n  </span>\n  .\n </i>\n По 0,2 мл препарата в шприце\n <i>\n  HYPAK\n  <sup>\n   ®\n  </sup>\n  SCF\n  <sup>\n   ®\n  </sup>\n </i>\n из боросиликатного стекла (тип I, Евр.Ф.) с номинальной вместимостью 0,5 мл. По 2 шприца в контурной ячейковой упаковке (блистере). По 1, 5, 15 или 50 блистеров в картонной пачке.\n</p>\n<div id=\"proizvoditel`\">\n</div>\n",
    "Производитель": "<p class=\"OPIS_POLE\">\n Владелец регистрационного удостоверения: ЗАО «Берлин-Фарма», Россия.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Фирма-производитель: «Лабораториос Фармасеутикос РОВИ С.А.», Испания.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Ул. Хулиан Камарийо, 35, 28037, Мадрид, Испания.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Фирма-дистрибьютор: «Берлин-Хеми/Менарини Фарма ГмбХ», Германия.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Адрес для предъявления претензий: 123317, Москва, Пресненская наб., 10, БЦ «Башня на Набережной», блок Б.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Тел.: (495) 785-01-00; факс: (495) 785-01-01.\n</p>\n<div id=\"usloviya-otpuska-iz-aptek\">\n</div>\n",
    "Условия отпуска из аптек": "<p class=\"OPIS_POLE\">\n По рецепту.\n</p>\n<div id=\"usloviya-xraneniya-preparata-cibor-\">\n</div>\n",
    "Условия хранения препарата Цибор® 3500": "<p class=\"OPIS_POLE\">\n <i>\n  Хранить в недоступном для детей месте.\n </i>\n</p>\n<div id=\"srok-godnosti-preparata-cibor-\">\n</div>\n",
    "Срок годности препарата Цибор® 3500": "<p>\n Не применять по истечении срока годности, указанного на упаковке.\n</p>\n<div>\n</div>\n",
    "id_disease": [
        10966,
        3989,
        11368,
        4027
    ],
    "id": 42308
}