{
    "Название": "Оксалиплатин-Тева ",
    "_before": "<div class=\"drug__date\">\n Последняя актуализация описания производителем\n <b>\n  30.06.2010\n </b>\n</div>\n<div id=\"beforefv\">\n</div>\n<div class=\"drug__item drug__item--closed\" id=\"packing-header\">\n Фильтруемый  список\n</div>\n<div class=\"tw\">\n <div id=\"preplist_aurora\" style=\"display: none;\" tnid=\"42530\">\n </div>\n</div>\n<div id=\"dejstvuyushhee-veshhestvo\">\n</div>\n",
    "Действующее вещество:": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mnn_index_id_2745.htm\">\n Оксалиплатин* (Oxaliplatin*)\n</a>\n<div class=\"link-pharm-block\">\n</div>\n<div id=\"atx\">\n</div>\n",
    "АТХ": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/atc_index_id_913.htm\">\n L01XA03 Оксалиплатин\n</a>\n<div id=\"farmakologicheskaya-gruppa\">\n</div>\n",
    "Фармакологическая группа": "<ul class=\"drug__list\">\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/fg_index_id_268.htm\">\n   Алкилирующие средства\n  </a>\n </li>\n</ul>\n<div id=\"sostav-i-forma-vypuska\">\n</div>\n",
    "Состав и форма выпуска": "<div class=\"tw\">\n <table border=\"1\" cellpadding=\"5\" cellspacing=\"0\" class=\"sostav_table drug__table\">\n  <colgroup>\n  </colgroup>\n  <colgroup width=\"15%\">\n  </colgroup>\n  <tbody>\n   <tr>\n    <td class=\"PrepInSost\">\n     Концентрат для приготовления раствора для инфузий\n    </td>\n    <td class=\"PrepInSost_Val\">\n     1 мл\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost\">\n     оксалиплатин\n    </td>\n    <td class=\"CompSost_Val\">\n     5 мг\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost_Clear\">\n     <i>\n      вспомогательные вещества:\n     </i>\n     лактозы моногидрат; вода для инъекций\n    </td>\n    <td>\n    </td>\n   </tr>\n  </tbody>\n </table>\n</div>\n<p class=\"PrepUpack\">\n во флаконах по 10 или 20 мл; в пачке картонной 1 флакон, упакованный в\n <span class=\"sokr\" title=\"полиэтилен\">\n  ПЭ\n </span>\n пленку.\n</p>\n<div id=\"opisanie-lekarstvennoj-formy\">\n</div>\n",
    "Описание лекарственной формы": "<p class=\"OPIS_POLE\">\n Прозрачный бесцветный или почти бесцветный с желтоватым оттенком раствор.\n</p>\n<div id=\"farmakologicheskoe-dejstvie\">\n</div>\n",
    "Фармакологическое действие": "<span class=\"pharm_action\">\n <span>\n  Фармакологическое действие\n </span>\n — алкилирующее, противоопухолевое\n</span>\n<div id=\"farmakodinamika\">\n</div>\n",
    "Фармакодинамика": "<p class=\"OPIS_POLE\">\n Оксалиплатин является противоопухолевым препаратом, относящимся к новому классу соединений на основе платины, в котором атом платины образует комплексную связь с 1,2-диаминоциклогексаном (ДАЦГ) и оксалатной группой.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Оксалиплатин обладает противоопухолевой активностью при различных видах опухолей, включая колоректальный рак. Он эффективен также при лечении опухолей, устойчивых к цисплатину. Действие проявляется вне зависимости от фазы клеточного цикла. При применении с фторурацилом наблюдается синергизм цитотоксического действия. Механизм противоопухолевого эффекта оксалиплатина основан на цитотоксическом действии и до конца не изучен. Предположительно, оксалиплатин образует меж- и внутритяжевые связи с\n <span class=\"sokr\" title=\"дезоксирибонуклеиновая кислота\">\n  ДНК\n </span>\n ,  ингибируя тем самым фазы ее репликации и транскрипции.\n</p>\n<div id=\"farmakokinetika\">\n</div>\n",
    "Фармакокинетика": "<p class=\"OPIS_POLE\">\n <i>\n  <span class=\"sokr\" title=\"процесс или реакция в живом организме\">\n   In vivo\n  </span>\n </i>\n оксалиплатин подвергается активной биотрансформации и не выявляется в плазме к концу 2 ч после введения в дозе 130 мг/м\n <sup>\n  2\n </sup>\n , при этом 15% введенной платины находится в крови, а остальные 85% быстро распределяются по тканям или выводятся почками. Платина связывается с альбумином плазмы и выводится с мочой в течение первых 48 ч. К 5-му дню около 54% всей дозы обнаруживается в моче и менее 3% — в кале. При почечной недостаточности наблюдается значительное снижение\n <span class=\"sokr\" title=\"клиренс\">\n  Cl\n </span>\n оксалиплатина с (17,55±2,18) л/ч до (9,95±1,91) л/ч. Влияние тяжелой почечной недостаточности на клиренс платины не изучено.\n</p>\n<div id=\"pokazaniya-preparata-oksaliplatin-teva\">\n</div>\n",
    "Показания препарата Оксалиплатин-Тева": "<p class=\"Bullet\">\n адъювантная   терапия   колоректального   рака   III   стадии   (С по Дьюку)   после радикальной резекции первичной опухоли в комбинации с фторурацилом/кальция фолинатом;\n</p>\n<p class=\"Bullet\">\n диссеминированный колоректальный рак (в качестве монотерапии или комбинированной терапии с фторурацилом/ кальция фолинатом);\n</p>\n<p class=\"Bullet\">\n рак яичников (в качестве терапии второй линии).\n</p>\n<div id=\"protivopokazaniya\">\n</div>\n",
    "Противопоказания": "<p class=\"Bullet\">\n гиперчувствительность к оксалиплатину, другим производным платины или другим компонентам препарата;\n</p>\n<p class=\"Bullet\">\n миелосупрессия до начала первого курса терапии (при уровне нейтрофилов менее 2·10\n <sup>\n  9\n </sup>\n /л и/или тромбоцитов менее 100·10\n <sup>\n  9\n </sup>\n /л);\n</p>\n<p class=\"Bullet\">\n периферическая сенсорная нейропатия с функциональными нарушениями до начала первого курса терапии;\n</p>\n<p class=\"Bullet\">\n выраженное нарушение функции почек (\n <span class=\"sokr\" title=\"клиренс\">\n  Cl\n </span>\n креатинина менее 30 мл/мин);\n</p>\n<p class=\"Bullet\">\n беременность;\n</p>\n<p class=\"Bullet\">\n период кормления грудью;\n</p>\n<p class=\"Bullet\">\n детский возраст.\n</p>\n<p class=\"OPIS_POLE\">\n <i>\n  С осторожностью:\n </i>\n при нарушении функции почек, тяжелом нарушеним функции печени.\n</p>\n<div id=\"pobochnye-dejstviya\">\n</div>\n",
    "Побочные действия": "<p class=\"OPIS_POLE\">\n Частота побочных реакций, приведенных ниже, определялась соответственно следующим критериям: очень часто (&gt;1/10), часто (&gt;1/100, &lt;1/10); нечасто (&gt;1/1000,&lt;1/100); редко (&gt;1/10000, &lt;1/1000); очень редко (&lt;1/10000), включая отдельные сообщения.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны системы кроветворения:\n </i>\n очень часто — анемия, лейкопения, нейтропения, тромбоцитопения, лимфопения; часто — фебрильная нейтропения (включая 3–4-ю  степень), сепсис на фоне нейтропении; редко — гемолитическая анемия, иммунная тромбоцитопения.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны системы пищеварения:\n </i>\n очень часто — тошнота, рвота, диарея, стоматит/мукозит, боли в области живота, запор, потеря аппетита; часто — диспепсия, гастро-эзофагеальный рефлюкс, кишечное кровотечение, икота, метаболический ацидоз, панкреатит; нечасто — паралитический илеус, кишечная непроходимость; редко — колит, включая случаи псевдомембранозного колита.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны гепато-билиарной системы:\n </i>\n очень редко — синусоидальная обструкция портального кровотока, пелиоз печени, нодулярная регенеративная гиперплазия печеночной ткани, перисинусоидальный фиброз; клинически осложнения проявляются портальной гипертензией и/или повышением активности печеночных трансаминаз.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны нервной системы:\n </i>\n очень часто — периферическая сенсорная нейропатия, нарушения чувствительности, головная боль, астения; часто — головокружение, менингизм, депрессия, бессонница, нечасто — повышенная нервозность; редко — дизартрия, судороги. Нейротоксичность является дозолимитирующим фактором. Часто симптомы сенсорной нейропатии провоцируются холодом. Длительность этих симптомов, которые обычно купируются в промежутке между курсами, увеличивается в зависимости от суммарной дозы оксалиплатина. Функциональные нарушения в виде затруднения выполнения точных движений являются возможными последствиями сенсорного повреждения. Риск функциональных нарушений при суммарной дозе около 850 мг/м\n <sup>\n  2\n </sup>\n (10 циклов) составляет около 10%, достигая 20% в случае суммарной дозы 1020 мг/м\n <sup>\n  2\n </sup>\n (12 циклов). После прекращения лечения в большинстве случаев степень тяжести неврологических симптомов уменьшается, или они полностью купируются. У 3% больных через 3 года после окончания лечения наблюдались или устойчивые локальные парестезии умеренной интенсивности (2,3%), или парестезии, влияющие на функциональную активность (0,5%). На фоне лечения оксалиплатином отмечены острые нейросенсорные проявления, которые обычно возникали в течение нескольких часов после введения препарата и чаще всего провоцировались воздействием холода. Они характеризовались преходящей парестезией, дизестезией или гипестезией, редко (1–2%) — острым синдромом гортанно-глоточной дизестезии. Последний проявлялся субъективным чувством дисфагии и одышки без объективных признаков респираторного дистресс-синдрома (цианоза или гипоксии) или же спазмом гортани, или бронхоспазмом (без стридора или свистящего дыхания). Также наблюдались такие явления, как спазм мышц челюсти, дизестезия языка, дизартрия и ощущение давления в грудной клетке. Обычно эти симптомы быстро купировались как без применения   медикаментозной   терапии,   так и при введении антигистаминных и бронхолитических средств. Увеличение продолжительности инфузии при последующих циклах терапии оксалиплатином позволяет уменьшить частоту этого синдрома.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны костно-мышечной системы:\n </i>\n очень часто — боли в спине; часто — артралгия, боли в костях.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны органов дыхания:\n </i>\n очень часто — кашель, одышка; часто — ринит, инфекции верхних дыхательных путей, боль в области грудной клетки; редко — интерстициальная пневмония, фиброз легких.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со  стороны  сердечно-сосудистой системы:\n </i>\n часто — боли за грудиной, тромбофлебит глубоких вен, тромбоэмболия легочных артерий.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со   стороны  мочевыделительной   системы:\n </i>\n часто — гематурия, дизурия, гемолитико-уремический синдром, острый тубулярный некроз, острый интерстициальный нефрит, острая почечная недостаточность.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны кожи и кожных придатков:\n </i>\n очень часто — алопеция, кожные высыпания; часто — шелушение кожи ладоней и стоп, эритематозные высыпания, повышенная потливость, изменения со стороны ногтей.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны органов зрения и слуха:\n </i>\n часто — конъюнктивит, нарушения зрения;   редко — транзиторное снижение остроты зрения, выпадение полей зрения, неврит зрительного нерва, снижение слуха, неврит слухового нерва.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Аллергические  реакции:\n </i>\n редко (при применении в виде монотерапии) или часто (в комбинации с фторурацилом и кальция  фолинатом)  могут наблюдаться  бронхоспазм, ангионевротический отек, снижение артериального давления, анафилактический шок. Часто отмечались случаи таких аллергических проявлений, как сыпь (в особенности крапивница), конъюнктивит или ринит.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Местные реакции:\n </i>\n при экстравазации препарата — покраснение, боль и воспалительные реакции в месте введения.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны лабораторных показателей:\n </i>\n очень часто — гипокалиемия, гипонатриемия, гипергликемия,   повышение   уровня\n <span class=\"sokr\" title=\"щелочная фосфатаза\">\n  ЩФ\n </span>\n ,  активности печеночных ферментов, содержания   билирубина, лактатдегидрогеназы; часто — повышение  уровня креатинина.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Прочие:\n </i>\n очень часто — повышение температуры тела, повышенная усталость, повышение массы тела, нарушение вкуса, носовое кровотечение.\n</p>\n<div id=\"vzaimodejstvie\">\n</div>\n",
    "Взаимодействие": "<p class=\"OPIS_POLE\">\n Существенного изменения связывания оксалиплатина с белками плазмы крови при одновременном применении эритромицином, салицилатами,      гранисетроном, паклитакселом и вальпроевой кислотой не наблюдалось.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При взаимодействии с алюминием возможно образование осадка и снижение активности оксалиплатина.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Оксалиплатин-Тева фармацевтически несовместим с 0,9% раствором натрия хлорида и другими растворами, содержащими хлориды, а также щелочными растворами.\n</p>\n<div id=\"sposob-primeneniya-i-dozy\">\n</div>\n",
    "Способ применения и дозы": "<p class=\"OPIS_POLE\">\n <i>\n  В/в,\n </i>\n в виде инфузии в течение 2–6 ч. Оксалиплатин-Тева назначают только взрослым. Гипергидратации при применении препарата не требуется. Если Оксалиплатин-Тева применяется   в   комбинации   с   фторурацилом,   инфузия Оксалиплатина-Тева должна предшествовать введению фторурацила.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Адъювантная терапия колоректального рака — по 85 мг/м\n <sup>\n  2\n </sup>\n 1 раз в 2\n <span class=\"sokr\" title=\"неделя\">\n  нед\n </span>\n в течение 12 циклов (6 мес).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Лечение диссеминированного колоректального рака — по 85 мг/м\n <sup>\n  2\n </sup>\n 1 раз в 2\n <span class=\"sokr\" title=\"неделя\">\n  нед\n </span>\n в качестве монотерапии или в комбинации с фторурацилом.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Лечение рака яичников — по 85 мг/м\n <sup>\n  2\n </sup>\n 1  раз в 2\n <span class=\"sokr\" title=\"неделя\">\n  нед\n </span>\n в качестве монотерапии или в комбинации с другими химиотерапевтическими препаратами.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Повторные введения Оксалиплатина-Тева производят только при количестве нейтрофилов более 1,5·10\n <sup>\n  9\n </sup>\n /л и тромбоцитов более 50·10\n <sup>\n  9\n </sup>\n /л.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Рекомендации по коррекции дозы и режима введения оксалиплатина\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При гематологических нарушениях (количество нейтрофилов &lt;1,5х10\n <sup>\n  9\n </sup>\n /л и/или тромбоцитов &lt;50·10\n <sup>\n  9\n </sup>\n /л), проведение следующего курса откладывают до восстановления нормальных лабораторных показателей.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При развитии диареи IV степени токсичности (по шкале ВОЗ), нейтропении III–IV степени (количество нейтрофилов &lt;1·10\n <sup>\n  9\n </sup>\n /л), тромбоцитопении III–IV степени (количество тромбоцитов 50·10\n <sup>\n  9\n </sup>\n /л) доза Оксалиплатина-Тева при последующих введениях должна быть снижена с 85 до 65 мг/м\n <sup>\n  2\n </sup>\n — при терапии диссеминированного колоректального рака и рака яичников; до 75 мг/м\n <sup>\n  2\n </sup>\n — при адъювантной терапии колоректального рака в дополнение к обычному снижению дозы фторурацила в случае их комбинированного применения.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Больным, у которых в ходе инфузии или в течение нескольких часов после 2-часовой инфузии развивается острая гортанно-глоточная    дизестезия, следующую инфузию Оксалиплатина-Тева следует проводить в течение 6 ч.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При появлении боли (как признака нейротоксичности) продолжительностью более чем 7 дней или парестезии без функциональных нарушений, сохраняющейся до следующего цикла, последующая доза Оксалиплатина-Тева должна быть снижена на 25%.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При парестезии с функциональными нарушениями, сохраняющейся до следующего цикла, Оксалиплатин-Тева должен  быть  отменен;  при уменьшении  выраженности симптомов нейротоксичности после отмены   Оксалиплатина-Тева можно рассмотреть вопрос о возобновлении лечения.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При  развитии стоматита и/или мукозитов II и более  степени  токсичности,  лечение Оксалиплатином-Тева должно быть приостановлено до их купирования или снижения проявлений токсичности до I степени.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Больные  с  почечной  недостаточностью.\n </i>\n Данных  по  применению оксалиплатина у больных с тяжелой степенью нарушения функции почек нет. В связи с ограниченностью данных в отношении безопасности и переносимости препарата у больных с умеренной степенью нарушения функции почек,  перед  применением  препарата  следует  взвесить отношение польза/риск для больного. Терапия у данной категории больных может быть начата с рекомендованной дозы, под тщательным контролем функции почек. При легкой степени нарушения функции почек коррекции дозы оксалиплатина не требуется.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Больные с недостаточностью функции печени.\n </i>\n Изменения режима дозирования у больных со слабой или умеренной формой недостаточности функции печени не требуется. Данных по применению оксалиплатина у больных с тяжелыми нарушениями функции печени нет.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Пожилые  пациенты.\n </i>\n Не требуется коррекции режима  дозирования при назначении оксалиплатина пациентам в возрасте старше 65 лет (\n <span class=\"sokr\" title=\"в том числе\">\n  в т.ч.\n </span>\n при применении в комбинации с фторурацилом).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Правила приготовления и введения раствора\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При приготовлении и при введении Оксалиплатина-Тева нельзя использовать иглы и другое оборудование, содержащее алюминий.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Для  приготовления  инфузионного  раствора оксалиплатин разбавляют 250–500 мл  5% раствора декстрозы. Концентрация полученного раствора оксалиплатина должна составлять от 0,2 до 0,7 мг/мл; при этом 0,7 мг/мл — наиболее высокая   концентрация,   применяемая   в клинической практике при дозе 85 мг/м\n <sup>\n  2\n </sup>\n .\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Для  приготовления  раствора препарата должны  применяться только  рекомендованные растворители.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Нельзя применять препарат неразбавленным.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Не использовать для  растворения  препарата или разведения раствора препарата (для приготовления инфузионного раствора) 0,9% раствор натрия хлорида и другие солевые растворы.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Не смешивать в одной емкости и не назначать одновременно в одной инфузионной системе с другими препаратами (в особенности с фторурацилом, трометамолом и препаратами кальция фолината, содержащими   трометамол  в своем составе), щелочными растворами или растворами, содержащими хлориды.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Оксалиплатин может назначаться совместно с инфузиями кальция фолината. В этом случае препараты не следует смешивать в одной емкости для инфузии. Кальция фолинат для проведения инфузии следует разводить с использованием 5% раствора декстрозы, но ни в коем случае не следует использовать растворы, содержащие натрия хлорид, или щелочные растворы.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Приготовленный раствор препарата должен быть прозрачным и не должен содержать нерастворенных частиц. В противном случае раствор препарата применять нельзя.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Раствор препарата применяют сразу же после приготовления и он предназначен только для однократного применения. Неиспользованный раствор препарата должен быть уничтожен.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В случае экстравазации введение препарата должно быть немедленно прекращено.\n</p>\n<div id=\"peredozirovka\">\n</div>\n",
    "Передозировка": "<p class=\"OPIS_POLE\">\n <i>\n  Симптомы:\n </i>\n миелосупрессия, нейротоксичность, диарея, тошнота, рвота.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Лечение:\n </i>\n гематологический контроль и симптоматическая терапия. Антидот к оксалиплатину неизвестен.\n</p>\n<div id=\"osobye-ukazaniya\">\n</div>\n",
    "Особые указания": "<p class=\"OPIS_POLE\">\n Оксалиплатин-Тева должен применяться только под наблюдением врача-онколога, имеющего опыт работы с противоопухолевыми препаратами.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Регулярно (раз в неделю), а также перед каждым введением препарата следует проводить контроль форменных элементов периферической крови и показателей функции почек и печени.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Перед началом каждого введения и в ходе лечения следует проводить неврологическое обследование пациентов на предмет выявления признаков нейротоксичности, особенно в случае применения Оксалиплатина-Тева с другими препаратами, оказывающими специфическое токсическое влияние на нервную систему. Больных следует проинформировать о возможности сохранения симптомов периферической сенсорной нейропатии после окончания курса лечения. Локализованные умеренные парестезии с функциональными нарушениями могут сохраняться до 3 лет после окончания применения препарата в целях адъювантной терапии.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При появлении респираторных симптомов (сухой кашель, диспноэ, хрипы или выявление легочных инфильтратов при рентгенологическом исследовании) лечение Оксалиплатином-Тева следует приостановить до исключения наличия интерстициального пневмонита. Такие симптомы, как дегидратация, паралитический илеус, непроходимость кишечника, гипокалиемия, метаболический ацидоз и почечная недостаточность, могут быть обусловлены выраженной диареей или рвотой, особенно при применении Оксалиплатина-Тева в комбинации с фторурацилом.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Больных с аллергическими реакциями на другие соединения платины в анамнезе следует контролировать на наличие аллергических симптомов. В случае реакции на Оксалиплатин-Тева, подобной анафилактической, инфузию следует немедленно прервать и назначить соответствующее симптоматическое лечение. Дальнейшее применение Оксалиплатина-Тева в случае развития аллергических реакций противопоказано.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В случае экстравазации инфузию следует немедленно прекратить и начать местное симптоматическое лечение. Оставшуюся дозу препарата следует ввести в другую вену. Женщинам и мужчинам во время лечения Оксалиплатином-Тева и в течение 6 мес после окончания терапии Оксалиплатином-Тева следует использовать надежные способы контрацепции.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В случае попадания препарата в глаза их необходимо немедленно промыть большим количеством воды или раствора хлорида натрия. При  попадании препарата на кожу необходимо немедленно промыть место соприкосновения с препаратом большим количеством воды. В случае вдыхания препарата или попадания его в рот необходимо немедленно обратиться к врачу.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Влияние на способность управлять автомобилем и другими механизмами.\n </i>\n Специальных исследований по влиянию оксалиплатина на скорость психомоторных реакций не проводилось. Но в связи с тем, что на фоне применения оксалиплатина могут развиться тошнота, рвота, головокружение и другие неврологические симптомы, влияющие на общее состояние, от вождения автомобиля и работы с другими механизмами на этот период рекомендуется воздержаться.\n</p>\n<div id=\"usloviya-xraneniya-preparata-oksaliplatin-teva\">\n</div>\n",
    "Условия хранения препарата Оксалиплатин-Тева": "<p class=\"OPIS_POLE\">\n <i>\n  Хранить в недоступном для детей месте.\n </i>\n</p>\n<div id=\"srok-godnosti-preparata-oksaliplatin-teva\">\n</div>\n",
    "Срок годности препарата Оксалиплатин-Тева": "<p>\n Не применять по истечении срока годности, указанного на упаковке.\n</p>\n<div>\n</div>\n",
    "id_disease": [
        1045,
        1057,
        1056,
        1240,
        1058
    ],
    "id": 42530
}