{
    "Название": "Лантус® СолоСтар® ",
    "_before": "<div class=\"drug__date\">\n Последняя актуализация описания производителем\n <b>\n  02.09.2019\n </b>\n</div>\n<div id=\"beforefv\">\n</div>\n<div class=\"drug__item drug__item--closed\" id=\"packing-header\">\n Фильтруемый  список\n</div>\n<div class=\"tw\">\n <div id=\"preplist_aurora\" style=\"display: none;\" tnid=\"42835\">\n </div>\n</div>\n<div class=\"preview\">\n <a href=\"//www.rlsnet.ru/prep_index_id_359140.htm\">\n  <img alt=\"Лантус&lt;sup&gt;®&lt;/sup&gt; СолоСтар&lt;sup&gt;®&lt;/sup&gt;\" class=\"preview\" src=\"/images/prep/preview/5057.jpg\"/>\n </a>\n <div class=\"iiidproddate\">\n  02.09.2019\n </div>\n</div>\n<div style=\"clear: both;\">\n</div>\n<div id=\"dejstvuyushhee-veshhestvo\">\n</div>\n",
    "Действующее вещество:": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mnn_index_id_3172.htm\">\n Инсулин гларгин* (Insulin glargine*)\n</a>\n<div class=\"link-pharm-block\">\n</div>\n<div id=\"atx\">\n</div>\n",
    "АТХ": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/atc_index_id_3195.htm\">\n A10AE04 Инсулин гларгин\n</a>\n<div id=\"farmakologicheskaya-gruppa\">\n</div>\n",
    "Фармакологическая группа": "<ul class=\"drug__list\">\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/fg_index_id_63.htm\">\n   Гипогликемическое средство — инсулина длительного действия аналог\n   <span class=\"fgrls\">\n    [Инсулины]\n   </span>\n  </a>\n </li>\n</ul>\n<div id=\"nozologicheskaya-klassifikaciya-mkb-\">\n</div>\n",
    "Нозологическая классификация (МКБ-10)": "<ul class=\"drug__list\">\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mkb_index_id_2066.htm\">\n   E10 Инсулинозависимый сахарный диабет\n  </a>\n </li>\n</ul>\n<div style=\"clear: both;\">\n</div>\n<div id=\"d-izobrazheniya\">\n</div>\n",
    "3D-изображения": "<div>\n</div>\n<div style=\"clear: both;\">\n</div>\n<div id=\"sostav\">\n</div>\n",
    "Состав": "<div class=\"tw\">\n <table border=\"1\" cellpadding=\"5\" cellspacing=\"0\" class=\"sostav_table drug__table\">\n  <colgroup>\n  </colgroup>\n  <colgroup width=\"15%\">\n  </colgroup>\n  <tbody>\n   <tr>\n    <td class=\"PrepInSost\">\n     Раствор для подкожного введения\n    </td>\n    <td class=\"PrepInSost_Val\">\n     1 мл\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost_Clear\">\n     <i>\n      активное вещество:\n     </i>\n    </td>\n    <td>\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost\">\n     инсулин гларгин\n    </td>\n    <td class=\"CompSost_Val\">\n     100\n     <span class=\"sokr\" title=\"единица действия\">\n      ЕД\n     </span>\n     (3,6378 мг)\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost_Clear\">\n     <i>\n      вспомогательные вещества:\n     </i>\n     метакрезол (м-крезол) — 2,7 мг; цинка хлорид — 0,0626 мг (соответствует 30 мкг цинка); глицерол (85%) — 20 мг; натрия гидроксид — до рН 4; хлористоводородная кислота — до рН 4;  вода для инъекций — до 1 мл\n    </td>\n    <td>\n    </td>\n   </tr>\n  </tbody>\n </table>\n</div>\n<div id=\"opisanie-lekarstvennoj-formy\">\n</div>\n",
    "Описание лекарственной формы": "<p class=\"OPIS_POLE\">\n Прозрачная, бесцветная или почти бесцветная жидкость.\n</p>\n<div id=\"farmakologicheskoe-dejstvie\">\n</div>\n",
    "Фармакологическое действие": "<span class=\"pharm_action\">\n <span>\n  Фармакологическое действие\n </span>\n — гипогликемическое\n</span>\n<div id=\"farmakodinamika\">\n</div>\n",
    "Фармакодинамика": "<p class=\"OPIS_POLE\">\n Инсулин гларгин является аналогом человеческого инсулина, полученным методом рекомбинации ДНК-бактерий вида\n <i>\n  Escherichia coli\n </i>\n (штаммы К12).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Инсулин гларгин разработан как аналог человеческого инсулина, отличающийся низкой растворимостью в нейтральной среде. В составе препарата Лантус\n <sup>\n  ®\n </sup>\n СолоСтар\n <sup>\n  ®\n </sup>\n он полностью растворим, что обеспечивается кислой реакцией раствора для инъекций (рН 4). После введения в подкожно-жировую клетчатку кислая реакция раствора нейтрализуется, что приводит к образованию микропреципитатов, из которых постоянно высвобождаются небольшие количества инсулина гларгина, обеспечивая предсказуемый, плавный (без пиков) профиль кривой концентрация—время, а также пролонгированное действие препарата.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Инсулин гларгин метаболизируется до двух активных метаболитов M1 и M2 (см. «Фармакокинетика»).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Связь с инсулиновыми рецепторами: кинетика связывания со специфическими рецепторами инсулина у инсулина гларгина и его метаболитов — M1 и M2 — очень близка к таковой у человеческого инсулина, в связи с чем инсулин гларгин способен осуществлять биологическое действие, аналогичное таковому у эндогенного инсулина.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Наиболее важным действием инсулина и его аналогов,\n <span class=\"sokr\" title=\"в том числе\">\n  в т.ч.\n </span>\n и инсулина гларгина, является регуляция метаболизма глюкозы. Инсулин и его аналоги снижают концентрацию глюкозы в крови, стимулируя поглощение глюкозы периферическими тканями (особенно скелетной мускулатурой и жировой тканью) и ингибируя образование глюкозы в печени.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Инсулин подавляет липолиз в адипоцитах и ингибирует протеолиз, увеличивая одновременно синтез белка.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Пролонгированное действие инсулина гларгина напрямую связано со сниженной скоростью его абсорбции, что позволяет применять препарат 1 раз в сутки. После\n <span class=\"sokr\" title=\"подкожно\">\n  п/к\n </span>\n введения начало его действия наступает в среднем через 1 ч. Средняя продолжительность действия составляет 24 ч, максимальная — 29 ч. Продолжительность действия инсулина и его аналогов, таких как инсулин гларгин, может существенно различаться у разных лиц или у одного и того же человека.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Была показана эффективность применения препарата  Лантус\n <sup>\n  ®\n </sup>\n СолоСтар\n <sup>\n  ®\n </sup>\n у детей в возрасте старше 2 лет с сахарным диабетом типа 1. Причем у детей в возрастной группе 2–6 лет частота возникновения гипогликемии с клиническими проявлениями при применении инсулина гларгина была ниже как в течение суток, так и в ночное время по сравнению с применением инсулина-изофана (соответственно в среднем 25,5 эпизода против 33 эпизодов у одного пациента в течение одного года). При пятилетнем наблюдении за пациентами с сахарным диабетом типа 2 не наблюдалось достоверных различий в прогрессировании диабетической ретинопатии при лечении инсулином гларгином по сравнению с инсулином-изофаном.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Связь с рецепторами инсулиноподобного фактора роста 1 (ИФР-1): аффинность инсулина гларгина к рецептору ИФР-1 приблизительно в 5–8 раз выше, чем у человеческого инсулина (но примерно в 70–80 раз ниже, чем у ИФР-1), в то же время, по сравнению с человеческим инсулином, у метаболитов инсулина гларгина M1 и M2 аффинность к рецептору ИФР-1 несколько меньше.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Общая терапевтическая концентрация инсулина (инсулина гларгина и его метаболитов), определяемая у пациентов с диабетом типа 1, была заметно ниже концентрации, необходимой для полумаксимального связывания с рецепторами ИФР-1 и последующей активации митогенно-пролиферативного пути, запускаемого через рецепторы ИФР-1. Физиологические концентрации эндогенного ИФР-1 могут активировать митогенно-пролиферативный путь; однако терапевтические концентрации инсулина, определяемые при инсулинотерапии, включая лечение препаратом Лантус\n <sup>\n  ®\n </sup>\n СолоСтар\n <sup>\n  ®\n </sup>\n , значительно ниже фармакологических концентраций, необходимых для активации митогенно-пролиферативного пути.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Исследование\n <i>\n  ORIGIN (Outcome Reduction with Initial Glargine INtervention)\n </i>\n было международным, многоцентровым, рандомизированным, проведенным у 12537 пациентов c высоким риском развития сердечно-сосудистых заболеваний и нарушенной гликемией натощак (НГН), нарушенной толерантностью к глюкозе (НТГ) или ранней стадией сахарного диабета типа 2. Участники исследования были рандомизированы на группы (1:1): группа пациентов, получающих инсулин гларгин (n=6264), который титровался до достижения концентрации глюкозы крови натощак (ГКН) ≤5,3 ммоль, и группа пациентов, получающих стандартное лечение (n=6273). Первая конечная точка исследования представляла собой время до развития сердечно-сосудистой смерти, первого развития нефатального инфаркта миокарда или нефатального инсульта, а вторая конечная точка представляла собой время до первого возникновения любого осложнения из вышеперечисленных или до проведения процедуры реваскуляризации (коронарных, сонных или периферических артерий), или до госпитализации по поводу развития сердечной недостаточности.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Второстепенными конечными точками были смертность по любой причине и комбинированный показатель микрососудистых исходов. Исследование\n <i>\n  ORIGIN\n </i>\n показало, что лечение инсулином гларгином по сравнению со стандартной гипогликемической терапией не изменяло риск развития сердечно-сосудистых осложнений или сердечно-сосудистой смертности; не было выявлено различий в показателях любого компонента, составляющего конечные точки, смертности от всех причин, комбинированном показателе микрососудистых исходов.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В начале исследования медиана значений HbA1c составляла 6,4%. Медиана значений показателя HbA1c во время лечения находилась в диапазоне 5,9–6,4% в группе инсулина гларгина и 6,2–6,6% в группе стандартного лечения на протяжении всего периода наблюдения. В группе пациентов, получавших инсулин гларгин, частота развития тяжелой гипогликемии составляла 1,05 эпизода на 100 пациенто-лет терапии, а в группе пациентов, получавших стандартную гипогликемическую терапию — 0,3 эпизода на 100 пациенто-лет терапии. Частота развития нетяжелой гипогликемии составляла в группе пациентов, получавших инсулин гларгин, 7,71 эпизода на 100 пациенто-лет терапии, а в группе пациентов, получавших стандартную гипогликемическую терапию — 2,44 эпизода на 100 пациенто-лет терапии. В исследовании продолжительностью 6 лет у 42% пациентов в группе получавших инсулин гларгин не было отмечено никаких случаев гипогликемии.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Медиана изменений массы тела по сравнению с исходом на последнем визите лечения была на 2,2 кг выше в группе инсулина гларгина, чем в группе стандартного лечения.\n</p>\n<div id=\"farmakokinetika\">\n</div>\n",
    "Фармакокинетика": "<p class=\"OPIS_POLE\">\n Сравнительное изучение концентраций инсулина гларгина и инсулина-изофана в плазме крови у здоровых людей и пациентов с сахарным диабетом после\n <span class=\"sokr\" title=\"подкожно\">\n  п/к\n </span>\n введения препаратов выявило более медленную и значительно более длительную абсорбцию, а также отсутствие пика концентрации у инсулина гларгина по сравнению с инсулином-изофаном. При однократном в течение суток\n <span class=\"sokr\" title=\"подкожно\">\n  п/к\n </span>\n введении препарата Лантус\n <sup>\n  ®\n </sup>\n СолоСтар\n <sup>\n  ®\n </sup>\n <span class=\"sokr\" title=\"равновесная концентрация\">\n  C\n  <sub>\n   ss\n  </sub>\n </span>\n инсулина гларгина в крови достигается через 2–4\n <span class=\"sokr\" title=\"сутки\">\n  сут\n </span>\n при ежедневном введении.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При\n <span class=\"sokr\" title=\"внутривенно\">\n  в/в\n </span>\n введении\n <span class=\"sokr\" title=\"период полувыведения\">\n  T\n  <sub>\n   1/2\n  </sub>\n </span>\n инсулина гларгина и человеческого инсулина были сопоставимыми. При введении инсулина гларгина в область живота, плеча или бедра не обнаружено достоверных различий в концентрациях инсулина в сыворотке крови. По сравнению с человеческим инсулином средней продолжительности действия, инсулин гларгин характеризуется меньшей вариабельностью фармакокинетического профиля, как у одного и того же, так и у разных пациентов. У человека в подкожно-жировой клетчатке инсулин гларгин частично расщепляется со стороны карбоксильного конца (С-конца) β-цепи (бета-цепи) с образованием двух активных метаболитов М1 (21\n <sup>\n  А\n </sup>\n G1у-инсулина) и М2 (21\n <sup>\n  А\n </sup>\n G1у-des-30\n <sup>\n  В\n </sup>\n -Тhr-инсулина). Преимущественно в плазме крови циркулирует метаболит M1. Системная экспозиция метаболита M1 увеличивается при увеличении дозы препарата.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Сопоставление данных фармакокинетики и фармакодинамики показали, что действие препарата в основном осуществляется за счет системной экспозиции метаболита M1. У подавляющего большинства пациентов не удавалось обнаружить инсулин гларгин и метаболит М2 в системном кровотоке. В случаях, когда все-таки удавалось обнаружить в крови инсулин гларгин и метаболит М2, их концентрации не зависели от введенной дозы препарата Лантус\n <sup>\n  ®\n </sup>\n СолоСтар\n <sup>\n  ®\n </sup>\n .\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Особые группы пациентов\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Возраст и пол.\n </i>\n Информация о влиянии возраста и пола на фармакокинетику инсулина гларгина отсутствует. Однако эти факторы не вызывали различий в безопасности и эффективности препарата.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Курение.\n </i>\n В рамках клинических исследований анализ по подгруппам не выявил различий в безопасности и эффективности инсулина гларгина для данной группы пациентов по сравнению с общей популяцией.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Ожирение.\n </i>\n У пациентов с ожирением не было показано никаких различий в безопасности и эффективности инсулина гларгина и инсулина-изофана по сравнению с пациентами с нормальной массой тела.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Дети.\n </i>\n У детей с сахарным диабетом типа 1 в возрасте от 2 до 6 лет концентрации инсулина гларгина и его основных метаболитов M1 и M2 в плазме крови перед введением очередной дозы, были сходны с таковыми у взрослых, что свидетельствует об отсутствии накопления инсулина гларгина и его метаболитов при постоянном применении инсулина гларгина у детей.\n</p>\n<div id=\"pokazaniya-preparata-lantus-solostar\">\n</div>\n",
    "Показания препарата Лантус® СолоСтар®": "<p class=\"OPIS_POLE\">\n Сахарный диабет, требующий лечения инсулином, у взрослых, подростков и детей старше 2 лет.\n</p>\n<div id=\"protivopokazaniya\">\n</div>\n",
    "Противопоказания": "<p class=\"Bullet\">\n повышенная чувствительность к инсулину гларгину или любому из вспомогательных компонентов препарата;\n</p>\n<p class=\"Bullet\">\n детский возраст до 2 лет (отсутствие клинических данных по применению).\n</p>\n<p class=\"OPIS_POLE\">\n <i>\n  С осторожностью:\n </i>\n беременные женщины (возможность изменения потребности в инсулине во время беременности и после родов).\n</p>\n<div id=\"primenenie-pri-beremennosti-i-kormlenii-grud`yu\">\n</div>\n",
    "Применение при беременности и кормлении грудью": "<p class=\"OPIS_POLE\">\n Пациентки должны информировать лечащего врача о настоящей или планируемой беременности.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Не проводилось рандомизированных контролируемых клинических исследований по применению инсулина гларгина у беременных женщин.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Большое количество наблюдений (более 1000 исходов беременностей при ретроспективном и проспективном наблюдении) при посмаркетинговом применении инсулина гларгина показали отсутствие у него каких-либо специфических эффектов на течение и исход беременности или на состояние плода, или здоровье новорожденных.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Кроме того, с целью оценки безопасности применения инсулина гларгина и инсулина-изофан у беременных женщин с ранее имевшимся или гестационным сахарным диабетом был проведен мета-анализ восьми наблюдательных клинических исследований, включавший женщин, у которых во время беременности применялся инсулин гларгин (n=331) и инсулин изофан (n=371). Этот мета-анализ не выявил существенных различий, касающихся безопасности в отношении здоровья матерей или новорожденных при применении инсулина гларгина и инсулина-изофана во время беременности.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В исследованиях на животных не было получено прямых или косвенных данных об эмбриотоксическом или фетотоксическом действии инсулина гларгина.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Для пациенток с ранее имевшимся или гестационным сахарным диабетом важно в течение всей беременности поддерживать адекватную регуляцию метаболических    процессов, чтобы предупредить появление нежелательных исходов, связанных с гипергликемией.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Препарат Лантус\n <sup>\n  ®\n </sup>\n СолоСтар\n <sup>\n  ®\n </sup>\n может применяться при беременности по клиническим показаниям.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Потребность в инсулине может снижаться в I триместр беременности и, в целом, увеличиваться в течение II и III триместров.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Непосредственно после родов потребность в инсулине быстро уменьшается (возрастает риск развития гипогликемии). В этих условиях существенное значение имеет тщательный контроль концентрации глюкозы в крови.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Пациенткам в период кормления грудью может потребоваться коррекция режима дозирования инсулина и диеты.\n</p>\n<div id=\"pobochnye-dejstviya\">\n</div>\n",
    "Побочные действия": "<p class=\"OPIS_POLE\">\n Указанные ниже нежелательные эффекты даются по системам органов в соответствии со следующими градациями частоты их возникновения (в соответствии с классификацией\n <i>\n  MedDRA\n </i>\n ):  очень часто — ≥10%;  часто — ≥1–&lt;10%;  нечасто — ≥0,1–&lt;1%;  редко — ≥0,01–&lt;0,1%; очень редко — ≤0,01%.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны метаболизма:\n </i>\n очень часто — гипогликемия. Гипогликемия, наиболее часто встречающаяся нежелательная реакция при инсулинотерапии, может возникнуть, если доза инсулина оказывается слишком высокой по сравнению с потребностью в нем.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Симптомы развития гипогликемии обычно возникают внезапно. Однако часто психоневрологическим нарушениям на фоне нейрогликопении (чувство усталости, необычная утомляемость или слабость, снижение способности к концентрации внимания, сонливость, зрительные расстройства, головная боль, тошнота, спутанность сознания или его потеря, судорожный синдром) обычно предшествуют симптомы адренергической контррегуляции (активации симпатоадреналовой системы в ответ на гипогликемию) — чувство голода, раздражительность, нервное возбуждение или тремор, беспокойство, бледность кожных покровов, холодный пот, тахикардия, выраженное сердцебиение (чем быстрее развивается гипогликемия и чем она тяжелее, тем сильнее выражены симптомы адренергической контррегуляции).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Приступы тяжелой гипогликемии, особенно повторяющиеся, могут приводить к поражению нервной системы. Эпизоды длительной и выраженной гипогликемии могут угрожать жизни пациентов, т.к. при нарастании гипогликемии возможен даже смертельный исход.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны иммунной системы:\n </i>\n редко — аллергические реакции. Аллергические реакции немедленного типа на инсулин развиваются редко. Подобные реакции на инсулин (включая инсулин гларгин) или вспомогательные вещества могут проявляться развитием генерализованных кожных реакций, ангионевротического отека, бронхоспазма, артериальной гипотензии или шока и таким образом представлять угрозу жизни больного.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Применение инсулина может вызывать образование антител к нему. Образование антител, перекрестно реагирующих с человеческим инсулином и инсулином гларгином, наблюдается с одинаковой частотой при применении инсулина-изофана и инсулина гларгина. В редких случаях наличие таких антител к инсулину может вызвать необходимость коррекции режима дозирования с целью устранения тенденции к развитию гипо- или гипергликемии.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны нервной системы:\n </i>\n очень редко — дисгевзия (нарушение или извращение вкусовых ощущений).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны органа зрения:\n </i>\n редко — нарушения зрения, ретинопатия.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Значимые изменения регуляции содержания глюкозы в крови могут вызвать временные нарушения зрения вследствие изменения тургора тканей и показателя преломления хрусталика глаза.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Долгосрочная нормализация содержания глюкозы в крови снижает риск прогрессирования диабетической ретинопатии. Инсулинотерапия, сопровождающаяся резкими колебаниями содержания глюкозы в крови, может сопровождаться временным ухудшением течения диабетической ретинопатии. У пациентов с пролиферативной ретинопатией, особенно не получающих лечение фотокоагуляцией, эпизоды тяжелой гипогликемии могут приводить к развитию преходящей потери зрения.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны кожи и подкожно-жировой клетчатки:\n </i>\n часто — липодистрофия (у 1–2% больных). Как и при лечении любыми другими препаратами инсулина, в месте инъекций может развиваться липодистрофия, способная замедлить местную абсорбцию инсулина; нечасто — липоатрофия. Постоянная смена мест инъекций в пределах областей тела, рекомендуемых для\n <span class=\"sokr\" title=\"подкожно\">\n  п/к\n </span>\n введения инсулина, может способствовать уменьшению выраженности этой реакции или предотвратить ее развитие.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны скелетно-мышечной системы и соединительной ткани:\n </i>\n очень редко — миалгия.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Общие нарушения и реакции в месте введения:\n </i>\n часто — реакции в месте введения (3–4%) (покраснение, боль, зуд, крапивница, отек или воспаление). Большинство незначительных реакций в месте введения инсулинов обычно разрешаются в период времени от нескольких дней до нескольких недель; редко — задержка натрия, отеки (особенно если интенсифицированная инсулинотерапия приводит к улучшению ранее недостаточного метаболического контроля).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Профиль безопасности\n </i>\n для пациентов моложе 18 лет в общем подобен таковому для пациентов старше 18 лет. У пациентов моложе 18 лет относительно чаще возникают реакции в месте введения и кожные реакции (сыпь, крапивница).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Данные по безопасности у пациентов моложе 2 лет отсутствуют.\n</p>\n<div id=\"vzaimodejstvie\">\n</div>\n",
    "Взаимодействие": "<p class=\"OPIS_POLE\">\n <i>\n  ФКВ\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Пероральные гипогликемические средства, ингибиторы\n  <span class=\"sokr\" title=\"ангиотензинпревращающий фермент\">\n   АПФ\n  </span>\n  ,  дизопирамид, фибраты, флуоксетин, ингибиторы\n  <span class=\"sokr\" title=\"моноаминоксидаза\">\n   МАО\n  </span>\n  ,  пентоксифиллин, пропоксифен, салицилаты и сульфаниламидные противомикробные средства\n </i>\n — могут усилить гипогликемическое действие инсулина и повысить предрасположенность к развитию гипогликемии. Одновременный прием с инсулином гларгином может потребовать коррекцию дозы инсулина.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  ГКС, даназол, диазоксид, диуретики, глюкагон, изониазид, эстрогены и гестагены (например в гормональных контрацептивах), производные фенотиазина, соматотропин, симпатомиметики (например эпинефрин, сальбутамол, тербуталин) и гормоны щитовидной железы, ингибиторы протеаз, атипичные нейролептики (например оланзапин или клозапин)\n </i>\n — могут ослабить гипогликемическое действие инсулина. Одновременный прием с инсулином гларгином может потребовать коррекцию дозы инсулина гларгина.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Бета-адреноблокаторы, клонидин, соли лития или алкоголь\n </i>\n — возможно как усиление, так и ослабление гипогликемического действия инсулина.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Пентамидин\n </i>\n — при сочетании с инсулином может вызывать гипогликемию, которая иногда сменяется гипергликемией.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Препараты симпатолитического действия, такие как бета-адреноблокаторы, клонидин, гуанетидин и резерпин,\n </i>\n — могут уменьшаться или отсутствовать признаки адренергической контррегуляции (активация симпатической нервной системы) при развитии гипогликемии.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Фармацевтическое взаимодействие\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При смешивании препарата Лантус\n <sup>\n  ®\n </sup>\n СолоСтар\n <sup>\n  ®\n </sup>\n с другими лекарственными веществами,\n <span class=\"sokr\" title=\"в том числе\">\n  в т.ч.\n </span>\n и другими инсулинами, а также разведении препарата возможно образование осадка или изменение профиля действия препарата во времени.\n</p>\n<div id=\"sposob-primeneniya-i-dozy\">\n</div>\n",
    "Способ применения и дозы": "<p class=\"OPIS_POLE\">\n <i>\n  П/к.\n </i>\n Взрослым и детям старше 2 лет.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Общие рекомендации\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Лантус\n <sup>\n  ®\n </sup>\n СолоСтар\n <sup>\n  ®\n </sup>\n следует вводить\n <span class=\"sokr\" title=\"подкожно\">\n  п/к\n </span>\n 1 раз в сутки в любое время дня, но каждый день в одно и то же время.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Начало применения препарата Лантус\n  <sup>\n   ®\n  </sup>\n  СолоСтар\n  <sup>\n   ®\n  </sup>\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Пациенты с сахарным диабетом типа 1.\n </i>\n Препарат Лантус\n <sup>\n  ®\n </sup>\n СолоСтар\n <sup>\n  ®\n </sup>\n должен применяться 1 раз в сутки в сочетании с инсулином, вводимым во время приема пищи с индивидуальной коррекцией дозы.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Пациенты с сахарным диабетом типа 2\n </i>\n . У пациентов с сахарным диабетом типа 2 Лантус\n <sup>\n  ®\n </sup>\n СолоСтар\n <sup>\n  ®\n </sup>\n может применяться как в виде монотерапии, так и в комбинации с другими гипогликемическими препаратами.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Целевые значения концентрации глюкозы в крови, а также дозы и время введения или приема гипогликемических препаратов должны определяться и корректироваться индивидуально.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Коррекция дозы также может потребоваться, например при изменении массы тела пациента, его образа жизни, времени введения дозы инсулина или при других состояниях, которые могут увеличить предрасположенность к развитию гипо- или гипергликемии (см. «Особые указания»). Любые изменения дозы инсулина должны проводиться с осторожностью и под медицинским наблюдением.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Препарат Лантус\n <sup>\n  ®\n </sup>\n СолоСтар\n <sup>\n  ®\n </sup>\n не является инсулином выбора для лечения диабетического кетоацидоза. В этом случае предпочтение следует отдавать\n <span class=\"sokr\" title=\"внутривенно\">\n  в/в\n </span>\n введению инсулина короткого действия.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При схемах лечения, включающих инъекции базального и прандиального инсулина, для удовлетворения потребности в базальном инсулине обычно вводится 40–60% от суточной дозы инсулина в виде инсулина гларгина.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n У пациентов с сахарным диабетом типа 2, применяющих пероральные гипогликемические препараты, комбинированная терапия начинается с дозы инсулина гларгина 10\n <span class=\"sokr\" title=\"единица действия\">\n  ЕД\n </span>\n 1 раз в сутки, и в последующем схема лечения корректируется индивидуально.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n У всех пациентов с сахарным диабетом рекомендуется мониторинг концентрации глюкозы в крови.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Переход с лечения другими гипогликемическими препаратами на Лантус\n  <sup>\n   ®\n  </sup>\n  СолоСтар\n  <sup>\n   ®\n  </sup>\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При переводе пациента со схемы лечения с применением инсулина средней продолжительности действия или длительного действия на схему лечения с применением препарата Лантус\n <sup>\n  ®\n </sup>\n СолоСтар\n <sup>\n  ®\n </sup>\n может потребоваться коррекция количества (доз) и времени введения инсулина короткого действия или его аналога в течение суток или изменение доз пероральных гипогликемических препаратов.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Перевод с введения инсулина-изофана 1 раз в сутки на препарат Лантус\n  <sup>\n   ®\n  </sup>\n  СолоСтар\n  <sup>\n   ®\n  </sup>\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При переводе пациентов с однократного в течение суток введения инсулина-изофана на однократное в течение суток введение препарата Лантус\n <sup>\n  ®\n </sup>\n СолоСтар\n <sup>\n  ®\n </sup>\n начальные дозы инсулина обычно не изменяются (т.е. применяется количество ЕД/сут препарата Лантус\n <sup>\n  ®\n </sup>\n СолоСтар\n <sup>\n  ®\n </sup>\n , равное количеству МЕ/сут инсулина-изофана).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Перевод с введения инсулина-изофана 2 раза в сутки на препарат Лантус\n  <sup>\n   ®\n  </sup>\n  СолоСтар\n  <sup>\n   ®\n  </sup>\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При переводе пациентов с двукратного в течение суток введения инсулина-изофана на однократное введение препарата Лантус\n <sup>\n  ®\n </sup>\n СолоСтар\n <sup>\n  ®\n </sup>\n перед сном с целью снижения риска развития гипогликемии в ночное и раннее утреннее время начальная суточная доза инсулина гларгина обычно уменьшается на 20% (по сравнению с суточной дозой инсулина-изофана), а затем она корректируется в зависимости от реакции пациента.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Перевод с препарата Туджео СолоСтар\n  <sup>\n   ®\n  </sup>\n  (инсулин гларгин 300 ЕД/мл) на препарат Лантус\n  <sup>\n   ®\n  </sup>\n  СолоСтар\n  <sup>\n   ®\n  </sup>\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Инсулин гларгин 100 ЕД/мл и препарат Туджео СолоСтар\n <sup>\n  ®\n </sup>\n не эквиваленты по своим фармакокинетическим,  фармакодинамическим\t характеристикам и клиническим эффектам. В связи с этим переход с препарата Туджео СолоСтар\n <sup>\n  ®\n </sup>\n на  инсулин гларгин 100 ЕД/мл и наоборот, требует наблюдения врача, проведения тщательного метаболического контроля и индивидуальной коррекции дозы  препарата. С целью уменьшения  риска развития гипогликемии при  переводе пациентов с однократного в\t течение суток введения препарата Туджео СолоСтар\n <sup>\n  ®\n </sup>\n (инсулина гларгин 300 ЕД/мл) на однократное в течение суток введение препарата Лантус\n <sup>\n  ®\n </sup>\n СолоСтар\n <sup>\n  ®\n </sup>\n рекомендуемая начальная доза препарата Лантус\n <sup>\n  ®\n </sup>\n СолоСтар\n <sup>\n  ®\n </sup>\n должна быть уменьшена приблизительно на 20%. В течение первых недель лечения это снижение дозы препарата Лантус\n <sup>\n  ®\n </sup>\n СолоСтар\n <sup>\n  ®\n </sup>\n может быть частично компенсировано за счет повышения дозы прандиального инсулина. По окончании данного периода схема лечения должна быть скорректирована в индивидуальном порядке. При переводе на другую схему лечения и в течение нескольких последующих недель рекомендуется тщательный метаболический мониторинг (контроль концентрации глюкозы в крови) под медицинским наблюдением, с коррекцией при необходимости режима дозирования инсулина.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Как и при применении всех аналогов человеческого инсулина, это особенно важно для пациентов, которые из-за наличия у них антител к человеческому инсулину нуждаются в применении высоких доз человеческого инсулина. У таких пациентов при применении инсулина гларгина может наблюдаться значительное улучшение реакции на \tинсулин. При улучшении метаболического контроля и обусловленного этим повышения чувствительности тканей к инсулину может возникнуть необходимость коррекции режима дозирования инсулина.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Смешивание и разведение\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Препарат Лантус\n <sup>\n  ®\n </sup>\n СолоСтар\n <sup>\n  ®\n </sup>\n нельзя смешивать с другими инсулинами. Смешивание может изменить профиль действия во времени (соотношение время/действие) препарата Лантус\n <sup>\n  ®\n </sup>\n СолоСтар\n <sup>\n  ®\n </sup>\n , а также привести к выпадению осадка.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Препарат Лантус\n <sup>\n  ®\n </sup>\n СолоСтар\n <sup>\n  ®\n </sup>\n нельзя разводить. Разведение может привести к изменению профиля действия препарата во времени.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Особые группы пациентов\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Дети.\n </i>\n Препарат Лантус\n <sup>\n  ®\n </sup>\n СолоСтар\n <sup>\n  ®\n </sup>\n может применяться у детей старше 2-летнего возраста. Применение у детей младше 2 лет не изучалось.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Пациенты пожилого возраста.\n </i>\n У пациентов пожилого возраста с сахарным диабетом рекомендуется применение умеренных начальных доз, медленное их увеличение и применение умеренных поддерживающих доз. У пациентов пожилого возраста возможны трудности с распознаванием развивающейся гипогликемии (см. «Особые указания»). Рекомендуется тщательный мониторинг концентрации глюкозы в крови с индивидуальным подбором дозы инсулина. У пациентов пожилого возраста прогрессивное ухудшение функции почек может приводить к постоянному снижению потребности в инсулине.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Пациенты с почечной недостаточностью.\n </i>\n Инсулин гларгин можно применять у пациентов с почечной недостаточностью при этом рекомендуется тщательный мониторинг концентрации глюкозы в крови с индивидуальным подбором дозы. У пациентов с почечной недостаточностью потребность в инсулине может уменьшаться вследствие замедления метаболизма инсулина.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Пациенты с печеночной недостаточностью.\n </i>\n Инсулин гларгин можно применять у пациентов с печеночной недостаточностью при этом рекомендуется тщательный мониторинг концентрации глюкозы в крови с индивидуальным подбором дозы. У пациентов с печеночной недостаточностью потребность в инсулине может уменьшаться вследствие снижения глюконеогенеза и замедления метаболизма инсулина.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Способ применения препарата Лантус\n  <sup>\n   ®\n  </sup>\n  СолоСтар\n  <sup>\n   ®\n  </sup>\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Препарат Лантус\n <sup>\n  ®\n </sup>\n СолоСтар\n <sup>\n  ®\n </sup>\n вводится в виде\n <span class=\"sokr\" title=\"подкожно\">\n  п/к\n </span>\n инъекций. Не предназначен для\n <span class=\"sokr\" title=\"внутривенно\">\n  в/в\n </span>\n введения. Длительная продолжительность действия инсулина гларгина наблюдается только при его введении в подкожно-жировую клетчатку.\n <span class=\"sokr\" title=\"внутривенно\">\n  В/в\n </span>\n введение обычной подкожной дозы может вызвать тяжелую гипогликемию. Лантус\n <sup>\n  ®\n </sup>\n СолоСтар\n <sup>\n  ®\n </sup>\n должен вводиться в подкожно-жировую клетчатку живота, плеч или бедер. Места инъекций должны чередоваться при каждой новой инъекции в пределах рекомендуемых областей для\n <span class=\"sokr\" title=\"подкожно\">\n  п/к\n </span>\n введения препарата.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Как и в случае других типов инсулина, степень абсорбции, а следовательно начало и продолжительность его действия могут меняться под воздействием физической нагрузки и других изменений состояния пациента.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Лантус\n <sup>\n  ®\n </sup>\n СолоСтар\n <sup>\n  ®\n </sup>\n — это прозрачный раствор, а не суспензия. Поэтому ресуспендирование перед применением не требуется.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При неисправности шприц-ручки Лантус\n <sup>\n  ®\n </sup>\n СолоСтар\n <sup>\n  ®\n </sup>\n инсулин гларгин можно извлечь из картриджа в шприц (пригодный для инсулина 100 МЕ/мл) и ввести нужную дозу препарата. При этом шприц не должен содержать остатков других\n <span class=\"sokr\" title=\"лекарственное средство\">\n  ЛС\n </span>\n .\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Нельзя использовать иглы повторно. Перед каждой инъекцией следует присоединять новую стерильную иглу. Повторное использование игл увеличивает риск их закупорки, которая может приводить к введению меньшей дозы или передозировке. Использование новой стерильной иглы для каждой инъекции минимизирует риск ее контаминации и инфицирования. Во избежании возможной передачи заболеваний, передающихся через кровь, инсулиновые шприц-ручки не должны использоваться более чем одним пациентом, даже при условии замены иглы. Перед каждой инъекцией следует проверять этикетку на шприц-ручке и указать дату ее первого применения.\n</p>\n<div id=\"instrukciya-dlya-pacienta\">\n</div>\n",
    "Инструкция для пациента": "<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Инструкция по использованию и обращению с предварительно заполненной шприц-ручкой СолоСтар\n  <sup>\n   ®\n  </sup>\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Перед первым использованием шприц-ручку необходимо подержать при комнатной температуре 1–2 ч.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Перед использованием следует осмотреть картридж внутри шприц-ручки. Его следует использовать только в случае, если раствор прозрачен, бесцветен, не содержит видимых твердых частиц и по консистенции напоминает воду.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Пустые шприц-ручки СолоСтар\n <sup>\n  ®\n </sup>\n не должны использоваться повторно и подлежат уничтожению.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Для предотвращения инфицирования предварительно заполненная шприц-ручка должна использоваться только одним пациентом и не передаваться другому лицу.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Обращение со шприц-ручкой СолоСтар\n  <sup>\n   ®\n  </sup>\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Перед использованием шприц-ручки СолоСтар\n <sup>\n  ®\n </sup>\n следует внимательно прочитать информацию по использованию.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Важная информация по использованию шприц-ручки СолоСтар\n  <sup>\n   ®\n  </sup>\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Перед каждым использованием необходимо с осторожностью подсоединить новую иглу к шприц-ручке и провести тест на безопасность. Необходимо использовать только иглы, совместимые с СолоСтар\n <sup>\n  ®\n </sup>\n .\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Необходимо принимать специальные меры предосторожности во избежание несчастных случаев, связанных с применением иглы, и возможности переноса инфекции.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Ни в коем случае не следует использовать шприц-ручку СолоСтар\n <sup>\n  ®\n </sup>\n при ее повреждении или в том случае, если нет уверенности, что она будет работать надлежащим образом.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Всегда необходимо иметь в наличии запасную шприц-ручку СолоСтар\n <sup>\n  ®\n </sup>\n на случай потери или повреждения прежнего экземпляра шприц-ручки СолоСтар\n <sup>\n  ®\n </sup>\n .\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Инструкция по хранению\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Следует изучить раздел «Условия хранения» в отношении правил хранения шприц-ручки СолоСтар\n <sup>\n  ®\n </sup>\n .\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Если шприц-ручка СолоСтар\n <sup>\n  ®\n </sup>\n хранится в холодильнике, следует извлечь ее оттуда за 1–2 ч перед предполагаемой инъекцией, чтобы раствор приобрел комнатную температуру. Введение охлажденного инсулина является более болезненным.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Использованная шприц-ручка СолоСтар\n <sup>\n  ®\n </sup>\n должна подвергаться уничтожению.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <b>\n  Эксплуатация\n </b>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Шприц-ручку СолоСтар\n <sup>\n  ®\n </sup>\n необходимо предохранять от пыли и грязи.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Внешнюю сторону шприц-ручки СолоСтар\n <sup>\n  ®\n </sup>\n можно очищать, протирая ее влажной тканью.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Не следует погружать шприц-ручку СолоСтар\n <sup>\n  ®\n </sup>\n в жидкость,  промывать и смазывать ее, поскольку этим можно повредить шприц-ручку СолоСтар\n <sup>\n  ®\n </sup>\n .\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Шприц-ручка СолоСтар\n <sup>\n  ®\n </sup>\n точно дозирует инсулин и безопасна в работе. Она также требует бережного обращения. Следует избегать ситуаций, при которых может произойти повреждение шприц-ручки СолоСтар\n <sup>\n  ®\n </sup>\n . Если есть подозрения, что используемый экземпляр шприц-ручки СолоСтар\n <sup>\n  ®\n </sup>\n поврежден, следует использовать новую шприц-ручку.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Стадия 1. Контроль инсулина\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Необходимо проверить  этикетку на шприц-ручке СолоСтар\n <sup>\n  ®\n </sup>\n для того, чтобы убедиться, что он содержит соответствующий инсулин. Для Лантуса\n <sup>\n  ®\n </sup>\n шприц-ручка СолоСтар\n <sup>\n  ®\n </sup>\n — серого цвета с пурпурной кнопкой для введения инъекции. После снятия колпачка шприц-ручки контролируют внешний вид содержащегося в ней инсулина: раствор инсулина должен быть прозрачен, бесцветен, не содержать видимых твердых частиц и по консистенции напоминать воду.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Стадия 2. Подсоединение иглы\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Необходимо использовать только иглы, совместимые со шприц-ручкой СолоСтар\n <sup>\n  ®\n </sup>\n .\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Для каждой последующей инъекции всегда применяют новую стерильную иглу. После удаления колпачка иглу необходимо осторожно установить на шприц-ручке.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Стадия 3. Выполнение испытания на безопасность\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Перед введением каждой инъекции необходимо провести тест на безопасность и убедиться, что шприц-ручка и игла хорошо работают и пузырьки воздуха удалены.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Отмеряют дозу, равную 2\n <span class=\"sokr\" title=\"единица действия\">\n  ЕД\n </span>\n .\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Наружный и внутренний колпачки иглы должны быть сняты.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Располагая шприц-ручку иглой вверх, осторожно постукивают по картриджу с инсулином пальцем таким образом, чтобы все пузырьки воздуха направились по направлению к игле.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Полностью нажимают на кнопку введения инъекции.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Если инсулин появляется на кончике иглы, это означает, что шприц-ручка и игла работают правильно.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Если появления инсулина на кончике иглы не наблюдается, то стадия 3 может быть повторена до тех пор, пока инсулин не появится на кончике иглы.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Стадия 4. Выбор дозы\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Доза может быть установлена с точностью до 1\n <span class=\"sokr\" title=\"единица действия\">\n  ЕД\n </span>\n ,  от минимальной дозы (1 ЕД) до максимальной (80 ЕД). Если необходимо ввести дозу, превышающую 80\n <span class=\"sokr\" title=\"единица действия\">\n  ЕД\n </span>\n ,  следует провести 2 или более инъекций.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Дозировочное окошко должно показывать «0» после завершения испытания на безопасность. После этого может быть установлена необходимая доза.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Стадия 5. Введение  дозы\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Пациент должен быть проинформирован о технике проведения инъекции медицинским работником.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Иглу необходимо ввести под кожу.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Кнопка введения инъекции должна быть нажата полностью. Она удерживается в этом положении в течение еще 10 с до момента извлечения иглы. Таким образом обеспечивается введение выбранной дозы инсулина полностью.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Стадия 6. Извлечение и выбрасывание иглы\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Во всех случаях игла после каждой инъекции должна быть удалена и выброшена. Этим обеспечивается профилактика загрязнения и/или внесения инфекции, попадания воздуха в емкость для инсулина и утечки инсулина.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При удалении и выбрасывании иглы должны быть осуществлены специальные меры предосторожности. Необходимо соблюдать  рекомендованные меры безопасности для удаления и выбрасывания игл (например техника надевания колпачка одной рукой)  для того, чтобы уменьшить риск несчастных случаев, связанных с применением иглы, а также предотвращения инфицирования.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n После удаления иглы следует закрыть шприц-ручку СолоСтар\n <sup>\n  ®\n </sup>\n колпачком.\n</p>\n<div id=\"peredozirovka\">\n</div>\n",
    "Передозировка": "<p class=\"OPIS_POLE\">\n Передозировка инсулина может приводить к тяжелой и иногда длительной гипогликемии, угрожающей жизни больного.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Лечение:\n </i>\n эпизоды умеренной гипогликемии обычно купируются путем приема внутрь быстроусвояемых углеводов. Может возникнуть необходимость изменения схемы дозирования препарата, режима питания или физической активности.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Эпизоды более тяжелой гипогликемии, проявляющиеся комой, судорогами или неврологическими расстройствами, требуют\n <span class=\"sokr\" title=\"внутримышечно\">\n  в/м\n </span>\n или\n <span class=\"sokr\" title=\"подкожно\">\n  п/к\n </span>\n введения глюкагона, а также\n <span class=\"sokr\" title=\"внутривенно\">\n  в/в\n </span>\n введения концентрированного раствора декстрозы (глюкозы). Может потребоваться длительный прием углеводов и наблюдение специалиста, т.к. после видимого клинического улучшения возможен рецидив гипогликемии.\n</p>\n<div id=\"osobye-ukazaniya\">\n</div>\n",
    "Особые указания": "<p class=\"OPIS_POLE\">\n Лантус\n <sup>\n  ®\n </sup>\n СолоСтар\n <sup>\n  ®\n </sup>\n не является препаратом выбора для лечения диабетического кетоацидоза. В таких случаях рекомендуется\n <span class=\"sokr\" title=\"внутривенно\">\n  в/в\n </span>\n введение инсулина короткого действия.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В связи с ограниченным опытом применения препарата Лантус\n <sup>\n  ®\n </sup>\n СолоСтар\n <sup>\n  ®\n </sup>\n не было возможности оценить его эффективность и безопасность при лечении пациентов с нарушением функции печени или со среднетяжелой или тяжелой почечной недостаточностью.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n У пациентов с нарушением функции почек потребность в инсулине может уменьшиться в связи с замедлением его элиминации. У пожилых пациентов прогрессирующее ухудшение функции почек может привести к стойкому снижению потребности в инсулине.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n У пациентов с тяжелой печеночной недостаточностью потребность в инсулине может быть понижена в связи со снижением способности к глюконеогенезу и замедлением биотрансформации инсулина.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В случае недостаточного контроля уровня содержания глюкозы в крови, а также при наличии тенденции к развитию гипо- или гипергликемии, прежде чем приступать к коррекции режима дозирования, следует проверить точность выполнения предписанной схемы лечения, соблюдение указаний в отношении мест введения препарата и правильность техники проведения\n <span class=\"sokr\" title=\"подкожно\">\n  п/к\n </span>\n инъекций с учетом всех влияющих на это факторов.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Гипогликемия\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Время развития гипогликемии зависит от профиля действия используемых инсулинов и может таким образом изменяться при смене схемы лечения. Вследствие увеличения времени поступления в организм инсулина длительного действия при использовании препарата Лантус\n <sup>\n  ®\n </sup>\n СолоСтар\n <sup>\n  ®\n </sup>\n следует ожидать меньшей вероятности развития ночной гипогликемии, тогда как в ранние утренние часы эта вероятность развития гипогликемии выше. При возникновении гипогликемии у пациентов, получающих Лантус\n <sup>\n  ®\n </sup>\n СолоСтар\n <sup>\n  ®\n </sup>\n , следует учитывать возможность замедления выхода из состояния гипогликемии в связи с пролонгированным действием инсулина гларгина.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Пациентам, у которых эпизоды гипогликемии могут иметь особое клиническое значение, таким как пациенты с выраженным стенозом коронарных артерий или сосудов головного мозга (риск развития кардиальных и церебральных осложнений гипогликемии), а также пациентам с пролиферативной ретинопатией, особенно если они не получают лечение фотокоагуляцией (риск преходящей потери зрения вслед за гипогликемией), следует соблюдать особую осторожность и интенсифицировать мониторинг уровня глюкозы в крови.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Пациенты должны быть предупреждены о состояниях, при которых симптомы-предвестники гипогликемии могут уменьшиться. У пациентов отдельных групп риска симптомы гипогликемии могут изменяться, становиться менее выраженными или отсутствовать. К ним относятся:\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - пациенты, у которых заметно улучшилась регуляция содержания глюкозы в крови;\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - пациенты, у которых гипогликемия развивается постепенно;\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - пациенты пожилого возраста;\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - пациенты, переведенные с инсулина животного происхождения на человеческий инсулин;\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - пациенты с нейропатией;\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - пациенты с длительным анамнезом сахарного диабета;\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - пациенты, страдающие психическими расстройствами;\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - пациенты, получающие сопутствующее лечение другими лекарственными препаратами (см. «Взаимодействие»).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Такие ситуации могут приводить к развитию тяжелой гипогликемии (с возможной потерей сознания) до того, как пациент осознает, что у него развивается гипогликемия.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В случае, если отмечаются нормальные или сниженные показатели гликозилированного Hb, необходимо учитывать возможность развития повторяющихся нераспознанных эпизодов гипогликемии (особенно в ночное время).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Соблюдение пациентами схемы дозирования и режима питания, правильное введение инсулина и знание симптомов-предвестников гипогликемии способствуют существенному снижению риска развития гипогликемии.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Факторы, повышающие склонность к гипогликемии, при наличии которых требуется особенно тщательное наблюдение и может быть необходима коррекция дозы инсулина:\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - смена места введения инсулина;\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - повышение чувствительности к инсулину (например при устранении стрессовых факторов);\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - непривычная, повышенная или длительная физическая активность;\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - интеркуррентные заболевания, сопровождающиеся рвотой, диареей;\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - нарушение диеты и режима питания;\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - пропущенный прием пищи;\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - потребление алкоголя;\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - некоторые некомпенсированные эндокринные нарушения (например гипотиреоз, недостаточность аденогипофиза или коры надпочечников);\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - сопутствующее лечение некоторыми\n <span class=\"sokr\" title=\"лекарственное средство\">\n  ЛС\n </span>\n (см. «Взаимодействие»).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Интеркуррентные заболевания\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При интеркуррентных заболеваниях требуется более интенсивный контроль уровня глюкозы в крови. Во многих случаях показано проведение анализа на наличие кетоновых тел в моче, также часто требуется коррекция режима дозирования инсулина. Потребность в инсулине нередко возрастает. Больные сахарным диабетом типа 1 должны продолжать регулярное потребление по крайней мере небольшого количества углеводов, даже если они способны потреблять пищу лишь в малых объемах или вообще не могут есть, или у них имеется рвота и т.п., и они никогда не должны совсем прекращать введение инсулина.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Рекомендации по обращению с препаратом\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При хранении препарата Лантус\n <sup>\n  ®\n </sup>\n СолоСтар\n <sup>\n  ®\n </sup>\n в холодильнике необходимо следить за тем, чтобы контейнеры непосредственно не соприкасались с морозильным отсеком или замороженными упаковками.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Перед первым использованием шприц-ручку Лантус\n <sup>\n  ®\n </sup>\n СолоСтар\n <sup>\n  ®\n </sup>\n необходимо выдержать при комнатной температуре 1–2 ч.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Используемые одноразовые шприц-ручки СолоСтар\n <sup>\n  ®\n </sup>\n следует хранить при температуре не выше 30 °C, защищать от воздействия света.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Предварительно заполненную шприц-ручку СолоСтар\n <sup>\n  ®\n </sup>\n не охлаждать.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Срок годности препарата в одноразовой шприц-ручке СолоСтар\n <sup>\n  ®\n </sup>\n после первого использования — 4\n <span class=\"sokr\" title=\"неделя\">\n  нед\n </span>\n .  Рекомендуется отмечать на этикетке дату первого введения препарата.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Влияние на способность управлять транспортными средствами, механизмами.\n </i>\n Способность пациентов к концентрации внимания и быстрой психомоторной реакции может быть нарушена в результате развития таких состояний, как гипогликемия, гипергликемия или нарушения зрения. Это может представлять риск в ситуациях, когда указанные способности особенно важны (например, управление автомобилем или эксплуатация других механизмов). Пациентам рекомендуется соблюдать меры предосторожности во избежание развития гипогликемии при управлении транспортными средствами. Это особенно важно для тех пациентов, у которых слабо выражены или отсутствуют симптомы, являющиеся предвестниками развивающейся гипогликемии, или для пациентов с часто возникающими случаями гипогликемии. Такие обстоятельства следует учитывать при вождении автомобиля.\n</p>\n<div id=\"forma-vypuska\">\n</div>\n",
    "Форма выпуска": "<p class=\"OPIS_POLE\">\n <i>\n  Раствор для подкожного введения, 100 ЕД/мл.\n </i>\n По 3 мл препарата в картридже из прозрачного, бесцветного стекла (типа 1). Картридж укупорен с одной стороны бромбутиловой пробкой и обжат алюминиевым колпачком, с другой стороны — бромбутиловым плунжером.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Картридж вмонтирован в одноразовую шприц-ручку СолоСтар\n <sup>\n  ®\n </sup>\n . По 5 шприц-ручек СолоСтар\n <sup>\n  ®\n </sup>\n помещают в картонную пачку, снабженную картонным фиксатором.\n</p>\n<div id=\"proizvoditel`\">\n</div>\n",
    "Производитель": "<p class=\"OPIS_POLE\">\n 1. Санофи-Авентис Дойчланд ГмбХ, Германия. Индустрипарк Хехст, Д-65926, Брюнингштрассе 50, Франкфурт-на-Майне, Германия.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n 2. ЗАО «Санофи-Авентис Восток», Россия. 302516, Россия, Орловская обл., Орловский р-н, с/п Большекуликовское, ул. Ливенская, 1.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Претензии потребителей направлять по адресу представительства компании в России: 125009, Москва, ул. Тверская, 22.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Тел.: (495) 721-14-00; факс: (495) 721-14-11.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В случае производства препарата на ЗАО «Cанофи-Авентис Восток», Россия, претензии потребителей направлять по адресу: 302516, Россия, Орловская обл., Орловский р-н, с/п. Большекуликовское, ул. Ливенская, 1.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Тел./факс: (486) 244-00-55.\n</p>\n<div id=\"usloviya-otpuska-iz-aptek\">\n</div>\n",
    "Условия отпуска из аптек": "<p class=\"OPIS_POLE\">\n По рецепту.\n</p>\n<div id=\"usloviya-xraneniya-preparata-lantus-solostar\">\n</div>\n",
    "Условия хранения препарата Лантус® СолоСтар®": "<p class=\"OPIS_POLE\">\n <i>\n  Хранить в недоступном для детей месте.\n </i>\n</p>\n<div id=\"srok-godnosti-preparata-lantus-solostar\">\n</div>\n",
    "Срок годности препарата Лантус® СолоСтар®": "<span class=\"sokr\" title=\"неделя\">\n нед\n</span>\n<p>\n Не применять по истечении срока годности, указанного на упаковке.\n</p>\n<div>\n</div>\n",
    "id_disease": [
        2066
    ],
    "id": 42835
}