{
    "Название": "Аллерген туберкулезный очищенный жидкий в стандартном разведении для внутрикожного применения",
    "_before": "<div id=\"beforefv\">\n</div>\n<div class=\"drug__item drug__item--closed\" id=\"packing-header\">\n Фильтруемый  список\n</div>\n<div class=\"tw\">\n <div id=\"preplist_aurora\" style=\"display: none;\" tnid=\"43057\">\n </div>\n</div>\n<div id=\"dejstvuyushhee-veshhestvo\">\n</div>\n",
    "Действующее вещество:": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mnn_index_id_6488.htm\">\n Аллергены бактерий (Bacterial allergens)\n</a>\n<div class=\"link-pharm-block\">\n</div>\n<div id=\"instrukciya-po-medicinskomu-primeneniyu\">\n</div>\n",
    "Инструкция по медицинскому применению": "<div class=\"instructiontext\">\n <div class=\"regdoc__instruction\">\n  <rlsstyle>\n   <p class=\"instructiontext_p\">\n    Аллерген туберкулезный очищенный жидкий в стандартном разведении для внутрикожного применения\n    <br/>\n    Инструкция по медицинскому применению - РУ № ЛСР-007558/09\n   </p>\n   <p>\n    Дата последнего изменения:\n    <b>\n     24.01.2017\n    </b>\n   </p>\n   <h3>\n    Лекарственная форма\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Раствор для внутрикожного введения.\n    </p>\n   </div>\n   <h3>\n    Состав\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Одна доза (0,1 мл) препарата содержит:\n    </p>\n    <p>\n     <i>\n      Активное вещество\n     </i>\n     – аллерген туберкулопротеин – 2 ТЕ (туберкулиновые единицы);\n    </p>\n    <p>\n     <i>\n      Вспомогательные вещества\n     </i>\n     – полисорбат-80 (стабилизатор) – 5 мкг, фенол (консервант) – 275 мкг, натрия гидрофосфата гептагидрат – 783 мкг, натрия хлорид – 457 мкг, вода для инъекций – до 0,1 мл.\n    </p>\n   </div>\n   <h3>\n    Описание лекарственной формы\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Бесцветная прозрачная жидкость.\n    </p>\n   </div>\n   <h3>\n    Характеристика\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Препарат представляет собой смесь фильтратов убитых нагреванием культур микобактерий туберкулеза человеческого и бычьего видов, очищенных ультрафильтрацией, осажденных трихлоруксусной кислотой, обработанных этиловым спиртом и эфиром для наркоза растворенных в стабилизирующем растворе (0,85% растворе натрия хлорида с фосфатным буфером, с Твином-80).\n    </p>\n   </div>\n   <h3>\n    Показания\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Препарат предназначен для туберкулинодиагностики (осуществление внутрикожной туберкулиновой пробы Манту) с целью:\n    </p>\n    <p>\n     а)     отбора контингентов для прививки БЦЖ;\n    </p>\n    <p>\n     б)    диагностики туберкулеза;\n    </p>\n    <p>\n     в)    определения инфицированности населения микобактериями туберкулеза (или состояния повышенной чувствительности к туберкулину, если имеющая место поствакцинальная аллергия не дает оснований говорить об инфицированности).\n    </p>\n   </div>\n   <h3>\n    Противопоказания\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Распространенные кожные заболевания, эпилепсия, острые, хронические инфекционные и соматические заболевания в период обострения; аллергические состояния (ревматизм в острой и подострой фазах, бронхиальная астма, идиосинкразии с выраженными кожными проявлениями в период обострения). Проба Манту ставится через 1 месяц после исчезновения всех клинических симптомов или сразу после снятия карантина. Не допускается проведение пробы Манту в тех детских коллективах, где имеется карантин по детским инфекциям. Профилактические прививки могут повлиять на чувствительность к туберкулину. Исходя из этого, туберкулинодиагностику необходимо планировать до проведения профилактических прививок против различных инфекций. В случае, если профилактическая прививка была проведена, туберкулинодиагностика должна осуществляться не ранее, чем через 1 месяц после прививки.\n    </p>\n    <p>\n     С целью выявления противопоказаний врач (медицинская сестра) в день постановки туберкулиновых проб проводят опрос подвергаемых пробе лиц.\n    </p>\n   </div>\n   <h3>\n    Способ применения и дозы\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Препарат применяют для постановки внутрикожной пробы Манту. Вводят строго внутрикожно. Пробу Манту ставят пациентам только в положении сидя, так как у эмоционально лабильных лиц инъекция может стать причиной обморока. Для проведения внутрикожной пробы применяют однограммовые туберкулиновые шприцы разового использования с короткими тонкими иглами.\n    </p>\n    <p>\n     Запрещается применять для пробы Манту инсулиновые шприцы, а также шприцы и иглы с истекшим сроком годности.\n    </p>\n    <p>\n     Пробу Манту ставит по назначению врача специально обученная медсестра, имеющая документ – допуск к проведению туберкулинодиагностики.\n    </p>\n    <p>\n     <i>\n      В случае производства препарата на ПАО «ФАРМСТАНДАРТ-БИОЛЕК», Украина, в случае упаковки препарата на ОАО «Фармстандарт-УфаВИТА», Россия указывают:\n     </i>\n    </p>\n    <p>\n     Ампулу с препаратом тщательно обтирают марлей, смоченной 70° этиловым спиртом, затем шейку ампулы подпиливают ножом ампульным и отламывают. Нужное количество препарата (0,2 мл, т.е. 2 дозы туберкулина) набирают однограммовым одноразовым шприцем, которым осуществляют пробу Манту, со стерильной иглой для извлечения (длинной). Затем на шприц надевают тонкую стерильную иглу для внутрикожного введения (короткую) и в стерильный ватный тампон выпускают лишнее количество препарата вместе с пузырьками воздуха до метки 0,1 мл.\n    </p>\n    <p>\n     Ампулу после вскрытия допускается хранить в асептических условиях не более 2 часов.\n    </p>\n    <p>\n     Участок кожи средней трети внутренней поверхности предплечья обрабатывают 70° этиловым спиртом и просушивают стерильной ватой. Тонкую иглу срезом вверх вводят в верхние слои кожи параллельно ее поверхности – внутрикожно. После введения иглы в кожу из шприца вводят строго по делению шкалы 0,1 мл (2 ТЕ) препарата, т.е. 1 дозу. При правильной технике введения в коже образуется папула беловатого цвета в виде «лимонной корочки», размером 7-10 мм в диаметре.\n    </p>\n    <p>\n     <i>\n      Или в случае производства препарата на ЗАО «ЛЕККО», Россия указывают:\n     </i>\n    </p>\n    <p>\n     С флакона снимают верхнюю защитную крышку, открывая доступ к резиновой пробке. Затем пробку, колпачок и флакон с препаратом тщательно обтирают марлей, смоченной 70° этиловым спиртом. Резиновую пробку прокалывают однограммовым одноразовым шприцем, которым осуществляют пробу Манту, со стерильной иглой для извлечения (длинной) и набирают нужное количество препарата (0,2 мл, т.е. 2 дозы туберкулина). Затем на шприц надевают тонкую стерильную иглу для внутрикожного введения (короткую) и в стерильный ватный тампон выпускают лишнее количество препарата вместе с пузырьками воздуха до отметки 0,1 мл.\n    </p>\n    <p>\n     Участок кожи средней трети внутренней поверхности предплечья обрабатывают 70°\n     <sup>\n     </sup>\n     этиловым спиртом и просушивают стерильной ватой. Тонкую иглу срезом вверх вводят в верхние слои кожи параллельно ее поверхности – внутрикожно. После введения иглы в кожу из шприца вводят строго по делению шкалы 0,1 мл (2 ТЕ) препарата, т.е. 1 дозу. При правильной технике введения в коже образуется папула белого цвета в виде «лимонной корочки», размером 7-10 мм в диаметре.\n    </p>\n    <p>\n     <u>\n      Учет результатов\n     </u>\n    </p>\n    <p>\n     Результаты туберкулиновой пробы оценивает врач или специально обученная медсестра. Оценку результата пробы Манту проводят через 72 часа путем измерения размера инфильтрата (папулы) в мм. Прозрачной линейкой с миллиметровыми делениями измеряют и регистрируют поперечный (по отношению к оси предплечья) размер инфильтрата. Гиперемию учитывают только в случае отсутствия инфильтрата.\n    </p>\n    <p>\n     При постановке проб Манту реакция считается:\n    </p>\n    <ul>\n     <li>\n      отрицательной – при полном отсутствии инфильтрата (папулы) и гиперемии или при наличии уколочной реакции (0-1 мм);\n     </li>\n     <li>\n      сомнительной – при инфильтрате размером 2-4 мм или только гиперемии любого размера без инфильтрата;\n     </li>\n     <li>\n      положительной – при наличии инфильтрата диаметром 5 мм и более;\n     </li>\n     <li>\n      гиперергической – у детей и подростков считается реакция с диаметром инфильтрата 17 мм и более, у взрослых – 21 мм и более, а также при наличии визикулонекротических реакций независимо от размера инфильтрата с лимфангоитом или без него.\n     </li>\n    </ul>\n    <p>\n     Реакция на введение туберкулина находится в зависимости от уровня специфической реактивности организма.\n    </p>\n    <p>\n     У отдельных лиц с высокой степенью гиперчувствительности замедленного типа х туберкулину местные реакции могут сопровождаться лимфангоитами и лимфаденитами. Кроме того, иногда наблюдают общую реакцию: недомогание, головную боль, повышение температуры.\n    </p>\n    <p>\n     Здоровым лицам с сомнительной или положительной реакцией на пробу Манту и детям с отрицательной реакцией на туберкулин, но не подлежащим вакцинации БЦЖ, все профилактические прививки можно проводить непосредственно после оценки результатов пробы Манту.\n    </p>\n    <p>\n     Примечание: более подробная информация по применению туберкулиновых проб изложена в Приложении №4 к Приказу М3 РФ №109 от 21 марта 2003 г «О совершенствовании противотуберкулезных мероприятии в Российской Федерации».\n    </p>\n   </div>\n   <h3>\n    Форма выпуска\n   </h3>\n   <br/>\n   <div>\n    <p>\n     <i>\n      В случае производства препарата на ПАО «ФАРМСТАНДАРТ-БИОЛЕК», Украина указывают:\n     </i>\n    </p>\n    <p>\n     <u>\n      Форма выпуска\n     </u>\n    </p>\n    <p>\n     Раствор для внутрикожного введения, 2ТЕ/доза.\n    </p>\n    <p>\n     По 3 мл (30 доз, по 2 ТЕ в 0,1 мл), по 1 мл (10 доз, по 2 ТЕ в 0,1 мл), по 0,6 мл (6 доз, по 2 ТЕ в 0,1 мл) в ампулах.\n    </p>\n    <p>\n     По 10 ампул по 3 мл или по 1 мл или по 0,6 мл помещают в пачку из картона.\n    </p>\n    <p>\n     По 1 ампуле по 1 мл помещают в индивидуальную промежуточную пачку. По 5 стерильных упаковок, каждая из которых содержит туберкулиновый шприц с иглой для извлечения (длинной) и тонкой иглой для внутрикожного введения (короткой), помещают в пенал из картона. Одну индивидуальную промежуточную пачку с ампулой по 1 мл и один пенал с шприцами помещают в пачку из картона.\n    </p>\n    <p>\n     По 1 ампуле по 0,6 мл помещают в индивидуальную промежуточную пачку из картона. По 3 стерильные упаковки, каждая из которых содержит туберкулиновый шприц с иглой для извлечения (длинной) и тонкой иглой для внутрикожного введения (короткой), помещают в пенал из картона. Одну индивидуальную промежуточную пачку с ампулой по 0,6 мл и один пенал с шприцами помещают в пачку из картона.\n    </p>\n    <p>\n     В каждую пачку вкладывают: инструкцию по применению и нож ампульный.\n    </p>\n    <p>\n     При использовании ампул с цветным кольцом излома нож ампульный не вкладывают.\n    </p>\n    <p>\n     <i>\n      В случае упаковки препарата на ОАО «Фармстандарт-УфаВИТА», Россия указывают:\n     </i>\n    </p>\n    <p>\n     <u>\n      Форма выпуска\n     </u>\n    </p>\n    <p>\n     Раствор для внутрикожного введения, 2ТЕ/доза.\n    </p>\n    <p>\n     По 3 мл (30 доз, по 2 ТЕ в 0,1 мл) или по 1 мл (10доз, по 2 ТЕ в 0,1 мл), или по 0,6 мл (6 доз, по 2 ТЕ в 0,1 мл) в ампулах.\n    </p>\n    <p>\n     По 10 ампул по 3 мл или по 1 мл, или по 0,6 мл помещают в пачку из картона.\n    </p>\n    <p>\n     По 5 ампул по 3 мл или по 1 мл помещают в контурную ячейковую упаковку из пленки с покрытием фольгой алюминиевой, или без фольги.\n    </p>\n    <p>\n     По 2 контурные ячейковые упаковки помещают в пачку из картона.\n    </p>\n    <p>\n     По 1 ампуле по 1 мл помещают в индивидуальную промежуточную пачку. По 5 стерильных упаковок, каждая из которых содержит туберкулиновый шприц с иглой для извлечения (длинной) и тонкой иглой для внутрикожного введения (короткой), помещают в пенал из картона. Одну индивидуальную промежуточную пачку с ампулой по 1 мл и один пенал со шприцами и иглами помещают в пачку из картона.\n    </p>\n    <p>\n     По 1 ампуле по 0,6 мл помещают в индивидуальную промежуточную пачку из картона. По 3 стерильные упаковки, каждая из которых содержит туберкулиновый шприц с иглой для извлечения (длинной) и тонкой иглой для внутрикожного введения (короткой), помещают в пенал из картона. Одну индивидуальную промежуточную пачку с ампулой по 0,6 мл и один пенал со шприцами и иглами помещают в пачку из картона.\n    </p>\n    <p>\n     В каждую пачку вкладывают: инструкцию по применению и нож ампульный.\n    </p>\n    <p>\n     При использовании ампул с цветным кольцом излома или цветной точкой излома нож ампульный не вкладывают.\n    </p>\n    <p>\n     <i>\n      В случае производства препарата на ЗАО «ЛЕККО», Россия указывают:\n     </i>\n    </p>\n    <p>\n     <u>\n      Форма выпуска\n     </u>\n    </p>\n    <p>\n     Раствор для внутрикожного введения, 2 ТЕ/доза.\n    </p>\n    <p>\n     По 1 мл (10 доз по 2 ТЕ в 0,1 мл) во флаконах из стекла 1 гидролитического класса, укупоренных пробками резиновыми, обкатанных колпачками алюминиево-пластиковыми с контролем первого вскрытия.\n    </p>\n    <p>\n     По 5 флаконов помещают в контурную ячейковую упаковку из пленки. По 2 контурные ячейковые упаковки с флаконами вместе с инструкцией по применению помещают в пачку из картона.\n    </p>\n    <p>\n     По 1 флакону помещают в контурную ячейковую из пленки. По 5 стерильных упаковок, каждая из которых содержит туберкулиновый шприц с иглой для извлечения (длинной) и тонкой иглой для внутрикожного введения (короткой), помещают в пенал из картона. Одну контурную ячейковую упаковку с флаконом и один пенал со шприцами и иглами помещают в пачку из картона.\n    </p>\n    <p>\n     В каждую пачку вкладывают инструкцию по применению.\n    </p>\n   </div>\n   <h3>\n    Условия хранения\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Хранение – в соответствии с СП 3.3.2.1248-03 при температуре от 2°С до 8°С. Не замораживать. Хранить в недоступном для детей месте.\n    </p>\n    <p>\n     Транспортирование – в Соответствии с СП 3.3.2.1248-03 при температуре от 2°С до 8°С. Допускается транспортирование при температуре не выше 18°С в течение 15 дней. Не замораживать.\n    </p>\n   </div>\n   <h3>\n    Срок годности\n   </h3>\n   <br/>\n   <div>\n    <p>\n     1,5 года.\n    </p>\n    <p>\n     Препарат с истекшим сроком годности применению не подлежит.\n    </p>\n   </div>\n   <h3>\n    Условия отпуска из аптек\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Для использования в лечебно-профилактических учреждениях.\n    </p>\n   </div>\n  </rlsstyle>\n </div>\n Аллерген туберкулезный очищенный жидкий в стандартном разведении для внутрикожного применения - инструкция по медицинскому применению - РУ №\n <a href=\"/regdoc/46147\">\n  ЛСР-007558/09 от 2013-05-06\n </a>\n <br/>\n</div>\n<div>\n</div>\n",
    "id_disease": [
        10785
    ],
    "id": 43057
}