{
    "Название": "Вектибикс ",
    "_before": "<div class=\"drug__date\">\n Последняя актуализация описания производителем\n <b>\n  10.09.2010\n </b>\n</div>\n<div id=\"beforefv\">\n</div>\n<div class=\"drug__item drug__item--closed\" id=\"packing-header\">\n Фильтруемый  список\n</div>\n<div class=\"tw\">\n <div id=\"preplist_aurora\" style=\"display: none;\" tnid=\"43065\">\n </div>\n</div>\n<div id=\"dejstvuyushhee-veshhestvo\">\n</div>\n",
    "Действующее вещество:": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mnn_index_id_5502.htm\">\n Панитумумаб* (Panitumumab*)\n</a>\n<div class=\"link-pharm-block\">\n</div>\n<div id=\"atx\">\n</div>\n",
    "АТХ": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/atc_index_id_3878.htm\">\n L01XC08 Панитумумаб\n</a>\n<div id=\"farmakologicheskaya-gruppa\">\n</div>\n",
    "Фармакологическая группа": "<ul class=\"drug__list\">\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/fg_index_id_347.htm\">\n   Противоопухолевые средства — моноклональные антитела\n  </a>\n </li>\n</ul>\n<div id=\"nozologicheskaya-klassifikaciya-mkb-\">\n</div>\n",
    "Нозологическая классификация (МКБ-10)": "<ul class=\"drug__list\">\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mkb_index_id_1045.htm\">\n   C18 Злокачественное новообразование ободочной кишки\n  </a>\n </li>\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mkb_index_id_1056.htm\">\n   C19 Злокачественное новообразование ректосигмоидного соединения\n  </a>\n </li>\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mkb_index_id_1057.htm\">\n   C20 Злокачественное новообразование прямой кишки\n  </a>\n </li>\n</ul>\n<div id=\"sostav-i-forma-vypuska\">\n</div>\n",
    "Состав и форма выпуска": "<div class=\"tw\">\n <table border=\"1\" cellpadding=\"5\" cellspacing=\"0\" class=\"sostav_table drug__table\">\n  <colgroup>\n  </colgroup>\n  <colgroup width=\"15%\">\n  </colgroup>\n  <tbody>\n   <tr>\n    <td class=\"PrepInSost\">\n     Концентрат для приготовления раствора для инфузий\n    </td>\n    <td class=\"PrepInSost_Val\">\n     1 мл\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost\">\n     панитумумаб\n    </td>\n    <td class=\"CompSost_Val\">\n     20 мг\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost_Clear\">\n     <i>\n      вспомогательные вещества:\n     </i>\n     натрия ацетата тригидрат; натрия хлорид;\nуксусная кислота ледяная; вода для инъекций\n    </td>\n    <td>\n    </td>\n   </tr>\n  </tbody>\n </table>\n</div>\n<p class=\"PrepUpack\">\n по 5 (100 мг), 10 (200 мг) или 20 (400 мг) мл во флаконах из прозрачного стекла с эластомерной пробкой, алюминиевым колпачком и отламывающимся полипропиленовым колпачком ; в контурной ячейковой упаковке 1 флакон; в пачке картонной. На каждую пачку наклеивают две прозрачные защитные этикетки — контроль первого вскрытия, — имеющие продольную цветную полосу.\n</p>\n<div id=\"opisanie-lekarstvennoj-formy\">\n</div>\n",
    "Описание лекарственной формы": "<p class=\"OPIS_POLE\">\n Прозрачная, бесцветная жидкость; может содержать полупрозрачные или белые аморфные белковые частицы.\n</p>\n<div id=\"farmakologicheskoe-dejstvie\">\n</div>\n",
    "Фармакологическое действие": "<span class=\"pharm_action\">\n <span>\n  Фармакологическое действие\n </span>\n — противоопухолевое\n</span>\n<div id=\"farmakodinamika\">\n</div>\n",
    "Фармакодинамика": "<p class=\"OPIS_POLE\">\n Панитумумаб представляет собой человеческое моноклональное антитело IgG2, полученное из клеточной линии млекопитающих (яичники китайского хомячка) путем рекомбинантной ДНК-технологии.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Панитумумаб обладает высоким сродством и специфичностью к рецепторам ЭФР человека. Рецептор ЭФР — это трансмембранный гликопротеин из семейства рецепторов тирозинкиназ I типа, которое включает также HERl/c-ErbB-1, HER2, HER3 и HER4. Рецептор ЭФР стимулирует рост нормальных эпителиальных клеток, включая клетки кожи и волосяных фолликулов, и экспрессируется на различных типах опухолевых клеток.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Панитумумаб связывается с лиганд-связывающим доменом рецептора ЭФР и ингибирует процесс аутофосфорилирования, который индуцируется всеми известными лигандами рецептора ЭФР. Связывание панитумумаба с рецептором ЭФР приводит к интернализации рецептора, ингибированию процессов клеточного роста, индукции апоптоза и уменьшению продукции интерлейкина-8 и фактора роста эндотелия сосудов.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Ген\n <i>\n  KRAS\n </i>\n (гомолог вирусного онкогена крысиной саркомы Кирстена 2) кодирует небольшой гуанозинтрифосфатсвязывающий белок, который участвует в трансдукции сигнала.\n <i>\n  KRAS\n </i>\n активируется различными сигналами,\n <span class=\"sokr\" title=\"в том числе\">\n  в т.ч.\n </span>\n и от рецептора ЭФР, и в свою очередь, стимулирует синтез других внутриклеточных белков, вовлеченных в процессы клеточной пролиферации, выживаемости и ангиогенеза.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Активирующие мутации гена\n <i>\n  KRAS\n </i>\n часто происходят в различных опухолевых клетках человека и играют определенную роль как в процессе онкогенеза, так и в прогрессии опухоли.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Иммуногенность\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Продукцию нейтрализующих антител к панитумумабу оценивали с помощью 2 различных методов иммуноанализа (ИФА — иммуноферментный анализ, который позволяет определить высокоаффинные антитела, и Биосенсор — позволяющий определить высоко- и низкоаффинные антитела). Результаты анализа показали, что в целом возникновение последозового ответа, оценивавшегося по наличию антител к панитумумабу, было низким. Антитела к панитумумабу до введения препарата были обнаружены у 5 из 636 пациентов (&lt;1%) и 16 из 635 пациентов (2,5%), по данным ИФА и Биосенсор, соответственно. Нейтрализующие антитела к панитумумабу после введения препарата были обнаружены у 1 из 447 пациентов (0,2%) и у 7 из 447 пациентов (1,6%), по данным ИФА и Биосенсор, соответственно. При сравнении с пациентами, у которых антитела не вырабатывались, взаимосвязь между наличием нейтрализующих антител к панитумумабу и изменениями фармакокинетических параметров, эффективности и безопасности препарата не отмечена.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Определение антител зависит от чувствительности и специфичности используемого метода. На положительный результат по определению антител могут оказать влияние различные факторы, включая методику отбора образцов, прием сопутствующих препаратов и характер основного заболевания, поэтому сравнение частоты возникновения антител к панитумумабу с данным показателем для других препаратов может быть недостоверным.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Клиническая эффективность\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Применение Вектибикса в клинических исследованиях у пациентов с метастатическим колоректальным раком (мКРР), у которых наблюдалась прогрессия заболевания на фоне или после предшествующего курса химиотерапии, приводит к увеличению выживаемости без прогрессии (ВБП), при этом абсолютное значение ВБП было больше у пациентов с\n <i>\n  KRAS\n </i>\n дикого типа в опухолевых клетках по сравнению с группой пациентов с опухолями с мутациями\n <i>\n  KRAS\n </i>\n .\n</p>\n<div id=\"farmakokinetika\">\n</div>\n",
    "Фармакокинетика": "<p class=\"OPIS_POLE\">\n При назначении препарата Вектибикс в качестве монотерапии или в комбинации с химиотерапией фармакокинетика препарата носит нелинейный характер. После однократного введения панитумумаба в виде 1-часовой инфузии\n <span class=\"sokr\" title=\"площадь под кривой «концентрация-время»\">\n  AUC\n </span>\n возрастала в большей степени, чем это характерно при дозопропорциональной зависимости, а\n <span class=\"sokr\" title=\"клиренс\">\n  Cl\n </span>\n препарата снижался с 30,6 до 4,6 мл/сут/кг при увеличении дозы от 0,75 до 9 мг/кг. Однако при введении панитумумаба в дозах свыше 2 мг/кг характер увеличения\n <span class=\"sokr\" title=\"площадь под кривой «концентрация-время»\">\n  AUC\n </span>\n был близок к дозопропорциональной зависимости.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При соблюдении рекомендованного режима дозирования (6 мг/кг 1 раз в 2\n <span class=\"sokr\" title=\"неделя\">\n  нед\n </span>\n в виде 1-часовой инфузии) равновесная концентрация панитумумаба достигается к третьей инфузии при средних значениях\n <span class=\"sokr\" title=\"максимальная концентрация\">\n  C\n  <sub>\n   max\n  </sub>\n </span>\n (± стандартное отклонение) и\n <span class=\"sokr\" title=\"минимальная концентрация\">\n  C\n  <sub>\n   min\n  </sub>\n </span>\n (213±59) и (39±14) мкг/мл соответственно. Среднее значение (± стандартное отклонение) AUC\n <sub>\n  0-t\n </sub>\n и\n <span class=\"sokr\" title=\"клиренс\">\n  Cl\n </span>\n были равны (1306±374) мкг/мл·сут и (4,9±1,4) мл/кг/сут соответственно.\n <span class=\"sokr\" title=\"период полувыведения\">\n  Т\n  <sub>\n   1/2\n  </sub>\n </span>\n препарата составил приблизительно 7,5\n <span class=\"sokr\" title=\"сутки\">\n  сут\n </span>\n (разброс — от 3,6 до 10,9 сут).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n По результатам анализа фармакокинетики в отдельных группах пациентов (преимущественно в возрасте 21–88 лет) возраст, пол пациента, раса, функция печени и почек, применение сопутствующих химиотерапевтических препаратов и экспрессия рецепторов эпителиального роста (ЭФР) клетками опухоли не оказывают явного влияния на фармакокинетику панитумумаба.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Фармакокинетика у отдельных групп пациентов\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Исследований фармакокинетики панитумумаба у пациентов с нарушением функций почек или печени не проводилось.\n</p>\n<div id=\"pokazaniya-preparata-vektibiks\">\n</div>\n",
    "Показания препарата Вектибикс": "<p class=\"OPIS_POLE\">\n Монотерапия метастатического колоректального рака с экспрессией рецепторов ЭФР и немутантным (диким) типом\n <i>\n  KRAS\n </i>\n , при прогрессии заболевания на фоне или после предшествующего курса химиотерапии фторпиримидин-, оксалиплатин- и иринотекансодержащими режимами.\n</p>\n<div id=\"protivopokazaniya\">\n</div>\n",
    "Противопоказания": "<p class=\"Bullet\">\n угрожающие жизни реакции гиперчувствительности к любому из компонентов препарата в анамнезе;\n</p>\n<p class=\"Bullet\">\n интерстициальный пневмонит или фиброз легких;\n</p>\n<p class=\"Bullet\">\n детский возраст (эффективность и безопасность у детей до 18 лет не установлена);\n</p>\n<p class=\"Bullet\">\n беременность;\n</p>\n<p class=\"Bullet\">\n период кормления грудью.\n</p>\n<div id=\"primenenie-pri-beremennosti-i-kormlenii-grud`yu\">\n</div>\n",
    "Применение при беременности и кормлении грудью": "<p class=\"OPIS_POLE\">\n Рецептор ЭФР участвует в контроле пренатального развития плода и играет определенную роль в процессах нормального органогенеза, пролиферации и дифференцировки клеток развивающегося эмбриона. Таким образом, препарат Вектибикс может оказывать потенциальный вред для плода при назначении беременным женщинам.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Известно, что человеческие антитела IgG способны проникать через плацентарный барьер, поэтому панитумумаб может проникать из организма матери в развивающийся организм плода. Поэтому женщины с сохранной репродуктивной функцией во время лечения препаратом Вектибикс и в течение 6 мес после его окончания должны использовать надежные средства контрацепции. Если беременность развилась на фоне терапии, необходимо разъяснить пациентке потенциальный риск прерывания беременности и потенциальный риск для плода.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Неизвестно, проникает ли панитумумаб в грудное молоко. Так как человеческие антитела IgG проникают в грудное молоко, можно предположить, что панитумумаб может также проникать в грудное молоко. Возможность всасывания препарата и его потенциальный вред для ребенка не установлены. В период лечения препаратом Вектибикс и в течение 3 мес после его окончания кормление грудью не рекомендуется.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В экспериментах было показано обратимое действие препарата на менструальный цикл и снижение плодовитости самок обезьян. В связи с этим панитумумаб может оказывать влияние на возможность развития беременности у женщин.\n</p>\n<div id=\"pobochnye-dejstviya\">\n</div>\n",
    "Побочные действия": "<p class=\"OPIS_POLE\">\n Наиболее частыми нежелательными реакциями при применении препарата Вектибикс в режиме монотерапии были дерматологические реакции, наблюдавшиеся приблизительно в 93% случаев. Эти реакции обусловлены фармакологическими свойствами препарата и обычно имеют легкую или среднюю степень тяжести; только в 12% случаев дерматологические реакции носят тяжелый характер (степень тяжести 3 и выше по классификации NCI-CTC). Частыми побочными реакциями, возникавшими у &gt;20% пациентов, были расстройства\n <span class=\"sokr\" title=\"желудочно-кишечный тракт\">\n  ЖКТ\n </span>\n (тошнота — 30%, диарея — 27% и рвота — 22%); общие реакции (повышенная утомляемость — 35%, инфекции и инвазии,\n <span class=\"sokr\" title=\"в том числе\">\n  в т.ч.\n </span>\n паронихия — 21%) и патология кожи и подкожной ткани (зуд — 53%, эритема — 52%, акнеформный дерматит — 51% и сыпь — 38%).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Ниже приведены данные по нежелательным реакциям, наблюдавшимся у пациентов с мКРР, получавших панитумумаб в качестве монотерапии. Профиль безопасности панитумумаба у пациентов с экспрессией\n <i>\n  KRAS\n </i>\n дикого типа в клетках опухоли в целом был сходен с таковым для группы монотерапии мКРР. Единственным  отличием было то, что патология ногтей и гипомагниемия в группе пациентов с повышенной экспрессией\n <i>\n  KRAS\n </i>\n дикого типа была выше (≥1/10), чем у пациентов в общей популяции монотерапии мКРР (≥1/100–&lt; 1/10), а также стоматит и угревая сыпь классифицировались как частые явления в группе с диким типом\n <i>\n  KRAS\n </i>\n и как очень частые в общей популяции монотерапии мКРР. Кроме того, бронхоспазм, гипотензия и гипертензия классифицировались как нечастые (≥1/1000–&lt; 1/100) в общей популяции монотерапии мКРР и как частые (≥1/100–&lt; 1/10) в группе с диким типом\n <i>\n  KRAS.\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Нежелательные реакции представлены в соответствии со следующей градацией частоты их возникновения: очень часто (≥1/10) и часто (≥1/100–&lt;1/10), редко (≥1/1000–&lt;1/100) и очень редко (≥1/10000–&lt;1/1000).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Инфекции и инвазии:\n </i>\n очень часто — паронихия; часто — пустулезная сыпь, целлюлит, глазная  инфекция, инфекция век.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны кожи и подкожно-жировой клетчатки:\n </i>\n очень часто — угревидная сыпь, угревая сыпь, эритема, шелушение кожи, эксфолиативная сыпь,  кожный зуд, сухость кожи, кожные трещины,  акнеформный дерматит; часто — папулезная сыпь, эритематозная сыпь, макулезная сыпь, макулопапулезная сыпь, зудящая сыпь, кожные язвы, заболевания ногтей (онихоклазия, онихолизис), гипертрихоз,  алопеция, чесотка, синдром ладонно-подошвенной эритродизестезии; очень редко — ангионевротический отек.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Кожная сыпь, развивавшаяся на фоне лечения Вектибиксом, наиболее часто локализовалась на лице, верхней части грудной клетки и спине, однако в некоторых случаях распространялась и на конечности. Как следствие тяжелых дерматологических реакций отмечали также развитие инфекционных осложнений, таких как сепсис, в редких случаях с летальным исходом, целлюлит и местные абсцессы, требующие хирургического вмешательства и дренирования. Медиана времени до развития первых проявлений дерматологических реакций составила 10 дней, а медиана времени до их разрешения с момента последнего введения Вектибикса — 28 дней.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Паронихиальное воспаление сопровождалось припухлостью латеральных ногтевых валиков пальцев рук и ног.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Дерматологические реакции (включая воздействие на ногти), наблюдавшиеся у пациентов, получавших Вектибикс или другие ингибиторы ЭФР, являются известными фармакологическими эффектами данных препаратов. По данным общей популяции монотерапии мКРР к тяжелым (степени 3–4) реакциям относились: акнеформный дерматит (5%), эритема (4%), сыпь (3%), зуд (2%), эксфолиативная сыпь (1%), угревая сыпь (1%), трещины кожи (1%), шелушение кожи (&lt;1%), сухость кожи (&lt;1%), кожные язвы (&lt;1%), чесотка (&lt;1%), эритематозная сыпь (&lt;1%),  папулезная сыпь (&lt;1%) и макулопапулезная сыпь (&lt;1%). Паронихия отмечалась у 1 % пациентов, получавших Вектибикс.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны пищеварительной системы:\n </i>\n очень часто — диарея, тошнота, рвота, боль в животе, запор, стоматит; часто — сухость слизистой  ротовой области.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В большинстве случаев диарея имела легкую или умеренную степень тяжести, и только у 2% пациентов с экспрессией\n <i>\n  KRAS\n </i>\n дикого типа диарея имела тяжелую степень. Сообщалось о развитии острой почечной недостаточности на фоне диареи тяжелой степени и обезвоживания.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны органов дыхания:\n </i>\n очень часто — одышка, кашель; часто — сухость слизистой оболочки носа, носовые кровотечения, эмболия легочной артерии; редко — бронхоспазм.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны органа зрения:\n </i>\n часто — конъюнктивит, повышенное слезотечение, гиперемия  глазного яблока, сухость и раздражение глаз, раздражение век, зуд глаз, усиление роста ресниц.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны нервной системы:\n </i>\n часто — головная боль, головокружение.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Метаболические нарушения:\n </i>\n часто — гипомагниемия, гипокальциемия, гипокалиемия, дегидратация.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Инфузионные реакции.\n </i>\n В ходе клинических исследований и в постмаркетинговый период отмечались следующие побочные реакции, возникающие в течение 24 ч после инфузии: боль в животе, анафилактические реакции, ангионевротический отек, боль в спине, бронхоспазм, остановка сердца, боль в грудной клетке, озноб, цианоз, одышка, приливы крови, гипертензия, гипотензия, пирексия, тахикардия, рвота.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Реакции на инфузию (развивающиеся в течение 24 ч с момента первого введения препарата) наблюдались у 3% пациентов, получавших Вектибикс в клинических исследованиях. Частота тяжелых реакций (степени 3 и 4) составила &lt;1%.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В постмаркетинговых исследованиях сообщалось о серьезных инфузионных реакциях, включая сообщения о редких летальных исходах.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Сообщалось о развитии случая летального ангионевротического отека у пациента с рецидивирующим метастатическим плоскоклеточным раком головы, получавшего Вектибикс. Фатальное осложнение развилось при возобновлении терапии после предшествующего эпизода развития ангионевротического отека. Обе реакции зафиксированы спустя более 24 ч после введения препарата. О реакциях гиперчувствительности, развившихся более чем через 24 ч после инфузии, также сообщалось и в постмаркетинговый период.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Прочие:\n </i>\n очень часто — повышенная утомляемость, пирексия; часто — инфузионные реакции, воспаление слизистой ротовой полости, озноб, ощущение дискомфорта в груди, гиперчувствительность, тахикардия, боли  в спине; редко — анафилактические реакции, приливы крови к лицу, гипотензия, гипертензия, цианоз.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Вектибикс в комбинации с другими противораковыми препаратами и/или в виде монотерапии\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Во всех клинических исследованиях в комбинации с другими противораковыми препаратами и/или в виде монотерапии наиболее серьезными побочными явлениями, связанными с препаратом Вектибикс, были: эмболия легочной артерии, тяжелая дерматологическая токсичность, осложненная инфекцией, и смерть в результате сепсиса, инфузионные реакции и гипомагниемия. Побочные реакции, требующие отмены препарата Вектибикс, включали инфузионные реакции, тяжелую кожную токсичность и паронихию.\n</p>\n<div id=\"vzaimodejstvie\">\n</div>\n",
    "Взаимодействие": "<p class=\"OPIS_POLE\">\n Исследований взаимодействий препарата не проводилось.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Не рекомендуется сочетанное назначение препарата Вектибикс с режимами химиотерапии на основе режима ИФЛ (иринотекана, фторпиримидинов и кальция фолината (лейковорина) или режимами химиотерапии, включающими бевацизумаб. При назначении панитумумаба в сочетании с режимом химиотерапии, включавшей бевацизумаб, отмечалось повышение смертности.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Вектибикс не следует назначать в комбинации с химиотерапией, содержащей оксалиплатин, пациентам с мКРР, опухолями, характеризующимися мутантным\n <i>\n  KRAS\n </i>\n , или в случае неуточненного статуса\n <i>\n  KRAS\n </i>\n опухоли. В ходе клинического исследования у пациентов с опухолями с мутировавшим\n <i>\n  KRAS\n </i>\n , получавших панитумумаб и 5-фторурацил и лейковорин (FOLFOX), отмечалось сокращение выживаемости без прогрессии общего времени выживаемости.\n</p>\n<div id=\"sposob-primeneniya-i-dozy\">\n</div>\n",
    "Способ применения и дозы": "<p class=\"OPIS_POLE\">\n <i>\n  В/в\n </i>\n , рекомендованная доза — 6 мг/кг массы тела 1 раз в 2\n <span class=\"sokr\" title=\"неделя\">\n  нед\n </span>\n .\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Особые группы пациентов\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Безопасность и эффективность препарата Вектибикс не оценивали у пациентов с нарушениями функций почек или печени.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В случае назначения препарата людям пожилого возраста коррекции дозы не требуется.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Опыт по применению препарата Вектибикс у детей отсутствует, поэтому препарат не следует назначать пациентам младше 18 лет.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Рекомендации по коррекции доз и режима введения\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При появлении слабых или умеренных признаков инфузионной реакции (степень 1–2) следует уменьшить скорость введения препарата на 50%. При появлении выраженных симптомов инфузионной реакции (степень 3–4) введение препарата Вектибикс следует немедленно прекратить.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При развитии дерматологической реакции 3-й и выше степени тяжести (по классификации NCI-CTC/CTCAE) или расцениваемой пациентом как непереносимая дерматологическая реакция следует временно приостановить применение препарата Вектибикс до уменьшения выраженности данной реакции (≤2-й степени тяжести). После уменьшения выраженности наблюдавшейся дерматологической реакции до ≤2-й степени введение препарата возобновляют в дозе, равной 50% от исходной. При отсутствии повторного развития реакции дозу препарата Вектибикс необходимо постепенно увеличивать на 25% до достижения рекомендованной дозы. В случае, если выраженность реакции не уменьшается до ≤2-й степени тяжести после пропуска 1 или 2 доз, или в случае рецидива, или возникновения непереносимой реакции при дозе препарата, равной 50% от исходной, прием препарата необходимо полностью отменить.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Инструкции по приготовлению и введению раствора для инфузии\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Перед проведением инфузии препарат следует развести в 0,9% растворе натрия хлорида для инъекций с использованием асептической техники разведения. Не рекомендуется встряхивать или сильно взбалтывать флакон. Не следует вводить препарат, если наблюдается изменение цвета содержимого флакона. Из флакона с препаратом следует забирать необходимое количество препарата Вектибикс для получения дозы 6 мг/кг, которое затем растворяют в общем объеме 100 мл. Конечная концентрация не должна превышать 10 мг/мл. Дозы выше чем 1000 мг следует растворить в 150 мл 0,9% раствора натрия хлорида для инъекций. Полученный раствор перемешивают осторожным переворачиванием флакона, не встряхивая.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Препарат должен вводиться\n <span class=\"sokr\" title=\"внутривенно\">\n  в/в\n </span>\n с помощью инфузионного насоса в периферический зонд или постоянный катетер через встроенный фильтр 0,2 или 0,22 мкм с низкой степенью связывания белков. Рекомендованная длительность инфузии составляет приблизительно 60 мин. Длительность введения препарата в дозах свыше 1000 мг должна составлять приблизительно 90 мин.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n До и после введения  препарата Вектибикс инфузионную систему необходимо промыть физиологическим  раствором,  чтобы  избежать  смешивания  препарата  с другими лекарственными препаратами или растворами для\n <span class=\"sokr\" title=\"внутривенно\">\n  в/в\n </span>\n введения. Не рекомендуется струйное или болюсное введение препарата Вектибикс.\n</p>\n<div id=\"peredozirovka\">\n</div>\n",
    "Передозировка": "<p class=\"OPIS_POLE\">\n <i>\n  Симптомы\n </i>\n : при превышении рекомендованной терапевтической дозы приблизительно в 2 раза наблюдались токсические реакции со стороны кожи, диарея, дегидратация и повышенная утомляемость, что соответствовало профилю безопасности препарата в рекомендованной дозе.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Лечение\n </i>\n : симптоматическое.\n</p>\n<div id=\"osobye-ukazaniya\">\n</div>\n",
    "Особые указания": "<p class=\"OPIS_POLE\">\n <i>\n  Общие указания\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Лечение препаратом Вектибикс должно производиться под контролем лечащего врача, имеющего опыт назначения противоопухолевых препаратов.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Определение экспрессии немутантного\n <i>\n  KRAS\n </i>\n должно проводиться опытными врачами-лаборантами с использованием валидированной методики.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Дерматологические реакции\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Дерматологические реакции — эффект ингибиторов рецептора ЭФР, обусловленный фармакологическими свойствами, — наблюдались практически у всех пациентов (приблизительно 90%), получавших препарат Вектибикс. Пациенты, у которых на фоне лечения развивались тяжелые дерматологические реакции или ухудшалось течение остальных дерматологических реакций, должны наблюдаться на предмет развития воспалительных или инфекционных осложнений (включая целлюлит); при необходимости таким пациентам следует назначить соответствующее лечение. Во время лечения препаратом Вектибикс и при развитии дерматологических реакций/кожной сыпи рекомендуется использовать солнцезащитный крем и головной убор, т.к. солнечный свет может усилить выраженность дерматологических реакций, возникающих на фоне применения препарата.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Осложнения со стороны легких\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Интерстициальные заболевания легких возникали на фоне терапии другими ингибиторами рецептора ЭФР, поэтому при возникновении или ухудшении легочных симптомов лечение препаратом Вектибикс должно быть приостановлено и наблюдающиеся симптомы незамедлительно и тщательно изучены. При обнаружении пневмонита или инфильтратов в легочной ткани препарат следует отменить и назначить соответствующее лечение.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Нарушения электролитного баланса\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n У некоторых пациентов отмечалось прогрессивное снижение сывороточных концентраций магния, приводившее к тяжелой (степень 4) гипомагниемии. Необходим периодический мониторинг состояния пациентов с целью выявления развития гипомагниемии и сопутствующей гипокальциемии каждые 2\n <span class=\"sokr\" title=\"неделя\">\n  нед\n </span>\n в период лечения препаратом Вектибикс и в течение 8\n <span class=\"sokr\" title=\"неделя\">\n  нед\n </span>\n после его окончания. Также отмечались нарушения баланса других электролитов, включая гипокалиемию. Рекомендуется адекватно поддерживать сывороточные концентрации других электролитов.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Препарат содержит 0,15 ммоль натрия (что соответствует 3,45 мг натрия) на 1 мл концентрата. В связи с этим пациентам, придерживающимся диеты со сниженным содержанием натрия в период лечения, необходимо контролировать количество натрия в своем рационе.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Инфузионные реакции\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В ходе клинического исследования  у 4% пациентов отмечались инфузионные реакции, при этом у 1% пациентов данные реакции классифицировались как тяжелые (степени 3 и 4 по NCI-CTC).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Во всех клинических исследованиях инфузионные реакции (возникавшие в течение 24 ч после любой инфузии) отмечались у 3% пациентов, получавших Вектибикс, из которых &lt;1% были тяжелыми (степени 3 и 4 по NCI-CTC). В постмаркетинговых исследованиях сообщалось о серьезных инфузионных реакциях, включая редкие постмаркетинговые отчеты с летальным исходом. Следует прекратить инфузию в случае возникновения тяжелой или угрожающей жизни реакции (например при возникновении бронхоспазма, ангионевротического отека, гипотензии или анафилаксии).  В зависимости от тяжести и/или продолжительности реакции следует решить вопрос о постоянной отмене препарата Вектибикс.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n У пациентов с легкими или умеренными (степени 1 и 2 по NCI-CTC) инфузионными реакциями следует уменьшить скорость инфузии в течение всей инфузии. Рекомендуется сохранять сниженную скорость инфузии в ходе всех последующих инфузий.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Сообщалось о реакциях гиперчувствительности, возникавших более чем через 24 ч после инфузии, включая ангионевротический отек со смертельным исходом, развившийся более чем через 24 ч после инфузии. Следует предупредить пациентов о возможности позднего развития реакции и проинструктировать обращаться к своему лечащему врачу в случае возникновения симптомов реакции гиперчувствительности.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Вектибикс в комбинации с режимами химиотерапии\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При применении Вектибикса в комбинации с бевацизумабом и режимом ИФЛ отмечено значительное повышение частоты развития легочной эмболии, инфекционных осложнений (преимущественно дерматологического происхождения), диареи, нарушения электролитного баланса и дегидратации.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Дополнительный анализ данных по эффективности в зависимости от статуса\n <i>\n  KRAS\n </i>\n не выявил преимуществ добавления Вектибикса к схемам химиотерапии на базе оксалиплатина или иринотекана и бевацизумаба. Отмечена тенденция к уменьшению выживаемости в группах на режимах, содержащих оксалиплатин или иринотекан, вне зависимости от статуса мутации\n <i>\n  KRAS\n </i>\n .\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В связи с этим, необходимо избегать сочетания Вектибикса с режимами химиотерапии, содержащими бевацизумаб.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Вектибикс в комбинации с химиотерапией на основе оксалиплатина при лечении пациентов с мКРР\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Вектибикс не следует назначать в комбинации с химиотерапией, содержащей оксалиплатин, пациентам с мКРР, опухолями, характеризующимися мутантным\n <i>\n  KRAS\n </i>\n , или в случае неуточненного статуса\n <i>\n  KRAS\n </i>\n опухоли. В ходе исследования фазы III (n=1183, 656 пациентов с диким типом\n <i>\n  KRAS\n </i>\n и 440 пациентов с мутировавшим типом\n <i>\n  KRAS\n </i>\n в опухолях) по оценке панитумумаба в комбинации с инфузионным 5-фторурацилом, лейковорином (FOLFOX), по сравнению только с  FOLFOX в качестве терапии первой линии при мКРР у пациентов с опухолями с мутировавшим\n <i>\n  KRAS\n </i>\n , получавших панитумумаб и FOLFOX (n=221) по сравнению только с FOLFOX (n=219), отмечалось сокращение выживаемости без прогрессии общего времени выживаемости.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Острая почечная недостаточность\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Острая почечная недостаточность отмечена у пациентов с тяжелыми диареей и дегидратацией.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Влияние на способность управлять автомобилем или работать со сложными механизмами\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Специальных исследований влияния препарата на возможность управлять транспортными средствами и использовать сложное оборудование не проводилось. В случае развития нежелательных реакций со стороны органов зрения и/или снижения способности к концентрации внимания и быстроты реакции пациентам рекомендуется воздержаться от управления транспортными средствами или работы со сложным оборудованием до разрешения указанных нежелательных реакций препарата.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Особые указания по сроку годности\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Вектибикс не содержит антимикробных консервантов или бактериостатических агентов. С микробиологической точки зрения препарат должен быть использован непосредственно после разведения. Если препарат не был использован сразу после разведения, пользователь несет ответственность за время и условия его хранения до следующего введения (не более 24 ч при температуре от 2 до 8 °C, если только разведение не проводилось в контролируемых и валидированных асептических условиях). Не замораживать разведенный раствор.\n</p>\n<div id=\"usloviya-otpuska-iz-aptek\">\n</div>\n",
    "Условия отпуска из аптек": "<p class=\"OPIS_POLE\">\n По рецепту.\n</p>\n<div id=\"usloviya-xraneniya-preparata-vektibiks\">\n</div>\n",
    "Условия хранения препарата Вектибикс": "<p class=\"OPIS_POLE\">\n <i>\n  Хранить в недоступном для детей месте.\n </i>\n</p>\n<div id=\"srok-godnosti-preparata-vektibiks\">\n</div>\n",
    "Срок годности препарата Вектибикс": "<p>\n Не применять по истечении срока годности, указанного на упаковке.\n</p>\n<div>\n</div>\n",
    "id_disease": [
        1045,
        1057,
        1056
    ],
    "id": 43065
}