{
    "Название": "Клабакс® ОД ",
    "_before": "<div class=\"drug__date\">\n Последняя актуализация описания производителем\n <b>\n  04.10.2010\n </b>\n</div>\n<div id=\"beforefv\">\n</div>\n<div class=\"drug__item drug__item--closed\" id=\"packing-header\">\n Фильтруемый  список\n</div>\n<div class=\"tw\">\n <div id=\"preplist_aurora\" style=\"display: none;\" tnid=\"43582\">\n </div>\n</div>\n<div id=\"dejstvuyushhee-veshhestvo\">\n</div>\n",
    "Действующее вещество:": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mnn_index_id_1759.htm\">\n Кларитромицин* (Clarithromycin*)\n</a>\n<div class=\"link-pharm-block\">\n</div>\n<div id=\"atx\">\n</div>\n",
    "АТХ": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/atc_index_id_697.htm\">\n J01FA09 Кларитромицин\n</a>\n<div id=\"farmakologicheskaya-gruppa\">\n</div>\n",
    "Фармакологическая группа": "<ul class=\"drug__list\">\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/fg_index_id_259.htm\">\n   Макролиды и азалиды\n  </a>\n </li>\n</ul>\n<div style=\"clear: both;\">\n</div>\n<div id=\"d-izobrazheniya\">\n</div>\n",
    "3D-изображения": "<div>\n</div>\n<div style=\"clear: both;\">\n</div>\n<div id=\"sostav-i-forma-vypuska\">\n</div>\n",
    "Состав и форма выпуска": "<div class=\"tw\">\n <table border=\"1\" cellpadding=\"5\" cellspacing=\"0\" class=\"sostav_table drug__table\">\n  <colgroup>\n  </colgroup>\n  <colgroup width=\"15%\">\n  </colgroup>\n  <tbody>\n   <tr>\n    <td class=\"PrepInSost\">\n     Таблетки пролонгированного действия, покрытые пленочной оболочкой\n    </td>\n    <td class=\"PrepInSost_Val\">\n     1 табл.\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost\">\n     кларитромицин\n    </td>\n    <td class=\"CompSost_Val\">\n     500 мг\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost_Clear\">\n     <i>\n      вспомогательные вещества:\n     </i>\n     гипромелоза; лактозы моногидрат; МКЦ; повидон; кремния диоксид коллоидный; натрия стеарилфумарат; тальк; магния стеарат\n    </td>\n    <td>\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost_Clear\">\n     <i>\n      пленочное покрытие:\n     </i>\n     краситель Opadry желтый 20Н52875 (гипромеллоза, пропиленгликоль, ванилин, титана диоксид, гипролоза, тальк, краситель хинолин желтый 18–24 %)\n    </td>\n    <td>\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost_Clear\">\n     <i>\n      состав чернил:\n     </i>\n     чернила черные Opacode-S-1-17734 (шеллак 45% (20% этерифицированный) в SD-45 спирте, краситель железа оксид черный, н-бутанол, пропиленгликоль, метанол, изопропанол*, аммония гидроксид 28%)\n    </td>\n    <td>\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost_Clear\">\n     * испаряется в процессе производства\n    </td>\n    <td>\n    </td>\n   </tr>\n  </tbody>\n </table>\n</div>\n<p class=\"PrepUpack\">\n в блистере 5 или 7 шт.; в пачке картонной 1 или 2 блистера.\n</p>\n<div id=\"opisanie-lekarstvennoj-formy\">\n</div>\n",
    "Описание лекарственной формы": "<p class=\"OPIS_POLE\">\n Овальные, двояковыпуклые светло-желтые таблетки, покрытые пленочной оболочкой, с напечаткой черными чернилами «СLNХL» на одной стороне.\n</p>\n<div id=\"farmakologicheskoe-dejstvie\">\n</div>\n",
    "Фармакологическое действие": "<span class=\"pharm_action\">\n <span>\n  Фармакологическое действие\n </span>\n — антибактериальное\n</span>\n<div id=\"farmakodinamika\">\n</div>\n",
    "Фармакодинамика": "<p class=\"OPIS_POLE\">\n Макролидный бактериостатический антибиотик второго поколения из группы макролидов широкого спектра действия. Нарушает синтез белка микроорганизмов (связывается с 50S субъединицей мембраны рибосом микробной клетки).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Активен в отношении:\n <i>\n  Streptococcus agalactiae (Streptococcus pyogenes, Streptococcus viridans, Streptococcus pneumoniae), Haemophilus influenzae (parainfluenzae), Haemophilus ducreyi, Neisseria gonorrhoeae, Neisseria meningitidis, Listeria monocytogenes, Legionella pneumophila, Mycoplasma pneumoniae, Helicobacter (Campylobacter) pylori, Campylobacter jejuni, Chlamidia pneumoniae (trachomatis), Moraxella (Branhamella) catarrhalis, Bordetella pertussis, Propionibacterium acnes,  Staphylococcus aureus, Ureaplasma urealyticum, Toxoplasma gondii, Corynebacterium spp., Borrelia burgdorferi, Treponema pallidum, Pasteurella multocida,\n </i>\n некоторых анаэробов\n <i>\n  (Eubacterium spp., Peptococcus spp., Propionibacterium spp., Clostridium perfringens, Bacteroides melaninogenicus)\n </i>\n и всех микобактерий, кроме\n <i>\n  M.tuberculosis.\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Основным метаболитом кларитромицина в организме человека является микробиологически активный метаболит 14-гидроксикларитромицин. Микробиологическая активность метаболита такая же, как у исходного вещества, или в 1–2 раза слабее в отношении большинства микроорганизмов. Исключение составляет\n <i>\n  H.influenzae,\n </i>\n в отношении которого эффективность метаболита в 2 раза выше. Исходное вещество и его основной метаболит оказывают либо аддитивный, либо синергический эффект в отношении\n <i>\n  H.influenzae\n </i>\n в условиях\n <i>\n  <span class=\"sokr\" title=\"процесс или реакция в искусственной среде (в пробирке)\">\n   in vitro\n  </span>\n </i>\n и\n <i>\n  <span class=\"sokr\" title=\"процесс или реакция в живом организме\">\n   in vivo\n  </span>\n </i>\n в зависимости от культуры бактерий.\n</p>\n<div id=\"farmakokinetika\">\n</div>\n",
    "Фармакокинетика": "<p class=\"OPIS_POLE\">\n Кларитромицин метаболизируется в системе цитохрома Р4503А (\n <span class=\"sokr\" title=\"изофермент цитохрома P450\">\n  CYP3A\n </span>\n ) печени. Абсолютная биодоступность составляет около 50%. При многократном приеме препарата кумуляции не обнаружено и характер метаболизма в организме человека не изменяется.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Кларитромицин связывается   с белками плазмы крови на 70% в концентрации от 0,45 до 4,5 мкг/мл. При концентрации 45 мкг/мл связывание снижается до 41%, вероятно в результате насыщения мест связывания. Это наблюдается только при концентрациях, многократно превышающих терапевтическую.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Прием кларитромицина пролонгированного действия внутрь в дозе 500 мг в день позволяет поддерживать равновесные уровни максимальных концентраций кларитромицина и 14-гидроксикларитромицина в плазме крови. Равновесные\n <span class=\"sokr\" title=\"максимальная концентрация\">\n  C\n  <sub>\n   max\n  </sub>\n </span>\n кларитромицина и 14-гидроксикларитромицина в плазме составляют 1,3 и 0,48 мкг/мл соответственно.\n <span class=\"sokr\" title=\"период полувыведения\">\n  T\n  <sub>\n   1/2\n  </sub>\n </span>\n исходного препарата и его основного метаболита составляют соответственно 5,3 и 7,7 ч. При приеме кларитромицина пролонгированного действия внутрь в дозе 1000 мг в день (2 табл. по 500 мг) равновесные уровни\n <span class=\"sokr\" title=\"максимальная концентрация\">\n  C\n  <sub>\n   max\n  </sub>\n </span>\n кларитромицина и 14-гидроксикларитромицина составляют в среднем 2.4 и 0,67 мкг/мл соответственно.\n <span class=\"sokr\" title=\"период полувыведения\">\n  T\n  <sub>\n   1/2\n  </sub>\n </span>\n исходного препарата и его основного метаболита составляют соответственно 5,8 и 8,9 ч. Значение\n <span class=\"sokr\" title=\"время достижения максимальной концентрации (Cmax)\">\n  T\n  <sub>\n   max\n  </sub>\n </span>\n при приеме доз по 500 и 1000 мг в день составляет около 6 ч. При равновесном состоянии уровень 14-гидроксикларитромицина не увеличивается пропорционально дозам кларитромицина, а\n <span class=\"sokr\" title=\"период полувыведения\">\n  T\n  <sub>\n   1/2\n  </sub>\n </span>\n кларитромицина и его основного метаболита увеличиваются с повышением дозы. Нелинейный характер фармакокинетики кларитромицина, связан с уменьшением образования 14-гидроксилированного и N-деметилированного метаболитов при применении более высоких доз, что указывает на нелинейность метаболизма кларитромицина при приеме высоких доз.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n С мочой выделяется около 40% дозы кларитромицина, через кишечник — около 30%.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Кларитромицин и 14-гидроксикларитромицин широко распределяются в тканях и жидкостях организма. После перорального приема кларитромицина его содержание в спинно-мозговой жидкости остается невысоким (при нормальной проницаемости ГЭБ — 1–2% от уровня в сыворотке крови). Содержание в тканях обычно в несколько раз больше содержания в сыворотке крови.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Нарушения функции печени.\n </i>\n У пациентов с умеренным и тяжелым нарушением функционального состояния печени,  но с сохраненной функцией почек корректировки дозы кларитромицина не требуется. Равновесная концентрация  в плазме крови и системный клиренс кларитромицина не отличается у больных данной группы и здоровых пациентов. Равновесный уровень концентрации 14-гидроксикларитромицина у людей с нарушениями функции печени ниже, чем у здоровых.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Нарушение функции почек.\n </i>\n При нарушении функции почек увеличивается минимальное и максимальное содержание кларитромицина в плазме крови,\n <span class=\"sokr\" title=\"период полувыведения\">\n  T\n  <sub>\n   1/2\n  </sub>\n </span>\n ,\n <span class=\"sokr\" title=\"площадь под кривой «концентрация-время»\">\n  AUC\n </span>\n кларитромицина и 14-гидроксикларитромицина. Константа элиминации и выведение с мочой уменьшаются. Степень изменения этих параметров зависит от степени нарушения функции почек.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Пациенты пожилого возраста.\n </i>\n У пациентов пожилого возраста уровень кларитромицина и 14-гидроксикларитромицина в крови был выше, а выведение медленнее, чем у группы молодых людей. Считают, что изменения фармакокинетики у пожилых больных связаны, в первую очередь, с изменениями клиренса креатинина и функционального состояния почек, а не с возрастом пациентов.\n</p>\n<div id=\"pokazaniya-preparata-klabaks-od\">\n</div>\n",
    "Показания препарата Клабакс® ОД": "<p class=\"OPIS_POLE\">\n Лечение инфекционных заболеваний, вызванных чувствительными микроорганизмами:\n</p>\n<p class=\"Bullet\">\n инфекции нижнего отдела дыхательных путей (бронхиты, пневмония);\n</p>\n<p class=\"Bullet\">\n инфекции верхнего отдела дыхательных путей (фарингиты, синуситы), отиты;\n</p>\n<p class=\"Bullet\">\n инфекции кожи и мягких тканей (фолликулиты, рожистое воспаление);\n</p>\n<p class=\"Bullet\">\n распространенные или локализованные микобактериальные инфекции, вызванные\n <i>\n  Mycobacterium avium\n </i>\n и\n <i>\n  Mycobacterium intracellulare.\n </i>\n Локализованные инфекции, вызванные\n <i>\n  Mycobacterium chelonae, Mycobacterium fortuitum\n </i>\n и\n <i>\n  Mycobacterium kansasii\n </i>\n .\n</p>\n<p class=\"Bullet\">\n ликвидация\n <i>\n  H.pylori\n </i>\n и снижение частоты рецидивов язвы двенадцатиперстной кишки, ассоциированной с\n <i>\n  H.pylori\n </i>\n .\n</p>\n<div id=\"protivopokazaniya\">\n</div>\n",
    "Противопоказания": "<p class=\"Bullet\">\n повышенная чувствительность к антибиотикам из группы макролидов;\n</p>\n<p class=\"Bullet\">\n совместное использование с  дериватами спорыньи;\n</p>\n<p class=\"Bullet\">\n совместное использование с цизапридом, пимозидом, астемизолом и терфенадином (см. также раздел «Взаимодействие»). У больных, принимающих эти препараты одновременно с кларитромицином, отмечается повышение их концентрации в крови. При этом возможно удлинение интервала\n <span class=\"sokr\" title=\"продолжительность желудочкового комплекса, отражающая длительность электрической систолы желудочков\">\n  QT\n </span>\n и развитие сердечных аритмий, включая желудочковую пароксизмальную тахикардию, фибрилляцию желудочков и трепетание или мерцание желудочков;\n</p>\n<p class=\"Bullet\">\n тяжелые нарушения функции печени и/или почек (\n <span class=\"sokr\" title=\"клиренс\">\n  Cl\n </span>\n креатинина — менее 30 мл/мин);\n</p>\n<p class=\"Bullet\">\n порфирия;\n</p>\n<p class=\"Bullet\">\n детский возраст до 12 лет (только для данной лекарственной формы).\n</p>\n<div id=\"primenenie-pri-beremennosti-i-kormlenii-grud`yu\">\n</div>\n",
    "Применение при беременности и кормлении грудью": "<p class=\"OPIS_POLE\">\n Безопасность кларитромицина во время беременности и кормления грудью не установлена. Поэтому в период беременности кларитромицин назначают только в случае отсутствия альтернативной терапии, если предполагаемая польза превышает возможный риск для плода.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Кларитромицин проникает в женское молоко, поэтому при необходимости его применения в период лактации  кормление грудью следует прекратить.\n</p>\n<div id=\"pobochnye-dejstviya\">\n</div>\n",
    "Побочные действия": "<p class=\"OPIS_POLE\">\n Наиболее часто отмечаются жалобы со стороны\n <span class=\"sokr\" title=\"желудочно-кишечный тракт\">\n  ЖКТ\n </span>\n (тошнота, диспепсия, боли в животе, рвота и диарея). Имеются сообщения о развитии псевдомембранозного колита от среднетяжелого до угрожающего жизни. К другим побочным реакциям относятся головные боли, нарушения вкуса и преходящее повышение активности ферментов печени.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Имеются сообщения о редких случаях развития парестезии, а также гепатита с повышением уровня ферментов печени в крови и развитием холестаза и желтухи, который в некоторых случаях был тяжелым, но, как правило, обратимым. В исключительных случаях наблюдалась печеночная недостаточность с летальным исходом.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Известно о редких случаях увеличения концентрации креатинина в сыворотке, развитии интерстициальных нефритов, развитии почечной недостаточности.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При приеме кларитромицина  наблюдались аллергические реакции, интенсивность которых варьировала от крапивницы и кожной сыпи  до анафилаксии и синдрома Стивенса-Джонсона.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Имеются сообщения о потере слуха в период лечения кларитромицином, который в большинстве случаев восстанавливался после отмены препарата. Возможно нарушение вкуса.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Есть данные о развитии глосситов, стоматитов, кандидоза слизистой оболочки полости рта и изменении цвета языка в период лечения кларитромицином. Сообщается также об обратимом в большинстве случаев изменении цвета зубов у больных, получавших кларитромицин.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В редких случаях отмечалась гипогликемия; в ряде этих случаев гипогликемия развивалась у больных, принимавших в период лечения кларитромицином гипогликемические средства для перорального приема или инсулин.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Сообщается об отдельных случаях тромбоцитопении и лейкопении.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При приеме кларитромицина наблюдалось транзиторное побочное действие на центральную нервную систему: головокружение, тревога, страх,  бессонница, ночные кошмары, шум в ушах, спутанность сознания, дезориентация, галлюцинации, психозы и деперсонализация.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При лечении кларитромицином, как и при использовании других макролидов, крайне редко наблюдалось удлинение интервала\n <span class=\"sokr\" title=\"продолжительность желудочкового комплекса, отражающая длительность электрической систолы желудочков\">\n  QT\n </span>\n ,  желудочковая аритмия,\n <span class=\"sokr\" title=\"в том числе\">\n  в т.ч.\n </span>\n желудочковая пароксизмальная тахикардия и трепетание или мерцание желудочков.\n</p>\n<div id=\"vzaimodejstvie\">\n</div>\n",
    "Взаимодействие": "<p class=\"OPIS_POLE\">\n При одновременном приеме увеличивает концентрацию в крови препаратов, метаболизирующихся в печени с помощью ферментов цитохрома Р450 — непрямых антикоагулянтов, карбамазепина, теофиллина, астемизола, цизаприда, терфенадина (в 2–3 раза), триазолама, мидазолама, циклоспорина, дизопирамида, фенитоина, рифабутина, ловастатина, дигоксина, алкалоидов спорыньи и др.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Сообщается о редких случаях острого некроза скелетных мышц, совпадающих по времени с одновременным назначением кларитромицина и ингибиторов гидроксиметилглутарил-КоА-редуктазы — ловастатина и симвастатина.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Имеются сообщения о повышения концентрации дигоксина в плазме больных, получавших одновременно дигоксин и таблетки кларитромицина. У таких больных необходимо постоянно контролировать содержание дигоксина в сыворотке, чтобы избежать дигиталисной интоксикации.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Кларитромицин может уменьшать клиренс триазолама и, таким образом, повышать его фармакологические эффекты с развитием сонливости и спутанности сознания.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Одновременное использование кларитромицина и эрготамина (дериваты спорыньи) может привести к острой эрготаминовой интоксикации, проявляющейся тяжелым периферическим вазоспазмом.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Одновременное назначение ВИЧ-инфицированным взрослым зидовудина перорально и таблеток кларитромицина может привести к уменьшению равновесных концентраций зидовудина. Учитывая то, что кларитромицин, вероятно, изменяет всасывание назначаемого внутрь одновременно с ним зидовудина, этого взаимодействия в значительной степени удается избежать при приеме кларитромицина и зидовудина в различные часы суток (с интервалом не менее 4 ч).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При одновременном назначении кларитромицина и ритонавира возрастают значения сывороточной концентрации кларитромицина. Коррекция дозы кларитромицина в этих случаях у больных с нормальной функцией почек не требуется. Однако у больных с\n <span class=\"sokr\" title=\"клиренс\">\n  Cl\n </span>\n креатинина от 30 до 60 мл/мин дозу кларитромицина следует снизить на 50%, а при\n <span class=\"sokr\" title=\"клиренс\">\n  Cl\n </span>\n креатинина менее 30 мл/мин не следует назначать таблетки  кларитромицина  пролонгированного  действия. Таким больным назначается кларитромицин быстрого высвобождения по 250  или 500 мг. При одновременном лечении ритонавиром не следует назначать кларитромицин в дозах свыше 1 г/сут.\n</p>\n<div id=\"sposob-primeneniya-i-dozy\">\n</div>\n",
    "Способ применения и дозы": "<p class=\"OPIS_POLE\">\n <i>\n  Внутрь,\n </i>\n во время еды, не разламывая, не разжевывая, проглатывая целиком.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Взрослые и дети старше 12 лет — обычно  по 500 мг 1 раз в день. В тяжелых случаях дозу увеличивают до 500 мг 2 раза в сутки.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Продолжительность лечения — 7–14 дней.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Для пациентов с\n <span class=\"sokr\" title=\"клиренс\">\n  Cl\n </span>\n креатинина 30–60 мл/мин только при тяжелых инфекциях возможно назначение в дозе 500 мг 1 раз в сутки (т.е. снижение суточной дозы на 50%).\n</p>\n<div id=\"peredozirovka\">\n</div>\n",
    "Передозировка": "<p class=\"OPIS_POLE\">\n <i>\n  Симптомы:\n </i>\n вероятно развитие симптомов со стороны\n <span class=\"sokr\" title=\"желудочно-кишечный тракт\">\n  ЖКТ\n </span>\n (тошнота, рвота, диарея); головная боль, спутанность сознания.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Лечение:\n </i>\n немедленное промывание желудка и симптоматическое лечение. Гемодиализ и перитонеальный диализ не приводят к значительному изменению уровня кларитромицина в сыворотке крови.\n</p>\n<div id=\"osobye-ukazaniya\">\n</div>\n",
    "Особые указания": "<p class=\"OPIS_POLE\">\n При наличии хронических заболеваний печени необходимо проводить регулярный контроль ферментов сыворотки крови.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n С осторожностью назначают на фоне препаратов, метаболизирующихся печенью (рекомендуется измерять их концентрацию в крови).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В случае совместного назначения с варфарином или другими непрямыми антикоагулянтами необходимо контролировать\n <span class=\"sokr\" title=\"протромбиновое время\">\n  ПВ\n </span>\n .\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Необходимо обратить внимание на возможность перекрестной устойчивости между кларитромицином и другими антибиотиками из группы макролидов, а также линкомицином и клиндамицином.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При длительном или повторном применении препарата возможно развитие суперинфекции (повторное заражение теми же возбудителями на фоне развившейся болезни).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Детям до 12 лет рекомендуется применять Клабакс\n <sup>\n  ®\n </sup>\n в форме гранул для приготовления суспензии для приема внутрь, по 125 или 250 мг/5 мл.\n</p>\n<div id=\"usloviya-otpuska-iz-aptek\">\n</div>\n",
    "Условия отпуска из аптек": "<p class=\"OPIS_POLE\">\n По рецепту.\n</p>\n<div id=\"usloviya-xraneniya-preparata-klabaks-od\">\n</div>\n",
    "Условия хранения препарата Клабакс® ОД": "<p class=\"OPIS_POLE\">\n <i>\n  Хранить в недоступном для детей месте.\n </i>\n</p>\n<div id=\"srok-godnosti-preparata-klabaks-od\">\n</div>\n",
    "Срок годности препарата Клабакс® ОД": "<p>\n Не применять по истечении срока годности, указанного на упаковке.\n</p>\n<div>\n</div>\n",
    "id_disease": [
        4101,
        251,
        3523,
        4112,
        3494,
        184,
        4205,
        4204,
        4169,
        4542,
        4252,
        11447
    ],
    "id": 43582
}