{
    "Название": "Лактинет® ",
    "_before": "<div class=\"drug__date\">\n Последняя актуализация описания производителем\n <b>\n  15.07.2014\n </b>\n</div>\n<div id=\"beforefv\">\n</div>\n<div class=\"drug__item drug__item--closed\" id=\"packing-header\">\n Фильтруемый  список\n</div>\n<div class=\"tw\">\n <div id=\"preplist_aurora\" style=\"display: none;\" tnid=\"45387\">\n </div>\n</div>\n<div class=\"preview\">\n <a href=\"//www.rlsnet.ru/prep_index_id_227626.htm\">\n  <img alt=\"Лактинет&lt;sup&gt;®&lt;/sup&gt;\" class=\"preview\" src=\"/images/prep/preview/4154.jpg\"/>\n </a>\n <div class=\"iiidproddate\">\n  15.07.2014\n </div>\n</div>\n<div style=\"clear: both;\">\n</div>\n<div id=\"dejstvuyushhee-veshhestvo\">\n</div>\n",
    "Действующее вещество:": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mnn_index_id_2393.htm\">\n Дезогестрел* (Desogestrel*)\n</a>\n<div class=\"link-pharm-block\">\n</div>\n<div id=\"atx\">\n</div>\n",
    "АТХ": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/atc_index_id_1860.htm\">\n G03AC09 Дезогестрел\n</a>\n<div id=\"farmakologicheskaya-gruppa\">\n</div>\n",
    "Фармакологическая группа": "<ul class=\"drug__list\">\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/fg_index_id_64.htm\">\n   Гестаген\n   <span class=\"fgrls\">\n    [Эстрогены, гестагены; их гомологи и антагонисты]\n   </span>\n  </a>\n </li>\n</ul>\n<div id=\"nozologicheskaya-klassifikaciya-mkb-\">\n</div>\n",
    "Нозологическая классификация (МКБ-10)": "<ul class=\"drug__list\">\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mkb_index_id_10829.htm\">\n   Z30 Наблюдение за применением противозачаточных средств\n  </a>\n </li>\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mkb_index_id_10830.htm\">\n   Z30.0 Общие советы и консультации по контрацепции\n  </a>\n </li>\n</ul>\n<div style=\"clear: both;\">\n</div>\n<div id=\"d-izobrazheniya\">\n</div>\n",
    "3D-изображения": "<div>\n</div>\n<div style=\"clear: both;\">\n</div>\n<div id=\"sostav\">\n</div>\n",
    "Состав": "<div class=\"tw\">\n <table border=\"1\" cellpadding=\"5\" cellspacing=\"0\" class=\"sostav_table drug__table\">\n  <colgroup>\n  </colgroup>\n  <colgroup width=\"15%\">\n  </colgroup>\n  <tbody>\n   <tr>\n    <td class=\"PrepInSost\">\n     Таблетки, покрытые пленочной оболочкой\n    </td>\n    <td class=\"PrepInSost_Val\">\n     1 табл.\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost_Clear\">\n     <i>\n      активное вещество:\n     </i>\n    </td>\n    <td>\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost\">\n     дезогестрел\n    </td>\n    <td class=\"CompSost_Val\">\n     0,075 мг\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost_Clear\">\n     <i>\n      вспомогательные вещества\n     </i>\n    </td>\n    <td>\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost_Clear\">\n     <i>\n      ядро:\n     </i>\n     D,L-α-токоферол — 0,08 мг; кремния диоксид коллоидный — 0,8 мг; стеариновая кислота — 0,8 мг; магния стеарат — 0,4 мг; крахмал картофельный — 8 мг; повидон К30 — 2,4 мг; лактозы моногидрат — 67,445 мг\n    </td>\n    <td>\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost_Clear\">\n     <i>\n      оболочка пленочная:\n     </i>\n     <i>\n      Opadry II\n     </i>\n     белый (титана диоксид (Е171)\n     <span class=\"sokr\" title=\"клиренс\">\n      Cl\n     </span>\n     77891 — 0,25 мг, тальк — 0,148 мг, макрогол 3000 — 0,202 мг, поливиниловый спирт — 0,4 мг) — 1 мг\n    </td>\n    <td>\n    </td>\n   </tr>\n  </tbody>\n </table>\n</div>\n<div id=\"opisanie-lekarstvennoj-formy\">\n</div>\n",
    "Описание лекарственной формы": "<p class=\"OPIS_POLE\">\n <i>\n  Таблетки\n </i>\n круглые, двояковыпуклые, покрытые пленочной оболочкой белого или почти белого цвета, с маркировкой «D» на одной стороне и «75» — на другой.\n</p>\n<div id=\"farmakologicheskoe-dejstvie\">\n</div>\n",
    "Фармакологическое действие": "<span class=\"pharm_action\">\n <span>\n  Фармакологическое действие\n </span>\n — контрацептивное\n</span>\n<div id=\"farmakodinamika\">\n</div>\n",
    "Фармакодинамика": "<p class=\"OPIS_POLE\">\n Лактинет\n <sup>\n  ®\n </sup>\n — это гестагенсодержащий контрацептив для перорального применения, действующим веществом которого является дезогестрел. Как и другие гормональные контрацептивы, в состав которых в качестве активного компонента входит исключительно прогестаген, Лактинет\n <sup>\n  ®\n </sup>\n можно принимать женщинам в период кормления грудью, а также при наличии противопоказаний к эстрогенам или нежелании использовать эстрогенсодержащие контрацептивы.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В отличие от других гестагенных контрацептивов, противозачаточное действие препарата Лактинет\n <sup>\n  ®\n </sup>\n объясняется торможением процесса овуляции, что подтверждается отсутствием овуляторного фолликула при\n <span class=\"sokr\" title=\"ультразвуковое исследование\">\n  УЗИ\n </span>\n и отсутствием повышения значений\n <span class=\"sokr\" title=\"лютеотропный гормон\">\n  ЛТГ\n </span>\n и прогестерона в сыворотке крови в середине менструального цикла. В то же время дезогестрел так же, как и другие прогестагены, обладает свойством повышать вязкость слизи шейки матки, препятствуя продвижению сперматозоидов. Индекс Перля (показатель, отражающий наступление беременности у 100 женщин в течение года контрацепции) составляет 0,4, что сопоставимо с использованием комбинированных гормональных контрацептивов для перорального применения. Применение препарата Лактинет\n <sup>\n  ®\n </sup>\n ведет к снижению содержания эстрадиола в плазме крови до значений, соответствующих ранней фолликулярной фазе. Прогестагены влияют на углеводный и липидный обмен.\n</p>\n<div id=\"farmakokinetika\">\n</div>\n",
    "Фармакокинетика": "<p class=\"OPIS_POLE\">\n <i>\n  Всасывание\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При приеме внутрь дезогестрел всасывается быстро.\n <span class=\"sokr\" title=\"время достижения максимальной концентрации (Cmax)\">\n  T\n  <sub>\n   max\n  </sub>\n </span>\n достигается через 1,8 ч после приема таблетки. Биодоступность этоногестрела составляет около 70%.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Распределение\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Этоногестрел на 95,5–99% связывается с белками плазмы крови, в основном с альбумином и в меньшей степени с глобулином, связывающим половые гормоны (\n <span class=\"sokr\" title=\"глобулин, связывающий половые гормоны\">\n  ГСПГ\n </span>\n ) .\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Метаболизм\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Дезогестрел путем гидроксилирования и дегидрогенизации метаболизируется в активный метаболит этоногестрел. Этоногестрел метаболизируется путем образования сульфатных и глюкуронидных конъюгатов.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Выведение\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Средний\n <span class=\"sokr\" title=\"период полувыведения\">\n  T\n  <sub>\n   1/2\n  </sub>\n </span>\n этоногестрела около 30 ч, как при однократном, так и многократном приеме.\n <span class=\"sokr\" title=\"равновесная концентрация\">\n  C\n  <sub>\n   ss\n  </sub>\n </span>\n в плазме крови устанавливаются через 4–5 дней. Этоногестрел и его метаболиты выводятся почками и через кишечник (в соотношении 1,5:1) в виде свободных стероидов и конъюгатов. У кормящих матерей этоногестрел выделяется с грудным молоком в соотношении молоко/сыворотка крови 0,37–0,55. Таким образом, при примерном потреблении молока матери в количестве 150 мг/кг/день, новорожденный может получать этоногестрел в количестве 0,01–0,05 мкг/кг/сут.\n</p>\n<div id=\"pokazaniya-preparata-laktinet\">\n</div>\n",
    "Показания препарата Лактинет®": "<p class=\"OPIS_POLE\">\n Контрацепция.\n</p>\n<div id=\"protivopokazaniya\">\n</div>\n",
    "Противопоказания": "<p class=\"Bullet\">\n повышенная чувствительность к дезогестрелу или какому-либо другому компоненту препарата;\n</p>\n<p class=\"Bullet\">\n наличие в настоящее время или анамнезе венозной тромбоэмболии (\n <span class=\"sokr\" title=\"в том числе\">\n  в т.ч.\n </span>\n тромбоз глубоких вен нижних конечностей, тромбоэмболия легочной артерии);\n</p>\n<p class=\"Bullet\">\n тяжелые заболевания печени в настоящее время или анамнезе (до нормализации показателей функции печени);\n</p>\n<p class=\"Bullet\">\n печеночная недостаточность в настоящее время или анамнезе;\n</p>\n<p class=\"Bullet\">\n установленные или предполагаемые злокачественные гормонозависимые опухоли (\n <span class=\"sokr\" title=\"в том числе\">\n  в т.ч.\n </span>\n рак молочной железы);\n</p>\n<p class=\"Bullet\">\n рак печени;\n</p>\n<p class=\"Bullet\">\n кровотечение из влагалища неясной этиологии;\n</p>\n<p class=\"Bullet\">\n установленная или предполагаемая беременность;\n</p>\n<p class=\"Bullet\">\n непереносимость лактозы, недостаточность лактазы, глюкозо-галактозная мальабсорбция;\n</p>\n<p class=\"Bullet\">\n длительная иммобилизация,\n <span class=\"sokr\" title=\"в том числе\">\n  в т.ч.\n </span>\n связанная с операцией или заболеванием (риск венозной тромбоэмболии).\n</p>\n<p class=\"OPIS_POLE\">\n <i>\n  С осторожностью:\n </i>\n резистентная артериальная гипертензия, развивающаяся на фоне приема препарата,\n <span class=\"sokr\" title=\"в том числе\">\n  в т.ч.\n </span>\n при неэффективности антигипертензивной терапии; хлоазма, особенно при наличии хлоазмы во время беременности в анамнезе; сахарный диабет (из-за возможного влияния прогестагенов на периферическую инсулинрезистентность и толерантность к глюкозе); порфирия; системная красная волчанка; герпес (во время беременности в анамнезе).\n</p>\n<div id=\"primenenie-pri-beremennosti-i-kormlenii-grud`yu\">\n</div>\n",
    "Применение при беременности и кормлении грудью": "<p class=\"OPIS_POLE\">\n Во время беременности применение препарата противопоказано. В доклинических исследованиях при введении очень высоких доз прогестагена наблюдали маскулинизацию плода женского пола. В эпидемиологических исследованиях не выявлен повышенный риск возникновения тератогенного эффекта и врожденных дефектов развития   среди детей, матери которых принимали пероральные гормональные контрацептивы до беременности или непреднамеренно — в ранние сроки беременности.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Как и остальные препараты, содержащие только прогестаген, Лактинет\n <sup>\n  ®\n </sup>\n не влияет на качество и количество материнского молока, но небольшое количество метаболита дезогестрела (этоногестрел) выделяется с материнским молоком и составляет примерно 0,01–0,05 мкг/кг/день (при количестве потребляемого грудного молока 150 мл/кг/сут). Результаты 7-месячного наблюдения не выявили повышенных рисков для детей, находящихся на грудном вскармливании, при оценке их роста, психомоторного и физического развития. Тем не менее, необходимо тщательное динамическое наблюдение за развитием и ростом ребенка при грудном вскармливании, если женщина с целью контрацепции использует препарат Лактинет\n <sup>\n  ®\n </sup>\n .\n</p>\n<div id=\"pobochnye-dejstviya\">\n</div>\n",
    "Побочные действия": "<p class=\"OPIS_POLE\">\n Наиболее частым нежелательным эффектом, о котором сообщалось в клинических исследованиях, были нерегулярные менструации. До 50% женщин, применявших дезогестрел, отмечали ациклические кровянистые выделения: у 20–30% женщин менструации становятся более частыми, в то время как у других 20% — более редкими или даже полностью могут прекратиться. Менструации могут также стать более длительными.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n После нескольких месяцев приема препарата менструации имеют тенденцию становиться менее частыми. Информирование врача, наблюдение врачом, а также использование дневника менструаций может повысить комплаентность при лечении препаратом.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Ниже приведены нежелательные эффекты, имеющие установленную, вероятную или возможную связь с применением препарата.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В том случае, если наблюдается любое из нижеперечисленных состояний/факторов риска, нужно тщательно взвешивать ожидаемые преимущества и риск применения контрацептива при консультировании с лечащим врачом на протяжении всего периода контрацепции. При появлении, усилении, изменении любого из нижеперечисленных состояний/факторов риска, пациентке необходимо немедленно обратиться к врачу для решения вопроса о возможности дальнейшего применения препарата.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Часто\n </i>\n — акне, тошнота, изменения настроения, снижение либидо, болезненность молочной железы, нарушение менструального цикла, головная боль, увеличение массы тела.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Нечасто\n </i>\n — алопеция, усталость, рвота, дискомфорт при ношении контактных линз, вагинит, дисменорея, кисты яичника.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Редко\n </i>\n — покраснение кожи, сыпь, крапивница, узловатая эритема.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Хотя достоверная связь с приемом гестагенов не установлена, при их приеме возможны холестатическая желтуха, кожный зуд, холелитиаз, хорея, герпес беременных, отосклероз, глухота, развитие гемолитико-уремического синдрома.\n</p>\n<div id=\"vzaimodejstvie\">\n</div>\n",
    "Взаимодействие": "<p class=\"OPIS_POLE\">\n Одновременное применение индукторов микросомальных ферментов печени может вызвать прорывное кровотечение и снижение противозачаточного эффекта препарата. Таковыми препаратами являются производные гидантоина (\n <span class=\"sokr\" title=\"в том числе\">\n  в т.ч.\n </span>\n фенитоин), рифабутин, барбитураты, примидон, карбамазепин и рифампицин, а также окскарбазепин, топирамат, фелбамат и гризеофульвин. Специализированных исследований на предмет взаимодействия дезогестрела с другими препаратами не проводилось. Максимальная индукция микросомальных ферментов печени достигается не ранее чем через 2–3\n <span class=\"sokr\" title=\"неделя\">\n  нед\n </span>\n после начала применения соответствующего индуктора и продолжается до 4\n <span class=\"sokr\" title=\"неделя\">\n  нед\n </span>\n после его отмены. Антибиотики (например ампициллин и тетрациклин) снижают эффективность пероральных противозачаточных средств.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Женщинам, принимающим лекарственные препараты, индуцирующие микросомальные ферменты печени, следует рекомендовать временное дополнительное использование барьерных или иных негормональных методов контрацепции. При одновременном применении вышеперечисленных препаратов с дезогестрелом рекомендуется использование барьерного метода контрацепции на протяжении всего курса лечения и в течение 7 дней (для рифампицина — 28 дней) после окончания терапии. При лечении активированным углем всасывание стероидов, а следовательно и контрацептивная эффективность могут уменьшаться. В этом случае следует придерживаться рекомендаций, приведенных в разделе «Способ применения и дозы», по пропущенному приему препарата.\n</p>\n<div id=\"sposob-primeneniya-i-dozy\">\n</div>\n",
    "Способ применения и дозы": "<p class=\"OPIS_POLE\">\n <i>\n  Внутрь.\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При отсутствии предшествующего применения гормональных контрацептивов (в течение последнего месяца) прием таблеток начинают с первого дня менструального цикла по 1 табл. в день, по возможности в одно и то же время суток, следуя в указанном на упаковке направлении, чтобы перерыв между приемом 2 табл. составлял 24 ч, при необходимости с небольшим количеством жидкости. Данный препарат не требует перерыва в приеме. Каждую следующую упаковку следует начинать сразу после окончания предыдущей.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Порядок приема препарата\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Женщины, которые в предыдущем месяце не принимали пероральных контрацептивов.\n </i>\n Прием  1-й  табл.  следует начинать  с  первого дня  менструального цикла (менструации). В этом случае не требуется применение дополнительных методов контрацепции.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Прием таблеток можно начинать и с 2–5-го дня менструации, но в этом случае в первом цикле надо применять дополнительные методы контрацепции в первые 7\n <span class=\"sokr\" title=\"сутки\">\n  сут\n </span>\n приема таблеток.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Женщины, которые переходят с другого комбинированного перорального контрацептива (КПК) на Лактинет\n  <sup>\n   ®\n  </sup>\n  .\n </i>\n По возможности — на следующий день после принятия последней таблетки предыдущего КПК. В этом случае не требуется применение дополнительных методов контрацепции.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Женщины, которые переходят с монокомпонентных препаратов, содержащих только прогестаген      (мини-пили,      инъекции,      имплантаты      или внутриматочные противозачаточные средства, выделяющие прогестаген).\n </i>\n При переходе от мини-пили прием препарата можно начать в любой день; в случае инъекций — в день, когда следовало бы делать очередную инъекцию; в случае имплантата — на следующий день после его удаления.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Во всех перечисленных случаях рекомендуется использование барьерных методов контрацепции в течение первых 7 дней.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Прием препарата после аборта в I триместре беременности.\n </i>\n После аборта в I триместре беременности прием препарата рекомендуется начинать сразу же после аборта, и в этом случае нет необходимости в применении дополнительных методов контрацепции.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Прием препарата после родов или после прерывания беременности во II триместре.\n </i>\n Прием препарата начинают не раннее 21–28-го дня после прерывания беременности во II триместре или после родов. Если прием препарата предполагают начинать позже, то необходимо употреблять барьерный способ контрацепции на протяжении первых 7 дней. Кроме этого, если перед началом применения препарата имели место незащищенные половые контакты, необходимо исключить беременность или перенести начало приема препарата на 1-й день следующей менструации (при восстановлении менструального цикла).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Пропущенные (забытые) таблетки.\n </i>\n Эффективность контрацептива уменьшается, если между приемами 2 табл. прошло более 36 ч. Если перерыв не превышает 12 ч, противозачаточный эффект не снижается, и применение дополнительного противозачаточного метода не требуется. Прием остальных таблеток продолжают по обычному расписанию.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В случае более 12 ч перерыва противозачаточный эффект может снизиться. Для достижения эффективной блокировки гипоталамо-гипофизарно-яичниковой системы необходимо ежедневно принимать препарат на протяжении 7 дней. Таким образом, при перерыве, превышающим 12 ч, прием препарата продолжают в обычном режиме, однако в последующие 7 дней необходимо использовать дополнительные (барьерные) методы контрацепции. Если прием таблетки был пропущен на 1-й\n <span class=\"sokr\" title=\"неделя\">\n  нед\n </span>\n применения препарата и в предшествующие 7 дней имел место незащищенный половой акт, то нельзя исключить вероятность наступления беременности.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Меры, принимаемые в случае рвоты.\n </i>\n Если в течение 3–4 ч после приема таблетки развивается рвота, то таблетка всасывается не полностью. В этом случае следует поступать так же, как в случае пропущенных  таблеток. Необходимую таблетку (необходимые таблетки) следует восполнить из другой упаковки.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Наблюдение.\n </i>\n Несмотря на регулярный прием таблеток, могут возникать нарушения менструации. Если менструация возникают очень часто и нерегулярно, следует рассмотреть возможность применения другого метода контрацепции. Если расстройства сохраняются, необходимо исключить органическую причину.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Тактика при возникшей во время применения препарата аменорее зависит от того, принимались ли таблетки в соответствии с инструкцией или нет; может потребоваться проведение теста на беременность.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Если возникла беременность, прием препарата необходимо прекратить.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Необходимо   помнить,   что   прием   препарата Лактинет\n <sup>\n  ®\n </sup>\n не   предохраняет от инфицирования\n <span class=\"sokr\" title=\"вирус иммунодефицита человека\">\n  ВИЧ\n </span>\n (\n <span class=\"sokr\" title=\"синдром приобретенного иммунодефицита\">\n  СПИД\n </span>\n )  и другими заболеваниями, передающимися половым путем.\n</p>\n<div id=\"peredozirovka\">\n</div>\n",
    "Передозировка": "<p class=\"OPIS_POLE\">\n <i>\n  Симптомы:\n </i>\n тошнота, рвота, кровянистые выделения/кровотечение из влагалища.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Лечение:\n </i>\n симптоматическое, специфического антидота нет.\n</p>\n<div id=\"osobye-ukazaniya\">\n</div>\n",
    "Особые указания": "<p class=\"OPIS_POLE\">\n При наличии какого-либо состояния или фактора риска врач должен соотнести риск и пользу применения препарата Лактинет\n <sup>\n  ®\n </sup>\n индивидуально для каждой женщины до начала гормональной контрацепции. В случае появления какого-либо нежелательного эффекта или фактора риска необходимо сразу же поставить лечащего врача в известность для решения вопроса о целесообразности дальнейшего приема препарата. Женщины с сахарным диабетом должны быть под внимательным наблюдением на протяжении первых месяцев использования препарата Лактинет\n <sup>\n  ®\n </sup>\n . Прием препарата Лактинет\n <sup>\n  ®\n </sup>\n снижает содержание эстрадиола сыворотки до значения, соответствующего ранней фолликулярной фазе. Защитное действие традиционных только прогестагенсодержащих контрацептивов в плане профилактики эктопической беременности не столь выражено, как у комбинированных пероральных контрацептивов, что связывают с относительно часто происходящей на фоне приема только прогестогенсодержащих препаратов овуляцией. Несмотря на то что Лактинет\n <sup>\n  ®\n </sup>\n , как правило, ингибирует овуляцию, возможность внематочной беременности нужно иметь в виду при дифференциальном диагнозе при развитии у женщины аменореи или болей в животе. Иногда может возникать хлоазма, особенно у женщин с хлоазмой беременных в анамнезе. Женщинам со склонностью к хлоазме следует избегать солнечного и ультрафиолетового облучения во время приема Лактинет\n <sup>\n  ®\n </sup>\n . Пациенткам с непереносимостью лактозы нужно иметь в виду, что одна покрытая пленочной оболочкой таблетка Лактинет\n <sup>\n  ®\n </sup>\n содержит 67,445 мг лактозы моногидрата. Пациентки с редкими наследственными заболеваниям, такими как непереносимость лактозы, дефицит лактазы или глюкозо-галактозная мальабсорбция не должны принимать препарат.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Влияние на способность управления автомобилем или другими рабочими механизмами.\n </i>\n Не влияет на способность к управлению автомобилем и рабочими механизмами.\n</p>\n<div id=\"forma-vypuska\">\n</div>\n",
    "Форма выпуска": "<p class=\"OPIS_POLE\">\n <i>\n  Таблетки, покрытые пленочной оболочкой, 0,075 мг.\n </i>\n В блистере из ПВХ/ПВДХ-пленки и фольги алюминиевой по 28 шт. 1 или 3 блистера в пачке картонной.\n</p>\n<div id=\"proizvoditel`\">\n</div>\n",
    "Производитель": "<p class=\"OPIS_POLE\">\n ОАО «Гедеон Рихтер», Венгрия. 1103, Будапешт, ул. Демреи, 19-21.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Претензии потребителей направлять по адресу: Московское Представительство ОАО «Гедеон Рихтер». 119049, Москва, 4-й Добрынинский пер., 8.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Тел.: (495) 363-39-50; факс: (495) 363-39-49.\n</p>\n<div id=\"usloviya-otpuska-iz-aptek\">\n</div>\n",
    "Условия отпуска из аптек": "<p class=\"OPIS_POLE\">\n По рецепту.\n</p>\n<div id=\"usloviya-xraneniya-preparata-laktinet\">\n</div>\n",
    "Условия хранения препарата Лактинет®": "<p class=\"OPIS_POLE\">\n <i>\n  Хранить в недоступном для детей месте.\n </i>\n</p>\n<div id=\"srok-godnosti-preparata-laktinet\">\n</div>\n",
    "Срок годности препарата Лактинет®": "<p>\n Не применять по истечении срока годности, указанного на упаковке.\n</p>\n<div>\n</div>\n",
    "id_disease": [
        10829,
        10830
    ],
    "id": 45387
}