{
    "Название": "Лиорезал® Интратекальный ",
    "_before": "<div class=\"drug__date\">\n Последняя актуализация описания производителем\n <b>\n  17.09.2010\n </b>\n</div>\n<div id=\"beforefv\">\n</div>\n<div class=\"drug__item drug__item--closed\" id=\"packing-header\">\n Фильтруемый  список\n</div>\n<div class=\"tw\">\n <div id=\"preplist_aurora\" style=\"display: none;\" tnid=\"46321\">\n </div>\n</div>\n<div id=\"dejstvuyushhee-veshhestvo\">\n</div>\n",
    "Действующее вещество:": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mnn_index_id_199.htm\">\n Баклофен* (Baclofen*)\n</a>\n<div class=\"link-pharm-block\">\n</div>\n<div id=\"atx\">\n</div>\n",
    "АТХ": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/atc_index_id_1072.htm\">\n M03BX01 Баклофен\n</a>\n<div id=\"farmakologicheskaya-gruppa\">\n</div>\n",
    "Фармакологическая группа": "<ul class=\"drug__list\">\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/fg_index_id_210.htm\">\n   Миорелаксирующее средство центрального действия\n   <span class=\"fgrls\">\n    [Средства, влияющие на нервно-мышечную передачу]\n   </span>\n  </a>\n </li>\n</ul>\n<div id=\"nozologicheskaya-klassifikaciya-mkb-\">\n</div>\n",
    "Нозологическая классификация (МКБ-10)": "<ul class=\"drug__list\">\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mkb_index_id_2867.htm\">\n   G35 Рассеянный склероз\n  </a>\n </li>\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mkb_index_id_3119.htm\">\n   G93 Другие поражения головного мозга\n  </a>\n </li>\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mkb_index_id_3135.htm\">\n   G95 Другие болезни спинного мозга\n  </a>\n </li>\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mkb_index_id_8031.htm\">\n   R25.2 Судорога и спазм\n  </a>\n </li>\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mkb_index_id_9059.htm\">\n   T09.3 Травма спинного мозга на неуточненном уровне\n  </a>\n </li>\n</ul>\n<div id=\"sostav-i-forma-vypuska\">\n</div>\n",
    "Состав и форма выпуска": "<div class=\"tw\">\n <table border=\"1\" cellpadding=\"5\" cellspacing=\"0\" class=\"sostav_table drug__table\">\n  <colgroup>\n  </colgroup>\n  <colgroup width=\"15%\">\n  </colgroup>\n  <tbody>\n   <tr>\n    <td class=\"PrepInSost\">\n     Раствор для интратекального введения\n    </td>\n    <td class=\"PrepInSost_Val\">\n     1 апм.\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost\">\n     баклофен\n    </td>\n    <td class=\"CompSost_Val\">\n     0,05 мг\n    </td>\n   </tr>\n   <tr>\n    <td>\n    </td>\n    <td class=\"CompSost_Val\">\n     0,5 мг\n    </td>\n   </tr>\n   <tr>\n    <td>\n    </td>\n    <td class=\"CompSost_Val\">\n     2 мг\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost_Clear\">\n     <i>\n      вспомогательные вещества:\n     </i>\n     натрия хлорид; вода для инъекций\n    </td>\n    <td>\n    </td>\n   </tr>\n  </tbody>\n </table>\n</div>\n<p class=\"PrepUpack\">\n в ампулах по 1 (0,05 мг/мл), 20 (0,5 мг/мл) и 5 (2 мг/мл) мл; в пачке картонной 5 (по 1 мл) и 1 (по 5 и 20 мл) ампул с картонным держателем.\n</p>\n<div id=\"opisanie-lekarstvennoj-formy\">\n</div>\n",
    "Описание лекарственной формы": "<p class=\"OPIS_POLE\">\n Прозрачный, бесцветный раствор.\n</p>\n<div id=\"farmakologicheskoe-dejstvie\">\n</div>\n",
    "Фармакологическое действие": "<span class=\"pharm_action\">\n <span>\n  Фармакологическое действие\n </span>\n — седативное, миорелаксирующее\n</span>\n<div id=\"farmakodinamika\">\n</div>\n",
    "Фармакодинамика": "<p class=\"OPIS_POLE\">\n Баклофен является аналогом ГАМК — основного медиатора, участвующего в процессах центрального торможения. Стимулируя пресинаптические ГАМК\n <sub>\n  B\n </sub>\n -рецепторы в спином мозге баклофен подавляет моно- и полисинаптические рефлексы. Препарат не влияет на передачу импульсов в нервно-мышечных синапсах. В дополнение к миорелаксирующим свойствам, баклофен оказывает антиноцицептивное действие.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n У пациентов с хронической спастичностью, связанной с поражением головного или спинного мозга, баклофен уменьшает интенсивность мышечных подергиваний, болезненных непроизвольных мышечных спазмов, снижает двигательные автоматизмы и клонические судороги. Вследствие чего повышается двигательная активность пациентов, улучшается их способность к самообслуживанию, а также облегчается проведение восстановительной терапии. При ослаблении болезненных мышечных спазмов у пациентов увеличивается объем активных движений, что позволяет предотвратить образование и ускорить заживление пролежней, а также улучшить сон больных. Также у больных отмечается нормализация функции мочевого пузыря, что в свою очередь облегчает его катетеризацию и повышает качество жизни пациентов. Оказывая общее угнетающее действие на\n <span class=\"sokr\" title=\"центральная нервная система\">\n  ЦНС\n </span>\n ,  баклофен может вызывать седативный эффект, сонливость и угнетать функции дыхательной и сердечно-сосудистой систем.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Интратекальное введение баклофена является эффективным методом лечения мышечной спастичности, позволяющим использовать дозы, как минимум в 100 раз меньшие, чем при приеме внутрь. Лечение препаратом может рассматриваться как альтернатива проведению деструктивных нейрохирургических операций.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n После однократного интратекального введения препарата начало его действия обычно отмечается через 0,5–1 ч. Максимальный антиспастический эффект развивается примерно через 4 ч, а длительность действия составляет от 4 до 8 ч. Максимальная выраженность и продолжительность действия баклофена у отдельных пациентов могут существенно варьировать в зависимости от величины дозы, степени тяжести симптомов, метода применения и скорости введения препарата.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При длительной интратекальной инфузии баклофена начало антиспастического действия наблюдается через 6–8 ч. Максимальный эффект развивается в пределах 24–48 ч.\n</p>\n<div id=\"farmakokinetika\">\n</div>\n",
    "Фармакокинетика": "<p class=\"OPIS_POLE\">\n Приведенные ниже показатели фармакокинетики баклофена следует рассматривать с учетом пути введения (интратекальный) и медленной циркуляции спинно-мозговой жидкости (СМЖ).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Инфузия препарата непосредственно в субарахноидальное пространство спинного мозга исключает процесс всасывания как таковой и обеспечивает воздействие препарата непосредственно на рецепторные зоны задних рогов спинного мозга.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Распределение. После однократного интратекального введения препарата путем болюсной инъекции или кратковременной инфузии\n <span class=\"sokr\" title=\"объем распределения в равновесном состоянии\">\n  V\n  <sub>\n   SS\n  </sub>\n </span>\n , вычисленный на основании определения концентраций баклофена в СМЖ на уровне поясничного отдела, составляет от 22 до 157 мл.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При проведении длительной непрерывной интратекальной инфузии препарата в суточной дозе от 50 до 1200 мкг равновесные концентрации баклофена в СМЖ составляют от 130 до 1240 нг/мл. С учетом известной продолжительности\n <span class=\"sokr\" title=\"период полувыведения\">\n  Т\n  <sub>\n   1/2\n  </sub>\n </span>\n баклофена в СМЖ, его равновесные концентрации должны достигаться в пределах 1–2 дней. Подобные данные в отношении детей отсутствуют.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Во время интратекальной инфузии баклофена его концентрации в плазме не превышают 5 нг/мл, что подтверждает медленное проникновение препарата через\n <span class=\"sokr\" title=\"гематоэнцефалический барьер\">\n  ГЭБ\n </span>\n .  У детей соответствующие концентрации препарата в плазме составляют ≤10 нг/мл.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n После однократного интратекального введения препарата путем болюсной инъекции или кратковременной инфузии в дозе от 50 до 136 мкг\n <span class=\"sokr\" title=\"период полувыведения\">\n  T\n  <sub>\n   1/2\n  </sub>\n </span>\n баклофена из СМЖ составляет от 1 до 5 ч. Значение\n <span class=\"sokr\" title=\"период полувыведения\">\n  Т\n  <sub>\n   1/2\n  </sub>\n </span>\n баклофена при достижении его равновесных концентраций в СМЖ пока не установлено.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Как после однократного введения, так и после длительной субарахноидальной инфузии на уровне поясничного отдела спинного мозга (осуществляемой с помощью имплантируемого насоса),\n <span class=\"sokr\" title=\"клиренс\">\n  Cl\n </span>\n баклофена из СМЖ составляет в среднем около 30 мл/ч.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Во время постоянной инфузии препарата при достижении равновесного состояния соотношение концентраций баклофена в СМЖ, полученной при люмбальной пункции, и извлеченной из субарахноидальных цистерн, составляло 1,8:1–8,7:1 (в среднем 4:1). Этот факт имеет важное клиническое значение, поскольку подтверждает возможность эффективного лечения спастичности преимущественно нижних конечностей при одновременном слабо выраженном воздействии на мышечный тонус верхних конечностей и незначительном числе побочных реакций со стороны\n <span class=\"sokr\" title=\"центральная нервная система\">\n  ЦНС\n </span>\n обусловленных влиянием препарата на центры головного мозга.\n</p>\n<div id=\"pokazaniya-preparata-liorezal-intratekal`nyj\">\n</div>\n",
    "Показания препарата Лиорезал® Интратекальный": "<p class=\"OPIS_POLE\">\n Выраженная хроническая спастичность при поражении спинного (например вследствие травмы, при рассеянном склерозе) или головного мозга при неэффективности или непереносимости терапии миорелаксантами для приема внутрь.\n</p>\n<div id=\"protivopokazaniya\">\n</div>\n",
    "Противопоказания": "<p class=\"Bullet\">\n повышенная чувствительность к баклофену или любым другим компонентам препарата;\n</p>\n<p class=\"Bullet\">\n детский возраст ≤4 лет (эффективность и безопасность применения препарата у детей младше 4 лет не установлены).\n</p>\n<p class=\"OPIS_POLE\">\n Данный препарат не должен применяться\n <span class=\"sokr\" title=\"внутривенно\">\n  в/в\n </span>\n ,\n <span class=\"sokr\" title=\"внутримышечно\">\n  в/м\n </span>\n ,\n <span class=\"sokr\" title=\"подкожно\">\n  п/к\n </span>\n или эпидурально!\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  С осторожностью:\n </i>\n</p>\n<p class=\"Bullet\">\n дети в возрасте ≤18 лет — для установки имплантируемой инфузионной системы у детей необходимым условием является наличие достаточной массы тела (см. «Инструкция по использованию имплантируемой инфузионной системы»). Клинические данные о применении препарата у детей младше 6 лет ограничены;\n</p>\n<p class=\"Bullet\">\n пациенты в возрасте ≥65 лет — в ходе клинических исследований при применении препарата Лиорезал\n <sup>\n  ®\n </sup>\n Интратекальный у пациентов в возрасте ≥65 лет, переносимость препарата была сходной с таковой у больных молодого возраста. У пациентов в возрасте ≥65 лет, получавших баклофен внутрь, в ряде случаев отмечалось повышение частоты нежелательных явлений (НЯ), особенно в период подбора дозы. При применении препарата у данной категории больных нельзя исключить возможность повышения риска развития НЯ. Однако при индивидуальном подборе дозы препарата, повышение частоты НЯ у пациентов пожилого возраста маловероятно;\n</p>\n<p class=\"Bullet\">\n нарушенная циркуляция спинно-мозговой жидкости (СМЖ) — антиспастическая активность препарата может отличаться от таковой у больных с нормальной циркуляцией СМЖ, вследствие неравномерного распределения баклофена в субарахноидальном пространстве;\n</p>\n<p class=\"Bullet\">\n психические расстройства,\n <span class=\"sokr\" title=\"в том числе\">\n  в т.ч.\n </span>\n шизофрения, спутанность сознания и болезнь Паркинсона —  т.к. известны случаи обострения этих заболеваний (состояний) при применении баклофена внутрь (необходимо тщательное наблюдение за больными);\n</p>\n<p class=\"Bullet\">\n эпилепсия — поскольку известны случаи развития судорог при передозировке препарата, а также во время поддерживающей терапии и после ее прекращения;\n</p>\n<p class=\"Bullet\">\n вегетативная дисфункция (дисрефлексия) в анамнезе — возникновение пароксизма вегетативной дисфункции может провоцироваться болевым стимулом или внезапным прекращением введения препарата;\n</p>\n<p class=\"Bullet\">\n цереброваскулярная или дыхательная недостаточность — т.к. баклофен может ухудшать течение этих состояний;\n</p>\n<p class=\"Bullet\">\n язвенные поражения\n <span class=\"sokr\" title=\"желудочно-кишечный тракт\">\n  ЖКТ\n </span>\n (\n <span class=\"sokr\" title=\"в том числе\">\n  в т.ч.\n </span>\n в анамнезе), гипертонус сфинктеров, нарушение функции почек — ухудшение течения сопутствующих заболеваний, не связанных с патологией\n <span class=\"sokr\" title=\"центральная нервная система\">\n  ЦНС\n </span>\n ,  на фоне терапии препаратом маловероятно, т.к. при интратекальном введении системное воздействие баклофена значительно менее выражено по сравнению с приемом его внутрь. Однако следует соблюдать осторожность при назначении препарата;\n</p>\n<p class=\"Bullet\">\n сахарный диабет.\n</p>\n<div id=\"primenenie-pri-beremennosti-i-kormlenii-grud`yu\">\n</div>\n",
    "Применение при беременности и кормлении грудью": "<p class=\"OPIS_POLE\">\n В экспериментальных исследованиях при приеме баклофена внутрь в дозах, примерно в 13 раз превышающих максимальную пероральную дозу (в расчете на мг/кг), рекомендуемую в клинической практике, отмечено увеличение частоты пуповинных (вентральных) грыж. У беременных женщин адекватных и хорошо контролируемых исследований не проводилось. Баклофен проникает через плаценту. Препарат Лиорезал\n <sup>\n  ®\n </sup>\n Интратекальный не следует применять во время беременности, за исключением тех случаев, когда ожидаемый положительный эффект от терапии для матери превышает потенциальный риск для плода.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n У женщин, принимающих баклофен внутрь в терапевтических дозах, препарат проникает в грудное молоко, но в количестве, недостаточном для того, чтобы можно было ожидать развития побочных реакций у детей. Неизвестно выделяется ли баклофен с грудным молоком при интратекальном введении. В период применения препарата грудное вскармливание следует прекратить.\n</p>\n<div id=\"pobochnye-dejstviya\">\n</div>\n",
    "Побочные действия": "<p class=\"OPIS_POLE\">\n При применении препарата у пациентов с поражением спинного или головного мозга оценка нежелательных явлений (НЯ) затруднена из-за целого ряда симптомов, связанных с самим заболеванием. Тем не менее, вероятно, что некоторые, из наиболее часто встречающихся НЯ (сонливость/сомнолентность, головокружение, головная боль, тошнота, гипотензия, мышечная гипотония), обусловлены применением препарата Лиорезал\n <sup>\n  ®\n </sup>\n Интратекальный.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Некоторые из перечисленных ниже НЯ были установлены у пациентов со спастичностью при поражении спинного мозга, но могут встречаться также и у пациентов со спастичностью при поражении головного мозга. Ниже приведены те НЯ, которые встречались наиболее часто независимо от характера заболевания.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Частота развития нежелательных реакций оценивается следующим образом: очень часто (≥1/10); часто (≥1/100, &lt;1/10); иногда (≥1/1000, &lt;1/100); редко (≥1/10000, &lt;1/1000); очень редко (&lt;1/10000), включая отдельные сообщения.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны\n  <span class=\"sokr\" title=\"центральная нервная система\">\n   ЦНС\n  </span>\n  :\n </i>\n очень часто — сонливость; часто — седативный эффект, головокружение/пошатывание, судороги, головная боль, парестезии, нарушения аккомодации/нечеткость зрения/двоение, дизартрия, заторможенность, астения, угнетение дыхания, бессонница, спутанность сознания/дезориентация, тревожность/возбуждение, депрессия; иногда — гипотермия, нистагм, дисфагия, атаксия, нарушения памяти, суицидальные мысли и попытки, эйфория, дисфория, галлюцинации, параноидальные реакции. Судороги и головная боль встречаются чаще у пациентов со спастичностью церебрального генеза, чем у пациентов со спастичностью спинно-мозгового происхождения.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны сердечно-сосудистой системы:\n </i>\n часто — артериальная гипотензия; иногда — артериальная гипертензия, брадикардия, тромбоз глубоких вен, покраснение или побледнение кожи (различной локализации).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны дыхательной системы:\n </i>\n часто — одышка, брадипноэ, пневмония.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны пищеварительной системы:\n </i>\n часто — тошнота/рвота, запор, сухость во рту, диарея, снижение аппетита, усиление слюноотделения; иногда — дегидратация, кишечная непроходимость, вкусовые нарушения. Тошнота и рвота встречаются чаще у пациентов со спастичностью церебрального генеза, чем у пациентов со спастичностью спинно-мозгового происхождения.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Дерматологические реакции:\n </i>\n часто — крапивница/зуд, отеки лица/периферические отеки; иногда — алопеция, профузное потоотделение.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны мочеполовой системы:\n </i>\n часто — недержание мочи, задержка мочи, различные нарушения сексуальной функции. Задержка мочи встречается чаще у пациентов со спастичностью церебрального генеза, чем у пациентов со спастичностью спинно-мозгового происхождения.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны костно-мышечной системы:\n </i>\n очень часто — мышечная гипотония; часто — повышение мышечного тонуса.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Прочие:\n </i>\n часто — болевые ощущения, лихорадка/озноб.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В приведенный перечень не включены НЯ, связанные с инфузионной системой (например смещение катетера, инфекция места имплантации, менингит, передозировка вследствие неправильного обращения с устройством).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При приеме баклофена внутрь сообщалось о редких случаях повышения активности\n <span class=\"sokr\" title=\"аспартатаминотрансфераза\">\n  АСТ\n </span>\n и\n <span class=\"sokr\" title=\"щелочная фосфатаза\">\n  ЩФ\n </span>\n в плазме крови и гипергликемии.\n</p>\n<div id=\"vzaimodejstvie\">\n</div>\n",
    "Взаимодействие": "<p class=\"OPIS_POLE\">\n Опыт комбинированного применения препарата Лиорезал\n <sup>\n  ®\n </sup>\n Интратекальный с другими\n <span class=\"sokr\" title=\"лекарственное средство\">\n  ЛС\n </span>\n в отношении прогнозирования развития конкретных взаимодействий не систематизирован.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Известен один случай развития выраженного снижения\n <span class=\"sokr\" title=\"артериальное давление\">\n  АД\n </span>\n при одновременном применении препарата Лиорезал\n <sup>\n  ®\n </sup>\n Интратекальный и морфина. Нельзя исключить, что данная комбинация препаратов способна вызывать одышку или другие нарушения со стороны\n <span class=\"sokr\" title=\"центральная нервная система\">\n  ЦНС\n </span>\n .  Возможность одновременного применения препарата Лиорезал\n <sup>\n  ®\n </sup>\n Интратекальный с другими\n <span class=\"sokr\" title=\"лекарственное средство\">\n  ЛС\n </span>\n ,  вводимыми таким же способом, не исследовалась, безопасность такой комбинированной терапии не известна.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Алкоголь и другие вещества, оказывающие влияние на\n <span class=\"sokr\" title=\"центральная нервная система\">\n  ЦНС\n </span>\n ,  могут усиливать угнетающее действие препарата Лиорезал\n <sup>\n  ®\n </sup>\n Интратекальный на\n <span class=\"sokr\" title=\"центральная нервная система\">\n  ЦНС\n </span>\n .\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Совместное применение перорального баклофена с трициклическими антидепрессантами может усиливать его основное действие, что приводит к выраженной мышечной гипотонии. При использовании в этой комбинации препарата Лиорезал\n <sup>\n  ®\n </sup>\n Интратекальный рекомендуется соблюдать осторожность.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Поскольку при применении перорального баклофена вместе с антигипертензивными средствами возможно более значительное снижение\n <span class=\"sokr\" title=\"артериальное давление\">\n  АД\n </span>\n ,  при назначении препарата Лиорезал\n <sup>\n  ®\n </sup>\n Интратекальный вместе с антигипертензивными средствами следует регулярно контролировать\n <span class=\"sokr\" title=\"артериальное давление\">\n  АД\n </span>\n и, при необходимости, корректировать дозы антигипертензивного препарата.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Фармацевтическая несовместимость.\n </i>\n Препарат Лиорезал\n <sup>\n  ®\n </sup>\n Интратекальный можно смешивать только с 0,9% раствором натрия хлорида для инъекций при условии, когда необходимая пациенту концентрация баклофена не равна 50 мкг/мл, 500 мкг/мл или 2000 мкг/мл. Препарат нельзя смешивать с какими-либо другими растворами для инфузий или инъекций.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Поскольку баклофен вступает в химическое взаимодействие с декстрозой, препарат Лиорезал\n <sup>\n  ®\n </sup>\n Интратекальный не следует смешивать с растворами, содержащими декстрозу.\n</p>\n<div id=\"sposob-primeneniya-i-dozy\">\n</div>\n",
    "Способ применения и дозы": "<p class=\"OPIS_POLE\">\n <i>\n  Интратекально,\n </i>\n для введения разовых тестовых доз (через катетер, расположенный в спинно-мозговом канале, или путем люмбальной пункции) и длительного применения с помощью имплантируемого насоса, обеспечивающего непрерывное введение данного препарата в субарахноидальное пространство.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Препарат предназначен только для интратекального введения!\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  При спастичности, вызванной\n  <span class=\"sokr\" title=\"черепно-мозговая травма\">\n   ЧМТ\n  </span>\n  ,  не рекомендуется прибегать к долговременному интратекальному введению препарата до тех пор, пока не стабилизируются симптомы спастичности (как минимум через 1 год после травмы).\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Каждая ампула препарата Лиорезал\n <sup>\n  ®\n </sup>\n Интратекальный предназначена только для однократного применения. После однократного использования препарата оставшуюся часть содержимого ампулы применять нельзя.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Препарат нельзя использовать при изменении цвета и появлении нерастворившихся видимых частиц.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Препарат можно смешивать только с 0,9% раствором натрия хлорида для инъекций при условии, когда необходимая пациенту концентрация баклофена не равна 50 мкг/мл, 500 мкг/мл или 2000 мкг/мл. Препарат нельзя смешивать с какими-либо другими растворами для инфузий или инъекций.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Лечение препаратом у каждого пациента должно проводиться в несколько этапов. С целью выработки оптимального режима дозирования до перехода к поддерживающей терапии обязательно проводится однократное интратекальное введение препарата (начальная фаза лечения), а затем — тщательный подбор дозы. Это необходимо в связи со значительной индивидуальной вариабельностью эффекта препарата.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Интратекальное введение препарата с помощью имплантируемых инфузионных систем должно осуществляться только врачами, обладающими необходимыми знаниями и опытом. Конкретные инструкции по программированию и/или повторному заполнению резервуара имплантируемого насоса (которых необходимо строго придерживаться), приводятся компаниями производителями этих систем.\n </i>\n Клиническая эффективность препарата Лиорезал\n <sup>\n  ®\n </sup>\n Интратекальный была установлена при введении препарата с помощью программируемой инфузионной системы SynchroMed, имплантируемой под кожу.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Начальная фаза лечения\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Перед введением препарата следует убедиться в отсутствии у пациента инфекционных заболеваний, поскольку наличие инфекционного заболевания может повлиять на оценку реакции больного на однократное болюсное введение препарата Лиорезал\n <sup>\n  ®\n </sup>\n Интратекальный.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Перед тем, как начать длительную интратекальную инфузию препарата, необходимо убедиться в наличии у данного пациента реакции на разовое введение препарата (начальная фаза лечения).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Положительным результатом интратекального введения препарата является значительное снижение мышечного тонуса и/или частоты или выраженности судорог. Тестовая доза препарата обычно вводится путем люмбальной пункции или с использованием катетера, установленного в спинномозговом канале.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Начальная тестовая доза у взрослых обычно составляет 25 или 50 мкг. У детей рекомендуемая начальная тестовая доза — 25 мкг. Тестовая доза должна вводиться в течение как минимум 1 мин методом барботажа (смешивание со спинно-мозговой жидкостью). Для тестирования дозы предназначен раствор с низкой концентрацией препарата (0,05 мг/мл). При отсутствии положительного результата тестовая доза может быть повышена ступенчато на 25 мкг каждые 24 ч до достижения эффекта, сохраняющегося около 4–8 ч.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  В тех случаях, когда при введении тестовой дозы препарата, составляющей 100 мкг, положительного результата не отмечается, дальнейшее увеличение дозы, так же как и постоянное интратекальное введение проводиться не должны.\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Перед введением (особенно первым) препарата необходимо заранее приготовить соответствующее реанимационное оборудование и\n <span class=\"sokr\" title=\"лекарственное средство\">\n  ЛС\n </span>\n ,  необходимые для купирования жизнеугрожающих состояний или тяжелых побочных эффектов. Чувствительность к препарату Лиорезал\n <sup>\n  ®\n </sup>\n Интратекальный очень вариабельна. Известен один случай развития комы у взрослого пациента после однократного введения тестовой дозы препарата, составлявшей 25 мкг.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Фаза подбора дозы (взрослые пациенты и дети в возрасте старше 4 лет)\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n После   подтверждения  эффекта  в  ответ  на  применение   разовых  тестовых доз осуществляется интратекальное введение препарата с использованием имплантируемой системы.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В случае если клинический эффект тестовой дозы, установленной в начальную фазу лечения, длился до 12 ч, для введения с помощью имплантируемой инфузионной системы следует применить удвоенную тестовую дозу, вызвавшую положительный эффект. Ее вводят на протяжении 24 ч.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При длительности эффекта тестовой дозы (установленной в начальную фазу лечения) более 12 ч, суточная начальная доза для введения в течение 24 ч с помощью имплантируемой инфузионной системы равна значению эффективной тестовой дозы. В первые 24 ч после начала продолжительного интратекального введения дозу баклофена повышать нельзя.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Спастичностъ вследствие поражения спинного мозга. В целях достижения желаемого клинического эффекта, через первые 24 ч лечения следует приступить к медленному ежесуточному повышению дозы препарата. Во избежание возможной передозировки не следует повышать дозу более чем на 5–10% для детей и на 10–30% для взрослых пациентов.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Спастичность вследствие поражения головного мозга. В целях достижения желаемого клинического эффекта, через первые 24 ч лечения следует приступить к медленному ежесуточному повышению дозы препарата. Во избежание возможной передозировки не следует повышать дозу более чем на 5–15% .\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При использовании программируемых инфузионных насосов дозу препарата на протяжении 24 ч следует повышать только 1 раз. При использовании непрограммируемых инфузионных насосов, снабженных катетером длиной 76 см (через который в течение суток поступает 1 мл препарата), рекомендуется, чтобы интервалы времени, необходимые для оценки эффекта, составляли 48 ч. В тех случаях, когда при значительном повышении суточной дозы препарата клинический эффект не достигается, следует проверить правильность функционирования инфузионного насоса и проходимость катетера. Опыт применения доз препарата, превышающих 1000 мкг/сут, ограничен. Во время начальной фазы и фазы подбора дозы препарата, следующей непосредственно после установки имплантата, следует тщательно контролировать состояние пациентов в условиях должным образом оборудованного учреждения и при наличии обученного персонала. На случай развития угрожающих жизни или тяжелых побочных явлений должно быть наготове оборудование для реанимации. Чтобы свести к минимуму риск развития послеоперационных осложнений, имплантация инфузионных насосов должна проводиться только в тех центрах, где имеется соответствующий опыт.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Поддерживающая терапия\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Клиническая цель применения данного препарата состоит в том, чтобы поддерживать мышечный тонус на уровне, максимально приближающемся к нормальному, и свести к минимуму степень выраженности и частоты спастических реакций, не вызывая при этом тяжелых побочных явлений. В случае применения препарата у пациентов со спастичностью при поражении головного мозга, помимо этого, необходимо подобрать такую дозу препарата, которая бы обеспечивала желательный для оптимального функционирования данного пациента уровень мышечного тонуса. Следует применять наименьшую дозу препарата, вызывающую адекватный эффект. Для поддержания оптимального эффекта во время долгосрочного лечения у большинства пациентов со временем требуется постепенное повышение дозы препарата вследствие постепенно ослабляющегося эффекта препарата или прогрессирования заболевания.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Взрослые и дети в возрасте более 12 лет\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n У пациентов со спастичностью при поражении спинного мозга для поддержания адекватного эффекта суточная доза может постепенно повышаться (на 10–30%) путем изменения скорости дозирования инфузионного насоса и/или концентрации препарата в резервуаре. В случае развития побочных явлений суточная доза может быть снижена на 10–20%.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n У пациентов со спастичностью при поражении головного мозга для поддержания адекватного эффекта суточная доза может постепенно повышаться (на 5–20%, но не более чем на 20%) путем изменения скорости дозирования инфузионного насоса и/или концентрации препарата в резервуаре. В случае развития побочных явлений суточная доза может быть снижена на 10–20%.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Внезапно возникающая потребность в значительном повышении дозы препарата указывает на проблемы с катетером (например его перекрут или смещение) или на нарушения работы инфузионного насоса. У пациентов со спастичностью при поражении спинного мозга поддерживающая доза препарата при длительном непрерывном введении составляет от 12 до 2003 мкг/сут, у большинства из них адекватный эффект поддерживается при использовании 300–800 мкг/сут.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n У пациентов со спастичностью при поражении головного мозга поддерживающая доза препарата при длительном непрерывном введении составляет от 22 до 1400 мкг/сут; средняя суточная доза на протяжении 12 мес составляет 276 мкг, а на протяжении 24 мес — 307 мкг.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Дети в возрасте менее 12 лет\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n У детей в возрасте &lt;12 лет обычно требуются меньшие дозы препарата, чем у пациентов старшего возраста; диапазон доз составляет 24–1199 мкг/сут, а средняя суточная доза — 274 мкг/сут.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В ходе долгосрочного лечения примерно у 5% пациентов развивается рефрактерность к увеличивающимся дозам препарата. Достаточного опыта, позволяющего дать четкие рекомендации в отношении терапии при развитии толерантности к препарату, не имеется. Тем не менее, известно, у данной категории больных эффективны перерывы в применении препарата (постепенное прекращение введения в течение 2–4 нед) и переход на другую антиспастическую терапию. Чувствительность к препарату Лиорезал\n <sup>\n  ®\n </sup>\n Интратекальный может восстановиться через несколько дней. Во избежание передозировки лечение препаратом должно возобновляться с применения той дозы, которая вводилась в начале постоянной инфузии, далее подбор дозы необходимо проводить заново. Данный метод устранения толерантности следует применять в условиях стационара. Необходимость в регулярном клиническом наблюдении за пациентами для оценки требующейся дозы препарата, функционирования инфузионной системы, контроля в отношении возможных побочных явлений или выявления инфекций сохраняется на протяжении всего периода лечения.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Прекращение лечения\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Прекращение лечения должно всегда осуществляться постепенно, путем последовательного уменьшения дозы препарата. Исключение составляют случаи внезапно возникающей передозировки или серьезные побочные явления, когда требуется неотложная отмена препарата.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Внезапная отмена препарата Лиорезал\n <sup>\n  ®\n </sup>\n Интратекальный, особенно в случае, когда применявшиеся дозы превышали рекомендуемый средний диапазон, приводит к резкому ухудшению состояния больного (возникновение частых, неконтролируемых мышечных спазмов, повышение ригидности до непереносимого уровня), длящемуся в течение нескольких дней. Известны сообщения о развитии спутанности сознания, галлюцинаций, психотических, маниакальных или параноидальных состояний, судорог (эпилептический статус), а также временного усиления спастичности (феномен «рикошета») и после внезапной отмены терапии пероральным баклофеном (особенно после длительного периода его применения).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Инструкции по применению инфузионной системы\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Ампулы препарата Лиорезал\n <sup>\n  ®\n </sup>\n Интратекальный, содержащие 10 мг баклофена в 5 мл и 10 мг баклофена в 20 мл, производятся специально для применения с помощью инфузионного насоса. Конкретная концентрация препарата, которая должна применяться с помощью инфузионного насоса, зависит от требуемой суммарной суточной дозы, а также от скорости инфузии. Для получения конкретных рекомендаций, необходимо ознакомиться с инструкцией компании-производителя инфузионной системы.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Режим инфузии\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Сразу же после установки инфузионной системы препарат чаще всего применяется в режиме постоянной инфузии. После того, как будет достигнута стабилизация состояния пациента и подобрана суточная доза препарата, может быть начат более сложный режим введения препарата Лиорезал\n <sup>\n  ®\n </sup>\n Интратекальный, позволяющий обеспечить оптимальный контроль спастичности в отдельные промежутки суток (если это позволяет осуществить имеющаяся модель инфузионного насоса). Например тем пациентам, у которых спастичность увеличивается ночью, может потребоваться увеличение почасовой скорости инфузии на 20%. Изменения скорости инфузии препарата должны быть запрограммированы так, чтобы это произошло за 2 ч до начала желательного клинического эффекта.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Стабильность препарата\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Установлено, что стабильность препарата Лиорезал\n <sup>\n  ®\n </sup>\n Интратекальный в имплантируемой инфузионной системе SynchroMed поддерживается в течение 11\n <span class=\"sokr\" title=\"неделя\">\n  нед\n </span>\n .\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Фармацевтическая несовместимость\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Препарат Лиорезал\n <sup>\n  ®\n </sup>\n Интратекальный можно смешивать только с 0,9% раствором натрия хлорида для инъекций при условии, когда необходимая пациенту концентрация баклофена не равна 50 мкг/мл, 500 мкг/мл или 2000 мкг/мл. Препарат нельзя смешивать с какими-либо другими растворами для инфузий или инъекций.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Поскольку баклофен вступает в химическое взаимодействие с декстрозой, препарат Лиорезал\n <sup>\n  ®\n </sup>\n Интратекальный не следует смешивать с растворами, содержащими декстрозу.\n</p>\n<p>\n</p>\n<div id=\"peredozirovka\">\n</div>\n",
    "Передозировка": "<p class=\"OPIS_POLE\">\n Признакам и симптомам передозировки особое внимание должно уделяться постоянно, особенно во время начальной фазы и фазы подбора дозы препарата, а также во время возобновления применения препарата после перерыва в лечении. Проявления передозировки могут развиваться внезапно или постепенно.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Симптомы:\n </i>\n чрезмерная мышечная гипотония, сонливость, пошатывание, головокружение, судорога, помутнение сознания, гипотермия, избыточное слюноотделение, тошнота и рвота.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Значительная передозировка приводит к угнетению дыхания, апноэ и коме. Серьезная передозировка может возникнуть, например при случайном выходе из катетера его содержимого во время проверки его проходимости или уточнения его положения, другими возможными причинами передозировки могут быть ошибки в программировании инфузионного насоса, чрезмерно быстрое увеличение дозы и одновременное применение баклофена внутрь. Должны быть также проанализированы возможные нарушения функции инфузионного насоса.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Лечение:\n </i>\n специфического антидота не существует. Необходимо как можно быстрее изъять из инфузионного насоса остаток раствора баклофена. У пациентов с угнетением дыхания при необходимости следует провести интубацию (в этом состоянии пациент должен находиться вплоть до полного выведения препарата). В отдельных сообщениях указывается, что обратное развитие побочных явлений со стороны\n <span class=\"sokr\" title=\"центральная нервная система\">\n  ЦНС\n </span>\n ,  особенно сонливости и угнетения дыхания, способен вызвать физостигмин, применяемый\n <span class=\"sokr\" title=\"внутривенно\">\n  в/в\n </span>\n .\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При\n <span class=\"sokr\" title=\"внутривенно\">\n  в/в\n </span>\n введении физостигмина следует соблюдать осторожность, поскольку это может сопровождаться возникновением судорог, брадикардии и нарушениями внутрисердечной проводимости.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n У взрослых может быть предпринято\n <span class=\"sokr\" title=\"внутривенно\">\n  в/в\n </span>\n введение физостигмина в суммарной дозе 1–2 мг в течение 5–10 мин. В этот период времени необходимо тщательное наблюдение за пациентами. Если отмечается положительный эффект, в целях поддержания адекватного дыхания и сознания пациента физостигмин может применяться повторно в дозе 1 мг с интервалами 30–60 мин.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n У детей возможна попытка\n <span class=\"sokr\" title=\"внутривенно\">\n  в/в\n </span>\n введения физостигмина в дозе 0,02 мг/кг со скоростью не более 0,5 мг/мин. Физостигмин в этой дозе можно применять повторно до получения положительного эффекта или до достижения максимальной дозы, составляющей 2 мг.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При значительной передозировке физостигмин может оказаться неэффективным. В этих случаях в качестве поддерживающей терапии может потребоваться\n <span class=\"sokr\" title=\"искусственная вентиляция легких\">\n  ИВЛ\n </span>\n .\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n На ранней стадии передозировки, если не противопоказана люмбальная пункция, следует рассмотреть вопрос об удалении 30–40 мл спинно-мозговой жидкости (с целью снижения концентрации баклофена).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Необходимо проводить терапию в целях поддержания функций сердечно-сосудистой системы. В случае развития судорог следует с осторожностью\n <span class=\"sokr\" title=\"внутривенно\">\n  в/в\n </span>\n ввести диазепам.\n</p>\n<div id=\"osobye-ukazaniya\">\n</div>\n",
    "Особые указания": "<p class=\"OPIS_POLE\">\n <i>\n  Необходимое медицинское обеспечение.\n </i>\n Имплантацию инфузионной системы следует проводить только после тщательной оценки реакции данного пациента на однократное введение препарата Лиорезал\n <sup>\n  ®\n </sup>\n Интратекальный и/или проведения подбора дозы препарата. Поскольку существует риск осложнений, связанных с первоначальным введением и подбором дозы препарата Лиорезал\n <sup>\n  ®\n </sup>\n Интратекальный (общее угнетающее воздействие на функции\n <span class=\"sokr\" title=\"центральная нервная система\">\n  ЦНС\n </span>\n ,  сосудистый коллапс и/или угнетение дыхания), эти этапы применения препарата должны осуществляться под медицинским наблюдением, при наличии должного оборудования и в соответствии с инструкциями, изложенными в разделе «Способ применения и дозы». На случай возникновения выраженной, угрожающей жизни передозировки препарата необходимо заранее приготовить соответствующее реанимационное оборудование и лекарственные средства. Требуется соответствующее обучение врачей проведению постоянной интратекальной инфузионной терапии.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Мониторинг состояния пациента.\n </i>\n После хирургической имплантации насоса состояние пациента должно тщательно мониторироваться до тех пор, пока не станет ясно, что его реакция на введение препарата приемлема и достаточно стабильна. Это особенно необходимо во время начальной фазы использования инфузионной системы и каждый раз, когда изменяется скорость дозирования и/или концентрация баклофена в резервуаре насоса.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Больной и врачи, а также все лица, участвующие в оказании помощи пациенту, должны обязательно получить полную информацию о возможных опасностях данного метода терапии. Каждого, кто участвует в лечении и оказании помощи пациенту, следует проинструктировать о признаках и симптомах передозировки препарата, мероприятиях, которые следует проводить в случае ее возникновения, а также о необходимом уходе за инфузионной системой и местом ее имплантации в домашних условиях.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Фаза тестирования дозы.\n </i>\n Во время применения первой тестовой дозы препарата Лиорезал\n <sup>\n  ®\n </sup>\n Интратекальный (начальная фаза лечения), особенно у пациентов с заболеваниями сердца, легких, слабостью дыхательных мышц, а также при одновременном использовании препаратов бензодиазепинового ряда или опиатов (т.е. при наличии повышенного риска угнетения дыхания), необходимо тщательно мониторировать функции дыхательной и сердечно-сосудистой систем.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Имплантация инфузионного насоса.\n </i>\n Перед имплантацией инфузионного насоса следует убедится в отсутствии у пациента инфекционных заболеваний, т.к. они могут повышать риск хирургических осложнений. Кроме того, наличие инфекционного процесса может затруднять подбор дозы препарата.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Повторное заполнение резервуара инфузионного насоса.\n </i>\n Повторное заполнение резервуара инфузионного насоса должно осуществляться персоналом, имеющим должный опыт и квалификацию, и в соответствии с инструкциями, предоставляемыми компанией-производителем данного насоса. В целях предупреждения полного опорожнения резервуара инфузионного насоса (что может привести к рецидиву выраженной спастичности) следует тщательно рассчитывать интервалы между повторными его заполнениями.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Дополнительные предостережения в отношении подбора дозы.\n </i>\n Во избежание развития чрезмерной мышечной слабости и обусловленных этим падений пациента препарат должен применяться с осторожностью в тех случаях, когда сохранение определенной степени спастичности необходимо для поддержания вертикального положения и баланса равновесия во время ходьбы, а также и в других ситуациях, когда спастичность мышц необходима для обеспечения оптимальной активности пациента и его способности ухаживать за собой.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Сохранение мышечного тонуса на определенном уровне и допущение периодического усиления спастичности может иметь важное значение для поддержания периферического кровообращения и, возможно, способствовать предупреждению тромбоза глубоких вен. Во избежание возможной передозировки препарата Лиорезал\n <sup>\n  ®\n </sup>\n Интратекальный или развития неблагоприятных лекарственных взаимодействий желательно под тщательным контролем врача предпринять попытку прекратить прием внутрь одновременно применяемых антиспастических препаратов (предпочтительнее перед началом интратекального введения препарата). В период проведения постоянной интратекальной инфузионной терапии препарата Лиорезал\n <sup>\n  ®\n </sup>\n Интратекальный следует избегать быстрого снижения дозы или внезапной отмены одновременно применяемых антиспастических препаратов.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Влияние на способность управлять автотранспортом и работать с механизмами.\n </i>\n Сообщалось, что у ряда пациентов, получавших терапию препаратом, развивалась сонливость. Следует предупреждать пациентов, что в период лечения необходимо соблюдать осторожность при управлении транспортными средствами и занятии потенциально опасными видами деятельности, требующими повышенного внимания.\n</p>\n<div id=\"usloviya-otpuska-iz-aptek\">\n</div>\n",
    "Условия отпуска из аптек": "<p class=\"OPIS_POLE\">\n По рецепту.\n</p>\n<div id=\"usloviya-xraneniya-preparata-liorezal-intratekal`nyj\">\n</div>\n",
    "Условия хранения препарата Лиорезал® Интратекальный": "<b>\n Препарат нельзя замораживать и подвергать стерилизации с помощью высоких температур\n</b>\n<p class=\"OPIS_POLE\">\n <i>\n  Хранить в недоступном для детей месте.\n </i>\n</p>\n<div id=\"srok-godnosti-preparata-liorezal-intratekal`nyj\">\n</div>\n",
    "Срок годности препарата Лиорезал® Интратекальный": "<p>\n Не применять по истечении срока годности, указанного на упаковке.\n</p>\n<div>\n</div>\n",
    "id_disease": [
        3135,
        3119,
        8031,
        9059,
        2867
    ],
    "id": 46321
}