{
    "Название": "Бактоклав® ",
    "_before": "<div class=\"drug__replacement\">\n <div class=\"drug__replacement--caption\">\n  Рекомендуются более актуальные описания:\n </div>\n <ul class=\"drug__replacement--list\">\n  <li class=\"drug__replacement--listitem\">\n   <a class=\"drug__replacement--link\" href=\"//www.rlsnet.ru/tn_index_id_25878.htm\">\n    Панклав\n   </a>\n  </li>\n </ul>\n</div>\n<div id=\"beforefv\">\n</div>\n<div class=\"drug__item drug__item--closed\" id=\"packing-header\">\n Фильтруемый  список\n</div>\n<div class=\"tw\">\n <div id=\"preplist_aurora\" style=\"display: none;\" tnid=\"47193\">\n </div>\n</div>\n<div id=\"dejstvuyushhee-veshhestvo\">\n</div>\n",
    "Действующее вещество:": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mnn_index_id_3352.htm\">\n Амоксициллин + Клавулановая кислота (Amoxicillin + Clavulanic acid)\n</a>\n<div class=\"link-pharm-block\">\n</div>\n<div id=\"instrukciya-po-medicinskomu-primeneniyu\">\n</div>\n",
    "Инструкция по медицинскому применению": "<div class=\"instructiontext\">\n <div class=\"regdoc__instruction\">\n  <rlsstyle>\n   <p class=\"instructiontext_p\">\n    Бактоклав\n    <sup>\n     ®\n    </sup>\n    <br/>\n    Инструкция по медицинскому применению - РУ № ЛСР-008707/10\n   </p>\n   <p>\n    Дата последнего изменения:\n    <b>\n     27.04.2017\n    </b>\n   </p>\n   <h3>\n    Лекарственная форма\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Таблетки, покрытые пленочной оболочкой.\n    </p>\n   </div>\n   <h3>\n    Состав\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Одна таблетка, покрытая пленочной оболочкой, содержит:\n    </p>\n    <p>\n     <i>\n      активные вещества для таблеток по 250 мг+125 мг\n     </i>\n     <i>\n      :\n     </i>\n    </p>\n    <p>\n     Амоксициллина тригидрат, эквивалентный амоксициллину - 250,00 мг; калия клавуланат, эквивалентный клавулановой кислоте + целлюлоза микрокристаллическая (1:1) - 125,00 мг;\n    </p>\n    <p>\n     <i>\n      активные вещества для таблеток по 500мг+125 мг\n     </i>\n     <i>\n      :\n     </i>\n    </p>\n    <p>\n     Амоксициллина тригидрат, эквивалентный амоксициллину - 500,00 мг; калия клавуланат, эквивалентный клавулановой кислоте + целлюлоза микрокристаллическая (1:1) - 125,00 мг;\n    </p>\n    <p>\n     <i>\n      активные вещества для таблеток по 875 мг+125 мг\n     </i>\n     <i>\n      :\n     </i>\n    </p>\n    <p>\n     Амоксициллина тригидрат, эквивалентный амоксициллину - 875,00 мг; калия клавуланат, эквивалентный клавулановой кислоте + целлюлоза микрокристаллическая (1:1) - 125,00 мг;\n    </p>\n    <p>\n     <i>\n      вспомогательные вещества\n     </i>\n     <i>\n      :\n     </i>\n    </p>\n    <p>\n     Целлюлоза микрокристаллическая, магния стеарат, кремния диоксид коллоидный, карбоксиметилкрахмал натрия;\n    </p>\n    <p>\n     <i>\n      состав пленочной оболочки:\n     </i>\n    </p>\n    <p>\n     Диметикон, Табкоат ТС-1709 МВ белый (гипромеллоза, пропиленгликоль, этиленгликоль, тальк, титана диоксид).\n    </p>\n   </div>\n   <h3>\n    Описание лекарственной формы\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     <i>\n      Таблетки 250 мг + 125 мг\n     </i>\n    </p>\n    <p>\n     Белые, овальной ф о рмы таблетки, покрытые плен о чной оболочкой, с риской на одной стороне.\n    </p>\n    <p>\n     <i>\n      Таблетки 500 мг + 125 мг\n     </i>\n    </p>\n    <p>\n     Белые, овальной формы таблетки, покрытые пленочной оболочкой, с риской на одной стороне.\n    </p>\n    <p>\n     <i>\n      Таблетки 875 мг + 125 мг\n     </i>\n    </p>\n    <p>\n     Белые, овальной формы таблетки, покрытые пленочной оболочкой, с риской на одной стороне.\n    </p>\n   </div>\n   <h3>\n    Фармакологическая группа\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Антибиотик-пенициллин полусинтетический + бета-лактамаз ингибитор.\n    </p>\n   </div>\n   <h3>\n    Фармакологические (иммунобиологические) свойства\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Бактоклав представляет собой комбинированный препарат, в состав которого входят амоксициллин (полусинтетический аминопенициллин) и клавулановая кислота (конкурентный необратимый ингибитор бета-лактамаз).\n    </p>\n    <p>\n     Амоксициллин действует бактерицидно, угнетая синтез бактериальной стенки. Клавулановая кислота обладает сродством к бета-лактамазам и образует с ними стабильный комплекс, в результате чего предотвращает ферментативную деградацию амоксициллина и обеспечивает сохранение его бактерицидного действия. Клавулановая кислота ингибирует бета-лактамазы II - V типа по классификации Ричмонда-Сайкса. Такие ферменты могут продуцировать грамположительные и грамотрицательные, в том числе анаэробные, микроорганизмы, такие как Staphylococcus spp ., Haemophilus influenzae , Moraxella catarrhalis , Klebsiella spp ., Escherichia coli , Neisseria spp ., Proteus spp ., Yersinia enterocolitica , Bacteroides spp . Клавулановая кислота не активна в отношении бета-лактамаз I типа, продуцируемых Enterobacter spp ., Pseudomonas aeruginosa , Serratia spp ., Acinetobacter spp . Комбинированный препарат амоксициллина и клавулановой кислоты оказывает бактерицидное действие in vivo на следующие микроорганизмы:\n    </p>\n    <p>\n     Грамположительные аэробы:\n    </p>\n    <ul>\n     <li>\n      Staphylococcus aureus\n     </li>\n     <li>\n      Streptococcus pneumoniae\n     </li>\n     <li>\n      Streptococcus pyogenes\n     </li>\n    </ul>\n    <p>\n     Грамотрицательные аэробы:\n    </p>\n    <ul>\n     <li>\n      Enterobacter spp.\n     </li>\n     <li>\n      Escherichia coli\n     </li>\n     <li>\n      Haemophilus influenzae\n     </li>\n     <li>\n      Klebsiella spp.\n     </li>\n     <li>\n      Moraxella catarrhalis\n     </li>\n    </ul>\n    <p>\n     Комбинированный препарат амоксициллина и клавулановой кислоты оказывает бактерицидное действие in vitro на следующие микроорганизмы:\n    </p>\n    <p>\n     Грамположительные аэробы:\n    </p>\n    <ul>\n     <li>\n      Bacillis antracis Corynebacterium spp.\n     </li>\n     <li>\n      Enterococcus faecalis\n     </li>\n     <li>\n      Enterococcus faecium\n     </li>\n     <li>\n      Listeria monocytogenes\n     </li>\n     <li>\n      Nocardia asteroides\n     </li>\n     <li>\n      Коагулазоотрицателъные стафилококки (включая Staphylococcus epidermidis )\n     </li>\n     <li>\n      Streptococcus agalactiae\n     </li>\n     <li>\n      Streptococcus spp.\n     </li>\n     <li>\n      Streptococcus spp. группы viridans\n     </li>\n    </ul>\n    <p>\n     Грамположительные анаэробы:\n    </p>\n    <ul>\n     <li>\n      Clostridium spp.\n     </li>\n     <li>\n      Peptococcus spp.\n     </li>\n     <li>\n      Peptostreptococcus spp.\n     </li>\n    </ul>\n    <p>\n     Грамотрицательные аэробы:\n    </p>\n    <ul>\n     <li>\n      Bordetella pertussis\n     </li>\n     <li>\n      Brucella spp.\n     </li>\n     <li>\n      Gardnerella vaginalis\n     </li>\n     <li>\n      Helicobacter pylori\n     </li>\n     <li>\n      Legionella spp.\n     </li>\n     <li>\n      Neisseria gonorrhoeae\n     </li>\n     <li>\n      Neisseria meningitidis\n     </li>\n     <li>\n      Pasteurella multocida\n     </li>\n     <li>\n      Proteus mirabilis\n     </li>\n     <li>\n      Proteus vulgaris\n     </li>\n     <li>\n      Salmonella spp.\n     </li>\n     <li>\n      Shigella spp.\n     </li>\n     <li>\n      Vibrio cholerae\n     </li>\n     <li>\n      Yersinia enterocolitica\n     </li>\n    </ul>\n    <p>\n     Грамотрицательные анаэробы:\n    </p>\n    <ul>\n     <li>\n      Bacteroides spp. (включая Bacteroides fragilis)\n     </li>\n     <li>\n      Fusobacterium spp.\n     </li>\n    </ul>\n    <p>\n     Прочие:\n    </p>\n    <ul>\n     <li>\n      Borrelia burgdorferi\n     </li>\n     <li>\n      Chlamydia spp.\n     </li>\n     <li>\n      Leptospira icterohaemorrhagiae\n     </li>\n     <li>\n      Treponema pallidum\n     </li>\n    </ul>\n   </div>\n   <h3>\n    Фармакокинетика\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Фармакокинетические параметры обоих компонентов сходны и в комбинации они не влияют на фармакокинетику друг друга\n    </p>\n    <p>\n     <i>\n      Всасывание.\n     </i>\n    </p>\n    <p>\n     Оба компонента препарата быстро всасываются после приема внутрь, одновременный прием пищи не оказывает существенного влияния на всасывание. Биодоступность при приеме внутрь около 90%. Время достижения максимальной концентрации в плазме приблизительно 1,1-1,5 часа. Максимальная концентрация амоксициллина (С\n     <sub>\n      mах\n     </sub>\n     ) при приеме внутрь в дозе 250 мг амоксициллина + 125 мг клавулановой кислоты составила около 3,7 мг/л, при приеме в дозе 500 мг амоксициллина + 125 мг клавулановой кислоты - около 6,5 мг/л, а при приеме в дозе 875 мг амоксициллина + 125 мг клавулановой кислоты - около 10,5 мг/л соответственно. С\n     <sub>\n      mах\n     </sub>\n     клавулановой кислоты при приеме внутрь в дозе 250 мг амоксициллина + 125 мг клавулановой кислоты составила около 2,2 мг/л, при приеме внутрь в дозе 500 мг амоксициллина + 125 мг клавулановой кислоты - около 2,8 мг/л, а при приеме внутрь в дозе 875 мг амоксициллина + 125 мг клавулановой кислоты - около 2,2 мг/л соответственно.\n    </p>\n    <p>\n     <i>\n      Распределение.\n     </i>\n    </p>\n    <p>\n     Оба компонента характеризуются хорошим объемом распределения - высокие концентрации амоксициллина и клавулановой кислоты обнаруживаются в плазме, мокроте, бронхиальном секрете, плевральной жидкости, ткани легкого, среднем ухе, предстательной железе, перитонеальной жидкости, матке, яичниках, жировой ткани. При менингите наблюдается проникновение через гематоэнцефалический барьер, но амоксициллин плохо проникает через не воспаленные мозговые оболочки. Амоксициллин и клавулановая кислота проникают через плацентарный барьер и в низких концентрациях обнаруживаются в грудном молоке. Амоксициллин и клавулановая кислота связываются с белками плазмы соответственно на 17-20 % и 22-30 %.\n    </p>\n    <p>\n     <i>\n      Метаболизм, выведение.\n     </i>\n    </p>\n    <p>\n     Амоксициллин частично метаболизируется с образованием неактивных метаболитов, выводится в основном почками: канальцевой секрецией и клубочковой фильтрацией. Клавулановая кислота активно метаболизируется в печени и выводится путем клубочковой фильтрации, частично в виде метаболитов. Приблизительно 60-70 % амоксициллина и около 40-65 % клавулановой кислоты в течение первых 6 часов выделяется почками в неизмененном виде. Около 10-25 % начальной дозы амоксициллина выводится почками в виде неактивной пенициллоевой кислоты. Клавулановая кислота в организме человека подвергается интенсивному метаболизму до 2,5-дигидро-4-(2-гидроксиэтил)-5-оксо-1Н-пиррол-З-карбоновой кислоты и 1-амино-4-гидрокси-бутан-2-она и выводится почками и через желудочно-кишечный тракт. Период полувыведения составляет 1-1,3 часа для амоксициллина и 1-1,2 часа для клавулановой кислоты.\n    </p>\n    <p>\n     При почечной недостаточности клиренс амоксициллина с клавулановой кислотой уменьшается, поэтому требуется коррекция дозы.\n    </p>\n   </div>\n   <h3>\n    Показания\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Инфекционно-воспалительные заболевания, вызванные чувствительными к амоксициллину микроорганизмами:\n    </p>\n    <ul>\n     <li>\n      инфекции нижних дыхательных путей (бронхит, пневмония);\n     </li>\n     <li>\n      инфекции ЛОР - органов (синусит, тонзиллит, средний отит);\n     </li>\n     <li>\n      инфекции мочеполовой системы и органов малого таза (пиелонефрит, пиелит, цистит, уретрит, бактериальный простатит, цервицит, сальпингит, сальпингоофорит, эндометрит, бактериальный вагинит, септический аборт, мягкий шанкр, гонорея);\n     </li>\n     <li>\n      инфекции кожи и мягких тканей (рожа, импетиго, вторично инфицированные дерматозы, абсцесс, флегмона, раневая инфекция);\n     </li>\n     <li>\n      инфекции костей и суставов (остеомиелит).\n     </li>\n    </ul>\n   </div>\n   <h3>\n    Противопоказания\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Гиперчувствительность (в т.ч. к цефалоспоринам и другим бета-лактамным антибиотикам), инфекционный мононуклеоз, эпизоды желтухи или нарушение функции печени в результате применения амоксициллина и клавулановой кислоты в анамнезе.\n    </p>\n    <p>\n     Детский возраст до 12 лет или при массе тела менее 40 кг (для данной лекарственной формы).\n    </p>\n    <p>\n     Хроническая почечная недостаточность (клиренс креатинина менее 30 мл/мин) для таблеток 875 мг+125 мг.\n    </p>\n    <p>\n     <i>\n      С осторожностью\n     </i>\n    </p>\n    <p>\n     Тяжелая печеночная недостаточность, заболевания желудочно-кишечного тракта (в т.ч. колит в анамнезе, связанный с применением пенициллинов), хроническая почечная недостаточность.\n    </p>\n   </div>\n   <h3>\n    Применение при беременности и кормлении грудью\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Комбинированный препарат амоксициллина и клавулановой кислоты при беременности рекомендуется назначать только в случаях, когда ожидаемая польза от его приема для матери превышает потенциальный риск для плода. Препарат можно применять во время грудного вскармливания. За исключением риска сенсибилизации, связанного с проникновением в грудное молоко следовых количеств активных ингредиентов этого препарата, никаких других неблагоприятных эффектов у младенцев, находящихся на грудном вскармливании, выявлено не было.\n    </p>\n   </div>\n   <h3>\n    Способ применения и дозы\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Внутрь. Режим дозирования устанавливают индивидуально в зависимости от возраста и массы тела пациента, тяжести течения и локализации. инфекционного процесса, а также чувствительности возбудителя. Минимальный курс антибактериальной терапии - 5 дней. Лечение не следует продолжать дольше 14 дней без пересмотра клинической ситуации.\n    </p>\n    <p>\n     <i>\n      Взрослым и детям старше 12 лет или массой тела более 40 кг:\n     </i>\n    </p>\n    <p>\n     Легкие и среднетяжелые инфекции - 1 таблетка по 250 мг + 125 мг 3 раза в сутки или 1 таблетка по 500 мг + 125 мг 2 раза в сутки.\n    </p>\n    <p>\n     Тяжелые инфекции или инфекции нижних дыхательных путей - 1 таблетка по 875 мг + 125 мг 2 раза в сутки или 1 таблетка по 500 мг + 125 мг 3 раза в сутки. Поскольку таблетки содержат одинаковое количество клавулановой кислоты (125 мг), следует учитывать, что 2 таблетки по 250 мг + 125 мг не эквивалентны 1 таблетке по 500 мг + 125 мг.\n    </p>\n    <p>\n     Максимальная суточная доза амоксициллина для взрослых и детей старше 12 лет - 6 г, клавулановой кислоты - 600 мг.\n    </p>\n    <p>\n     <i>\n      При хронической почечной недостаточности проводят коррекцию дозы и кратности приема в зависимости от клиренса креатинина (КК):\n     </i>\n    </p>\n    <p>\n     При КК более 30 мл/мин коррекции дозы не требуется;\n    </p>\n    <p>\n     При КК 10-30 мл/мин: 1 таблетка по 250 мг+125 мг 2 раза в сутки (при легких и среднетяжелых инфекциях) или 1 таблетка по 500 мг+125 мг 2 раза в сутки (при тяжелых инфекциях или инфекциях нижних дыхательных путей);\n    </p>\n    <p>\n     При КК менее 10 мл/мин: 1 таблетка по 250 мг+125 мг один раз в сутки (при легких и среднетяжелых инфекциях) или 1 таблетка по 500 мг+125 мг один раз в сутки (при тяжелых инфекциях или инфекциях нижних дыхательных путей);\n    </p>\n    <p>\n     Пациенты, находящиеся на гемодиализе: 1 таблетка по 500 мг+125 мг или 2 таблетки по 250 мг + 125 мг каждые 24 часа в сочетании с 1 дозой во время гемодиализа и 1 дозой после гемодиализа, поскольку концентрация амоксициллина и клавулановой кислоты снижается.\n    </p>\n   </div>\n   <h3>\n    Побочные действия\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     <i>\n      Со стороны пищеварительной системы:\n     </i>\n    </p>\n    <p>\n     Тошнота, рвота, диарея, гастрит, стоматит, глоссит, холестатическая желтуха, гепатит, печеночная недостаточность (чаще у пожилых, мужчин, при длительной терапии), колит (включая псевдомембранозный), черный «волосатый» язык, потемнение зубной эмали, повышение активности «печеночных» трансаминаз, увеличение содержания билирубина и активности щелочной фосфатазы.\n    </p>\n    <p>\n     <i>\n      Со стороны органов кроветворения\n     </i>\n     <i>\n      :\n     </i>\n    </p>\n    <p>\n     Обратимое увеличение протромбинового времени, и времени кровотечения, тромбоцитопения, тромбоцитоз, эозинофилия, лейкопения, агранулоцитоз, гемолитическая анемия.\n    </p>\n    <p>\n     <i>\n      Со стороны центральной нервной системы\n     </i>\n     <i>\n      :\n     </i>\n    </p>\n    <p>\n     Головокружение, головная боль, гиперактивность, тревога, изменение поведения, судороги.\n    </p>\n    <p>\n     <i>\n      Аллергические реакции\n     </i>\n     <i>\n      :\n     </i>\n    </p>\n    <p>\n     Крапивница, эритематозные высыпания, мультиформная экссудативная эритема, анафилактический шок, ангионевротический отек, эксфолиативный дерматит, злокачественная, экссудативная эритема (синдром Стивенса-Джонсона), аллергический васкулит, синдром, сходный с сывороточной болезнью, острый генерализованный экзантематозный пустулез.\n    </p>\n    <p>\n     <i>\n      Со стороны почек и мочевыводящих путей\n     </i>\n     <i>\n      :\n     </i>\n    </p>\n    <p>\n     Интерстициальный нефрит, кристаллурия, гематурия.\n    </p>\n    <p>\n     <i>\n      Прочие\n     </i>\n     <i>\n      :\n     </i>\n    </p>\n    <p>\n     Кандидоз, развитие суперинфекции.\n    </p>\n   </div>\n   <h3>\n    Передозировка\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     <i>\n      Симптомы:\n     </i>\n    </p>\n    <p>\n     Нарушение функции желудочно-кишечного тракта и водно-электролитного баланса.\n    </p>\n    <p>\n     <i>\n      Лечение:\n     </i>\n    </p>\n    <p>\n     Симптоматическое. Гемодиализ эффективен.\n    </p>\n   </div>\n   <h3>\n    Взаимодействие\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Не рекомендуется применять комбинированный препарат амоксициллина и клавулановой кислоты одновременно с пробенецидом. Пробенецид снижает канальцевую секрецию амоксициллина, поэтому их одновременное применение может приводить к повышению и персистенции концентрации амоксициллина в сыворотке, при этом сывороточная концентрация клавулановой кислоты не изменяется.\n    </p>\n    <p>\n     Антациды, глюкозамин, слабительные средства замедляют и снижают абсорбцию амоксициллина; аскорбиновая кислота - повышает.\n    </p>\n    <p>\n     Аллопуринол повышает риск возникновения кожной сыпи.\n    </p>\n    <p>\n     Диуретики, аллопуринол, фенилбутазон и нестероидные противовоспалительные препараты, другие лекарственные средства, блокирующие канальцевую секрецию, повышают концентрацию амоксициллина (клавулановая кислота выводится в основном путем клубочковой фильтрации).\n    </p>\n    <p>\n     Как и другие антибиотики широкого спектра действия, комбинированный препарат амоксициллина и клавулановой кислоты может снижать эффективность пероральных контрацептивов, и пациенток необходимо информировать об этом.\n    </p>\n    <p>\n     В литературе описываются редкие случаи увеличения международного нормализованного отношения ( MH О) у пациентов при совместном применении аценокумарола или варфарина и амоксициллина. При необходимости одновременного применения комбинированного препарата амоксициллина и клавулановой кислоты с непрямыми антикоагулянтами протромбиновое время или МНО должны тщательно мониторироваться при назначении или отмене препарата.\n    </p>\n   </div>\n   <h3>\n    Особые указания\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Выраженность желудочно-кишечных симптомов уменьшается при приеме препарата в начале еды\n    </p>\n    <p>\n     При курсовом лечении необходимо проводить контроль состояния функции органов кроветворения, печени и почек.\n    </p>\n    <p>\n     Возможно развитие суперинфекции за счет селекции резистентных форм возбудителя.\n    </p>\n    <p>\n     Могут быть выявлены ложноположительные результаты при определении глюкозы в моче. В этом случае рекомендуется применять глюкозоксидазный метод определения концентрации глюкозы в моче.\n    </p>\n    <p>\n     У пациентов, имеющих повышенную чувствительность к пенициллинам, возможны перекрестные аллергические реакции с цефалоспориновыми антибиотиками.\n    </p>\n    <p>\n     В случае подозрения на инфекционный мононуклеоз препарат не следует применять, поскольку у пациентов с этим заболеванием амоксициллин может вызвать кореподобную кожную сыпь, что затрудняет диагностику заболевания.\n    </p>\n    <p>\n     Учитывая вероятность развития побочных эффектов со стороны центральной нервной системы, следует соблюдать осторожность при управлении транспортными средствами и работе с механизмами.\n    </p>\n   </div>\n   <h3>\n    Форма выпуска\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     <i>\n      Таблетки, покрытые пленочной оболочкой, 250 +125 мг:\n     </i>\n    </p>\n    <p>\n     По 10 таблеток в стрип алюминиевый. По 2 стрипа вместе с инструкцией по применению помещают в пачку картонную.\n    </p>\n    <p>\n     <i>\n      Таблетки, покрытые пленочной оболочкой, 500 + 125 мг:\n     </i>\n    </p>\n    <p>\n     По 6, 7 или 10 таблеток в стрип алюминиевый. По 1 или 2 стрипа (но 6, 7 или 10 таблеток) вместе с инструкцией по применению помещают в пачку картонную.\n    </p>\n    <p>\n     <i>\n      Таблетки, покрытые пленочной оболочкой, 875+125 мг:\n     </i>\n    </p>\n    <p>\n     По 4, 7 или 10 таблеток в стрип алюминиевый. По 2 или 3 стрипа (по 4, 7 или 10 таблеток) вместе с инструкцией по применению помещают в пачку картонную.\n    </p>\n   </div>\n   <h3>\n    Условия хранения\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     При температуре не выше 30ºС, в оригинальной упаковке.\n    </p>\n    <p>\n     Хранить в недоступном для детей месте.\n    </p>\n   </div>\n   <h3>\n    Срок годности\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     <i>\n      Таблетки, покрытые пленочной оболочкой, 250 мг + 125 мг\n     </i>\n    </p>\n    <p>\n     2 года.\n    </p>\n    <p>\n     <i>\n      Таблетки, покрытые пленочной оболочкой, 500 мг + 125 мг; 875 мг + 125 мг\n     </i>\n    </p>\n    <p>\n     3 года.\n    </p>\n    <p>\n     Не использовать препарат после истечения срока годности.\n    </p>\n   </div>\n   <h3>\n    Условия отпуска из аптек\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     По рецепту врача\n    </p>\n   </div>\n  </rlsstyle>\n </div>\n Бактоклав\n <sup>\n  ®\n </sup>\n - инструкция по медицинскому применению - РУ №\n <a href=\"/regdoc/46577\">\n  ЛСР-008707/10 от 2014-09-05\n </a>\n <br/>\n</div>\n<div>\n</div>\n",
    "id_disease": [
        4101,
        4896,
        6071,
        251,
        6072,
        4113,
        5807,
        3523,
        6061,
        6167,
        6015,
        6149,
        6175,
        4991,
        4205,
        5936,
        6393,
        6153,
        6145,
        4169,
        4191,
        4225,
        9612,
        4875,
        306,
        5837,
        4867,
        4250,
        4866,
        6040,
        315,
        4252,
        4124
    ],
    "id": 47193
}