{
    "Название": "Амарил® М ",
    "_before": "<div class=\"drug__date\">\n Последняя актуализация описания производителем\n <b>\n  12.09.2014\n </b>\n</div>\n<div id=\"beforefv\">\n</div>\n<div class=\"drug__item drug__item--closed\" id=\"packing-header\">\n Фильтруемый  список\n</div>\n<div class=\"tw\">\n <div id=\"preplist_aurora\" style=\"display: none;\" tnid=\"47620\">\n </div>\n</div>\n<div class=\"preview\">\n <a href=\"//www.rlsnet.ru/prep_index_id_284771.htm\">\n  <img alt=\"Амарил&lt;sup&gt;®&lt;/sup&gt; М\" class=\"preview\" src=\"/images/prep/preview/3366.jpg\"/>\n </a>\n <div class=\"iiidproddate\">\n  12.09.2014\n </div>\n</div>\n<div style=\"clear: both;\">\n</div>\n<div id=\"dejstvuyushhee-veshhestvo\">\n</div>\n",
    "Действующее вещество:": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mnn_index_id_5871.htm\">\n Глимепирид + Метформин (Glimepiride+ Metformin)\n</a>\n<div class=\"link-pharm-block\">\n</div>\n<div id=\"atx\">\n</div>\n",
    "АТХ": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/atc_index_id_228.htm\">\n A10BD02 Метформин в комбинации с сульфонамидами\n</a>\n<div id=\"farmakologicheskaya-gruppa\">\n</div>\n",
    "Фармакологическая группа": "<ul class=\"drug__list\">\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/fg_index_id_589.htm\">\n   Гипогликемические синтетические и другие средства в комбинациях\n  </a>\n </li>\n</ul>\n<div id=\"nozologicheskaya-klassifikaciya-mkb-\">\n</div>\n",
    "Нозологическая классификация (МКБ-10)": "<ul class=\"drug__list\">\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mkb_index_id_2067.htm\">\n   E11 Инсулинонезависимый сахарный диабет\n  </a>\n </li>\n</ul>\n<div style=\"clear: both;\">\n</div>\n<div id=\"d-izobrazheniya\">\n</div>\n",
    "3D-изображения": "<div>\n</div>\n<div style=\"clear: both;\">\n</div>\n<div id=\"sostav\">\n</div>\n",
    "Состав": "<div class=\"tw\">\n <table border=\"1\" cellpadding=\"5\" cellspacing=\"0\" class=\"sostav_table drug__table\">\n  <colgroup>\n  </colgroup>\n  <colgroup width=\"15%\">\n  </colgroup>\n  <tbody>\n   <tr>\n    <td class=\"PrepInSost\">\n     Таблетки, покрытые пленочной оболочкой\n    </td>\n    <td class=\"PrepInSost_Val\">\n     1 табл.\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost_Clear\">\n     <i>\n      активные вещества:\n     </i>\n    </td>\n    <td>\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost\">\n     глимепирид\n    </td>\n    <td class=\"CompSost_Val\">\n     1 мг\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost\">\n     метформин\n    </td>\n    <td class=\"CompSost_Val\">\n     250 мг\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost_Clear\">\n     <i>\n      вспомогательные вещества:\n     </i>\n     лактозы моногидрат; натрия карбоксиметилкрахмал; повидон К30, МКЦ; кросповидон; магния стеарат\n    </td>\n    <td>\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost_Clear\">\n     <i>\n      пленочная оболочка:\n     </i>\n     гипромеллоза; макрогол 6000; титана диоксид (Е171); воск карнаубский\n    </td>\n    <td>\n    </td>\n   </tr>\n  </tbody>\n </table>\n</div>\n<div class=\"tw\">\n <table border=\"1\" cellpadding=\"5\" cellspacing=\"0\" class=\"sostav_table drug__table\">\n  <colgroup>\n  </colgroup>\n  <colgroup width=\"15%\">\n  </colgroup>\n  <tbody>\n   <tr>\n    <td class=\"PrepInSost\">\n     Таблетки, покрытые пленочной оболочкой\n    </td>\n    <td class=\"PrepInSost_Val\">\n     1 табл.\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost_Clear\">\n     <i>\n      активное вещество:\n     </i>\n    </td>\n    <td>\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost\">\n     глимепирид\n    </td>\n    <td class=\"CompSost_Val\">\n     2 мг\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost\">\n     метформин\n    </td>\n    <td class=\"CompSost_Val\">\n     500 мг\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost_Clear\">\n     <i>\n      вспомогательные вещества:\n     </i>\n     лактозы моногидрат; натрия карбоксиметилкрахмал; повидон К30; МКЦ; кросповидон; магния стеарат\n    </td>\n    <td>\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost_Clear\">\n     <i>\n      пленочная оболочка:\n     </i>\n     гипромеллоза; макрогол 6000; титана диоксид (Е171); воск карнаубский\n    </td>\n    <td>\n    </td>\n   </tr>\n  </tbody>\n </table>\n</div>\n<div id=\"opisanie-lekarstvennoj-formy\">\n</div>\n",
    "Описание лекарственной формы": "<p class=\"OPIS_POLE\">\n <i>\n  Таблетки 1+250 мг:\n </i>\n овальные, двояковыпуклые, покрытые пленочной оболочкой белого цвета, с гравировкой «HD125» на одной стороне.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Таблетки 2+500 мг:\n </i>\n овальные, двояковыпуклые, покрытые пленочной оболочкой белого цвета, с гравировкой «HD25» на одной стороне и риской — на другой.\n</p>\n<div id=\"farmakologicheskoe-dejstvie\">\n</div>\n",
    "Фармакологическое действие": "<span class=\"pharm_action\">\n <span>\n  Фармакологическое действие\n </span>\n — гипогликемическое\n</span>\n<div id=\"farmakodinamika\">\n</div>\n",
    "Фармакодинамика": "<p class=\"OPIS_POLE\">\n Амарил\n <sup>\n  ®\n </sup>\n М является комбинированным гипогликемическим препаратом, в состав которого входят глимепирид и метформин.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <b>\n  <i>\n   Фармакодинамика глимепирида\n  </i>\n </b>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Глимепирид, одно из активных веществ препарата Амарил\n <sup>\n  ®\n </sup>\n М, представляет собой гипогликемический препарат для приема внутрь, производное сульфонилмочевины третьего поколения.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Глимепирид стимулирует секрецию и высвобождение инсулина из бета-клеток поджелудочной железы (пакреатическое действие), улучшает чувствительность периферических тканей (мышечной и жировой) к действию эндогенного инсулина (экстрапанкреатическое действие).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Влияние на секрецию инсулина\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Производные сульфонилмочевины повышают секрецию инсулина путем закрытия АТФ-зависимых калиевых каналов, расположенных в цитоплазматической мембране бета-клеток поджелудочной железы.  Закрывая калиевые каналы, они вызывают деполяризацию бета-клеток, что способствует открытию кальциевых каналов и увеличению поступления кальция внутрь клеток.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Глимепирид с высокой замещающей скоростью соединяется и отсоединяется от белка бета-клеток поджелудочной железы (мол. масса 65 кД/SURX), который ассоциируется с АТФ-зависимыми калиевыми каналами, но отличается от места связывания обычных производных сулфонилмочевины (белок с мол. массой 140 кД/SUR1).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Указанный процесс приводит к высвобождению инсулина путем экзоцитоза, при этом количество секретируемого инсулина значительно меньше, чем при действии обычных (традиционно применяющихся) производных сульфонилмочевины (например глибенкламида). Минимальное стимулирующее влияние глимепирида на секрецию инсулина обеспечивает и меньший риск развития гипогликемии.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Экстрапанкреатическая активность\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Как и традиционные производные сульфонилмочевины, но в значительно большей степени глимепирид обладает выраженными экстрапанкреатическими эффектами (уменьшение инсулинорезистентности, антиатерогенное, антиагрегантное и антиоксидантное действие).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Утилизация глюкозы из крови периферическими тканями (мышечной и жировой) происходит с помощью специальных транспортных белков (GLUT1 и GLUT4), расположенных в клеточных мембранах. Транспорт глюкозы в эти ткани при сахарном диабете типа 2 является ограниченным по скорости этапом утилизации глюкозы. Глимепирид очень быстро увеличивает количество и активность молекул, транспортирующих глюкозу (GLUT1 и GLUT4), что приводит к увеличению усвоения глюкозы периферическими тканями.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Глимепирид оказывает более слабое ингибирующее влияние на АТФ-зависимые К\n <sup>\n  +\n </sup>\n -каналы кардиомиоцитов. При приеме глимепирида сохраняется способность метаболической адаптации миокарда к ишемии.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Глимепирид увеличивает активность фосфолипазы С,  с которой в изолированных мышечных и жировых клетках могут коррелировать вызываемые препаратом липогенез и гликогенез.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Глимепирид ингибирует выход глюкозы из печени путем увеличения внутриклеточных концентраций фруктозо-2,6-бисфосфата, который в свою очередь ингибирует глюконеогенез.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Глимепирид избирательно ингибирует циклооксигеназу и снижает превращение арахидоновой кислоты в тромбоксан А2, важный эндогенный фактор агрегации тромбоцитов.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Глимепирид способствует снижению содержания липидов, значительно уменьшает перекисное окисления липидов, с чем связано его антиатерогенное действие\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Глимепирид повышает содержание эндогенного альфа-токоферола, активность каталазы, глутатионпероксидазы и супероксиддисмутазы, что способствует снижению выраженности окислительного стресса в организме больного, который постоянно присутствует при сахарном диабете типа 2.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <b>\n  <i>\n   Фармакодинамика метформина\n  </i>\n </b>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Гипогликемический препарат из группы бигуанидов. Его гипогликемическое действие возможно только при условии сохранения секреции инсулина (хотя и сниженной). Метформин не оказывает действия на бета-клетки поджелудочной железы и не увеличивает секрецию инсулина, в терапевтических дозах не вызывает гипогликемию у человека.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Механизм действия до конца не выяснен. Предполагается, что метформин может потенцировать эффекты инсулина или увеличивать эти эффекты в зонах периферических рецепторов. Метформин увеличивает чувствительность тканей к инсулину за счет увеличения количества инсулиновых рецепторов на поверхностных клеточных мембранах. Помимо этого метформин тормозит глюконеогенез в печени, уменьшает образование свободных жирных кислот и окисление жиров, снижает концентрацию триглицеридов (ТГ) и\n <span class=\"sokr\" title=\"липопротеиды низкой плотности\">\n  ЛПНП\n </span>\n и\n <span class=\"sokr\" title=\"липопротеиды очень низкой плотности\">\n  ЛПОНП\n </span>\n в крови. Метформин незначительно снижает аппетит и уменьшает абсорбцию углеводов в кишечнике. Он улучшает фибринолитические свойства крови за счет подавления ингибитора активатора плазминогена тканевого типа.\n</p>\n<div id=\"farmakokinetika\">\n</div>\n",
    "Фармакокинетика": "<p class=\"OPIS_POLE\">\n <b>\n  <i>\n   Фармакокинетика глимепирида\n  </i>\n </b>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При многократном приеме в суточной дозе 4 мг\n <span class=\"sokr\" title=\"максимальная концентрация\">\n  C\n  <sub>\n   max\n  </sub>\n </span>\n в плазме крови достигается примерно через 2,5 ч после перорального применения и составляет  309 нг/мл; существует линейное соотношение между дозой и\n <span class=\"sokr\" title=\"максимальная концентрация\">\n  C\n  <sub>\n   max\n  </sub>\n </span>\n , а также между дозой и\n <span class=\"sokr\" title=\"площадь под кривой «концентрация-время»\">\n  AUC\n </span>\n .  При приеме внутрь глимепирида его абсолютная биодоступность является полной. Прием пищи не оказывает существенного влияния на всасывание, за исключением незначительного замедления его скорости. Для глимепирида характерен очень низкий\n <span class=\"sokr\" title=\"объем распределения\">\n  V\n  <sub>\n   d\n  </sub>\n </span>\n (около 8,8 л), приблизительно равный объему распределения альбумина, высокая степень связывания с белками плазмы крови (более 99%) и низкий клиренс (около 48 мл/мин).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n После однократного приема внутрь дозы глимепирида почками выводится  58% препарата (только в виде метаболитов) и 35% — через кишечник.\n <span class=\"sokr\" title=\"период полувыведения\">\n  T\n  <sub>\n   1/2\n  </sub>\n </span>\n при плазменных концентрациях в сыворотке, соответствующих многократному приему, составляет 5–8 ч. После приема препарата в высоких дозах отмечалось удлинение\n <span class=\"sokr\" title=\"период полувыведения\">\n  T\n  <sub>\n   1/2\n  </sub>\n </span>\n .\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В моче и фекалиях выявляются 2 неактивных метаболита, образующиеся в результате метаболизма в печени, один из них является гидрокси- , а второй — карбоксипроизводным. После перорального приема глимепирида терминальные\n <span class=\"sokr\" title=\"период полувыведения\">\n  T\n  <sub>\n   1/2\n  </sub>\n </span>\n этих метаболитов составляли 3–5 и 5–6 ч соответственно.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Глимепирид выделяется с грудным молоком и проникает через плацентарный барьер. Через\n <span class=\"sokr\" title=\"гематоэнцефалический барьер\">\n  ГЭБ\n </span>\n проникает плохо. Сравнение однократного и многократного (2 раза в сутки) приема глимепирида не выявило достоверных различий в фармакокинетических показателях, их вариабельность у разных пациентов была различной. Значимое накопление глимепирида отсутствовало.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n У пациентов разного пола и различных возрастных групп фармакокинетические показатели у глимепирида являются одинаковыми. У пациентов с нарушениями функции почек (с низким клиренсом креатинина) наблюдалась тенденция к увеличению клиренса глимепирида и к снижению его средних концентраций в сыворотке крови, что по всей вероятности, обусловлено более быстрым выведением глимепирида  вследствие более низкого связывания его с белками плазмы крови. Таким образом, у данной категории пациентов не имеется дополнительного риска кумуляции глимепирида.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <b>\n  <i>\n   Фармакокинетика метформина\n  </i>\n </b>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n После перорального приема метформин абсорбируется из\n <span class=\"sokr\" title=\"желудочно-кишечный тракт\">\n  ЖКТ\n </span>\n достаточно полно. Абсолютная биодоступность метформина составляет около 50–60%.\n <span class=\"sokr\" title=\"максимальная концентрация\">\n  C\n  <sub>\n   max\n  </sub>\n </span>\n (примерно 2 мкг/мл или 15 мкмоль) в плазме достигается через 2,5 ч. При одновременном приеме пищи абсорбция метформина снижается и замедляется.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Метформин быстро распределяется в ткани, практически не связывается с белками плазмы. Подвергается метаболизму в очень слабой степени и выводится почками. Клиренс у здоровых субъектов составляет 440 мл/мин (в 4 раза больше, чем у креатинина), что свидетельствует о наличии активной канальцевой секреции. После приема дозы внутрь терминальный\n <span class=\"sokr\" title=\"период полувыведения\">\n  T\n  <sub>\n   1/2\n  </sub>\n </span>\n составляет около 6,5 ч. При почечной недостаточности он возрастает, появляется риск кумуляции препарата.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <b>\n  <i>\n   Фармакокинетика препарата Амарил\n   <sup>\n    ®\n   </sup>\n   М с фиксированными дозами глимепирида и метформина\n  </i>\n </b>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Значения\n <span class=\"sokr\" title=\"максимальная концентрация\">\n  C\n  <sub>\n   max\n  </sub>\n </span>\n и\n <span class=\"sokr\" title=\"площадь под кривой «концентрация-время»\">\n  AUC\n </span>\n при приеме комбинированного препарата с фиксированными дозами (таблетка, содержащая глимепирид 2 мг + метформин 500 мг) соответствуют критериям биоэквивалентности при сравнении с этими же показателями при приеме той же комбинации в виде отдельных препаратов (таблетка глимепирида 2 мг и таблетка метформина 500 мг).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Кроме этого, было показано дозопропорциональное увеличение\n <span class=\"sokr\" title=\"максимальная концентрация\">\n  C\n  <sub>\n   max\n  </sub>\n </span>\n и\n <span class=\"sokr\" title=\"площадь под кривой «концентрация-время»\">\n  AUC\n </span>\n глимепирида при увеличении его дозы в комбинированных препаратах с фиксированными дозами с 1 до 2 мг при постоянной дозе метформина (500 мг) в составе этих препаратов.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Кроме этого не наблюдалось никаких значимых различий в отношении безопасности, включая профиль нежелательных эффектов, между пациентами, принимавшими препарат Амарил\n <sup>\n  ®\n </sup>\n M 1 мг/500 мг и пациентами, принимавшими препарат Амарил\n <sup>\n  ®\n </sup>\n M 2 мг/500 мг.\n</p>\n<div id=\"pokazaniya-preparata-amaril-m\">\n</div>\n",
    "Показания препарата Амарил® М": "<p class=\"OPIS_POLE\">\n <i>\n  Лечение сахарного диабета типа 2 (в дополнение к диете, физической нагрузке и снижению массы тела):\n </i>\n</p>\n<p class=\"Bullet\">\n в случае, когда  гликемический контроль не может быть достигнут с помощью сочетания диеты, физических нагрузок, снижения массы тела и монотерапии  глимепиридом или метформином;\n</p>\n<p class=\"Bullet\">\n при замене комбинированной терапии глимепиридом и метформином на прием одного комбинированного препарата.\n</p>\n<div id=\"protivopokazaniya\">\n</div>\n",
    "Противопоказания": "<p class=\"Bullet\">\n сахарный диабет типа 1;\n</p>\n<p class=\"Bullet\">\n диабетический кетоацидоз в анамнезе, диабетический кетоацидоз, диабетическая кома и прекома, острый или хронический метаболический ацидоз;\n</p>\n<p class=\"Bullet\">\n гиперчувствительность к производным сульфонилмочевины, сульфониламидным препаратам или бигуанидам, а также к любому из вспомогательных веществ препарата;\n</p>\n<p class=\"Bullet\">\n тяжелое нарушение функции печени (отсутствие опыта применения; таким пациентам для обеспечения адекватного гликемического контроля необходимо лечение инсулином);\n</p>\n<p class=\"Bullet\">\n пациенты на гемодиализе (отсутствие опыта применения);\n</p>\n<p class=\"Bullet\">\n почечная недостаточность и нарушение функции почек (концентрация креатинина в сыворотке крови: ≥1,5 мг/дл (135 мкмоль/л) у мужчин и ≥1,2 мг/дл (110 мкмоль/л) у женщин или снижение клиренса креатинина (повышенный риск развития лактатацидоза и других побочных эффектов метформина);\n</p>\n<p class=\"Bullet\">\n острые состояния, при которых возможно нарушение функции почек (дегидратация, тяжелые инфекции, шок, внутрисосудистое введение йодсодержащих контрастных веществ, см. раздел «Особые указания»);\n</p>\n<p class=\"Bullet\">\n острые и хронические заболевания, которые могут вызывать тканевую гипоксию (сердечная или дыхательная недостаточность, острый и подострый инфаркт миокарда, шок);\n</p>\n<p class=\"Bullet\">\n склонность к развитию лактатацидоза, лактатацидоз в анамнезе;\n</p>\n<p class=\"Bullet\">\n стрессовые ситуации (тяжелые травмы, ожоги, хирургические вмешательства, тяжелые инфекции с лихорадочным состоянием, септицемия);\n</p>\n<p class=\"Bullet\">\n истощение, голодание, соблюдение гипокалорийной диеты (менее 1000 кал/сут);\n</p>\n<p class=\"Bullet\">\n нарушение всасывания пищи и лекарственных препаратов в\n <span class=\"sokr\" title=\"желудочно-кишечный тракт\">\n  ЖКТ\n </span>\n (при кишечной непроходимости, парезе кишечника; диарее, рвоте);\n</p>\n<p class=\"Bullet\">\n нарушение всасывания пищи и\n <span class=\"sokr\" title=\"лекарственное средство\">\n  ЛС\n </span>\n в\n <span class=\"sokr\" title=\"желудочно-кишечный тракт\">\n  ЖКТ\n </span>\n (при кишечной непроходимости, парезе кишечника, диарее, рвоте);\n</p>\n<p class=\"Bullet\">\n хронический алкоголизм, острая алкогольная интоксикация;\n</p>\n<p class=\"Bullet\">\n дефицит лактазы, непереносимость галактозы, глюкозо-галактозная мальабсорбция;\n</p>\n<p class=\"Bullet\">\n беременность, планирование  беременности;\n</p>\n<p class=\"Bullet\">\n период грудного вскармливания;\n</p>\n<p class=\"Bullet\">\n детский и подростковый возраст до 18 лет (недостаточный опыт  клинического применения).\n</p>\n<p class=\"OPIS_POLE\">\n <i>\n  С осторожностью:\n </i>\n</p>\n<p class=\"Bullet\">\n при состояниях, при которых повышается риск развития гипогликемии (пациенты, не желающие или не способные (чаще всего пациенты пожилого возраста) сотрудничать с врачом; плохо питающиеся, нерегулярно принимающие пищу, пропускающие приемы пищи пациенты; при несоответствии между физической нагрузкой и потреблением углеводов; при изменении диеты; при употреблении напитков, содержащих этанол, особенно, в комбинации с пропусками приемов пищи; при нарушениях функции печени и почек; при некоторых некомпенсированных эндокринных расстройствах, таких как некоторые нарушения функции щитовидной железы, недостаточность гормонов передней доли гипофиза или коры надпочечников, оказывающих влияние на метаболизм углеводов или активацию механизмов, направленных на повышение концентрации глюкозы в крови при гипогликемии; при развитии интеркуррентных заболеваний во время лечения или при изменении образа жизни) (у таких пациентов необходим более тщательный контроль концентрации глюкозы в крови и признаков гипогликемии, им может потребоваться коррекция дозы глимепирида или всей гипогликемической терапии);\n</p>\n<p class=\"Bullet\">\n при одновременном применении некоторых лекарственных препаратов (см. «Взаимодействие»);\n</p>\n<p class=\"Bullet\">\n у пациентов пожилого возраста (у них часто имеется бессимптомное снижение функции почек), в ситуациях, когда может ухудшиться функция почек, таких как начало приема ими гипотензивных препаратов или диуретиков, а также\n <span class=\"sokr\" title=\"нестероидные противовоспалительные средства\">\n  НПВС\n </span>\n (повышенный риск развития лактатацидоза и других побочных эффектов метформина);\n</p>\n<p class=\"Bullet\">\n при выполнении тяжелой физической работы (возрастает опасность развития лактатацидоза при приеме метформина);\n</p>\n<p class=\"Bullet\">\n при стертости или отсутствии симптомов адренергической противогликемической регуляции в ответ на развивающуюся гипогликемию (у пациентов пожилого возраста, при нейропатии вегетативной нервной системы или при одновременно проводимой терапии бета-адреноблокаторами, клонидином, гуанетидином и другими симпатоликами) (у таких пациентов необходим более тщательный мониторинг концентрации глюкозы в крови);\n</p>\n<p class=\"Bullet\">\n при недостаточности глюкозо-6-фосфатдегидрогеназы (у таких пациентов при приеме производных сульфонилмочевины, возможно развитие гемолитической анемии, поэтому следует рассмотреть вопрос о применении у таких пациентов альтернативных гипогликемических препаратов, не являющихся производными сульфонилмочевины).\n</p>\n<div id=\"primenenie-pri-beremennosti-i-kormlenii-grud`yu\">\n</div>\n",
    "Применение при беременности и кормлении грудью": "<p class=\"OPIS_POLE\">\n <i>\n  Беременность.\n </i>\n Противопоказано при беременности из-за возможного неблагоприятного воздействия на внутриутробное развитие. Беременные женщины и женщины, планирующие беременность, должны сообщить об этом лечащему врачу. Во время беременности женщины с нарушениями углеводного обмена, некорректирующимися диетой и физическими нагрузками должны получать инсулинотерапию.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Лактация.\n </i>\n Во избежание попадания препарата с грудным молоком в организм ребенка, женщинам, кормящим грудью, нельзя принимать данный препарат. В случае необходимости больную следует перевести на инсулинотерапию либо прекратить грудное вскармливание.\n</p>\n<div id=\"pobochnye-dejstviya\">\n</div>\n",
    "Побочные действия": "<p class=\"OPIS_POLE\">\n <b>\n  <i>\n   Глимепирид\n  </i>\n </b>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Исходя из опыта применения глимепирида и известных данных о других производных сульфонилмочевины, возможно развитие перечисленных ниже побочных действий препарата.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны обмена веществ и режима питания:\n </i>\n развитие гипогликемии, которая может носить затяжной характер (как и при использовании других производных сульфонилмочевины). К симптомам развивающейся гипогликемии относятся: головная боль, острое чувство голода, тошнота, рвота, заторможенность, вялость,  нарушение сна, беспокойство,  агрессивность, снижение концентрации внимания, снижение бдительности, замедление психомоторных реакций, депрессия, спутанность сознания, нарушение речи, афазия, нарушение зрения, тремор, парезы, нарушение чувствительности, головокружение, беспомощность, потеря самоконтроля, делирий, судороги, сонливость и потеря сознания вплоть до комы, поверхностное дыхание, брадикардия. Кроме того, могут отмечаться признаки развития адренергической реакции на гипогликемию: повышенное потоотделение, липкость кожных покровов, повышенная тревожность, тахикардия, повышение\n <span class=\"sokr\" title=\"артериальное давление\">\n  АД\n </span>\n ,  ощущение усиленного сердцебиения, стенокардия и аритмия. Клиническая картина приступа  тяжелой гипогликемии может напоминать острое нарушение мозгового кровообращения. Симптомы почти всегда разрешаются после устранения гликемии.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны органа зрения:\n </i>\n ухудшение зрения (особенно в начале лечения из-за колебания концентрации глюкозы в крови).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны органов\n  <span class=\"sokr\" title=\"желудочно-кишечный тракт\">\n   ЖКТ\n  </span>\n  :\n </i>\n тошнота, рвота, чувство переполнения желудка, боль в животе и диарея.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны печени и желчевыводящих путей:\n </i>\n повышение активности печеночных ферментов и нарушение функции печени (например холестаз и желтуха), а также гепатит, который может прогрессировать до печеночной недостаточности.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны системы крови и лимфатической системы:\n </i>\n тромбоцитопения; в отдельных случаях — лейкопения, гемолитическая анемия или эритроцитопения, гранулоцитопения, агранулоцитоз или панцитопения. Необходим тщательный контроль состояния больного, поскольку во время лечения препаратами сульфонилмочевины были зарегистрированы случаи апластической анемии и панцитопении. При возникновении этих явлений прием препарата следует прекратить и начать соответствующее лечение.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны иммунной системы:\n </i>\n аллергические или псевдоаллергические реакции (например зуд, крапивница или высыпания). Такие реакции почти всегда протекают в легкой форме, но могут переходить в тяжелую форму, с одышкой или понижением\n <span class=\"sokr\" title=\"артериальное давление\">\n  АД\n </span>\n ,  вплоть до развития анафилактического шока. При возникновении крапивницы следует немедленно обратиться к врачу. Возможна перекрестная аллергия с другими производными сульфонилмочевины, сульфаниламидами или подобными веществами. Аллергический васкулит.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Прочие:\n </i>\n фотосенсибилизация, гипонатриемия.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <b>\n  <i>\n   Метформин\n  </i>\n </b>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны обмена веществ и питания:\n </i>\n лактоацидоз (см. «Особые указания»), гипогликемия.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны органов\n  <span class=\"sokr\" title=\"желудочно-кишечный тракт\">\n   ЖКТ\n  </span>\n  :\n </i>\n диарея, тошнота, боли в животе, рвота, повышенное газообразование, отсутствие аппетита — самые частые реакции при монотерапии метформином. Эти симптомы встречаются почти на 30% чаще, чем у пациентов, принимавших плацебо, особенно в начале лечения. Эти симптомы преимущественно являются транзиторными и проходят самостоятельно. В отдельных случаях может быть полезным временное снижение дозы. Во время клинических исследований метформин был отменен у почти 4% больных из-за возникновения реакций со стороны\n <span class=\"sokr\" title=\"желудочно-кишечный тракт\">\n  ЖКТ\n </span>\n .\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Поскольку развитие симптомов со стороны\n <span class=\"sokr\" title=\"желудочно-кишечный тракт\">\n  ЖКТ\n </span>\n в начале лечения было дозозависимым, их проявления можно уменьшить путем постепенного повышения дозы и приема препарата во время еды.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Поскольку диарея и/или рвота могут привести к  дегидратации и преренальной почечной недостаточности, при их появлении прием препарата следует временно прекратить.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В начале лечения метформином примерно у 3% больных возможно появление неприятного или металлического вкуса во рту, который обычно проходит самостоятельно.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны кожи:\n </i>\n эритема, зуд, сыпь.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны системы крови и лимфатической системы:\n </i>\n анемия, лейкоцитопения или тромбоцитопения. Примерно  у 9% больных, которые получали монотерапию препаратом Амарил\n <sup>\n  ®\n </sup>\n М, и у 6% пациентов, которые получали лечение метформином или метформином/препаратом из группы сульфонилмочевины, имеет место  бессимптомное снижение уровня витамина В\n <sub>\n  12\n </sub>\n в плазме крови (уровень фолиевой кислоты в плазме крови существенно не снижался). Несмотря на это, во время приема препарата Амарил\n <sup>\n  ®\n </sup>\n М была зарегистрирована только мегалобластная анемия, повышения частоты случаев нейропатии не выявлено. Следовательно, необходимо проводить соответствующий  контроль уровня витамина В\n <sub>\n  12\n </sub>\n в плазме крови (может потребоваться периодическое парентеральное введение витамина В\n <sub>\n  12\n </sub>\n ).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны печени:\n </i>\n нарушение функции печени.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n О всех случаях возникновения вышеуказанных побочных реакций или других нежелательных реакций пациент должен незамедлительно сообщить врачу. В связи с тем, что некоторые нежелательные реакции,\n <span class=\"sokr\" title=\"в том числе\">\n  в т.ч.\n </span>\n гипогликемия, гематологические нарушения, тяжелые аллергические и псевдоаллергические реакции и печеночная недостаточность могут угрожать жизни пациента, при их развитии больному следует незамедлительно сообщить о них врачу и прекратить дальнейший прием препарата до получения инструкций от врача. Неожиданных побочных реакций на Амарил\n <sup>\n  ®\n </sup>\n М, за исключением уже известных реакций на глимепирид и метформин, во время клинических исследований I фазы и открытых исследований III фазы не наблюдалось.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <b>\n  <i>\n   Глимепирид + метформин\n  </i>\n </b>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Прием комбинации этих двух препаратов, как в виде свободной комбинации, составленной из отдельных препаратов глимепирида и метформина, так и в виде комбинированного препарата с фиксированными дозами глимепирида и метформина, ассоциируется с такими же характеристиками безопасности, что и применение каждого из этих препаратов в отдельности.\n</p>\n<div id=\"vzaimodejstvie\">\n</div>\n",
    "Взаимодействие": "<p class=\"OPIS_POLE\">\n <i>\n  <b>\n   Глимепирид\n  </b>\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Если больному, который принимает глимепирид, одновременно назначают или отменяют другие лекарственные средства возможно как нежелательное усиление, так и ослабление гипогликемического действия глимепирида. Исходя из опыта применения глимепирида и других производных сульфонилмочевины, необходимо учитывать перечисленные ниже лекарственные взаимодействия.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  С препаратами, являющимися индукторами или ингибиторами\n  <span class=\"sokr\" title=\"изофермент цитохрома P450\">\n   CYP2C9\n  </span>\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Глимепирид метаболизируется с помощью цитохрома P450\n <span class=\"sokr\" title=\"изофермент цитохрома P450\">\n  <span class=\"sokr\" title=\"изофермент цитохрома P450\">\n   CYP2C9\n  </span>\n </span>\n .  Известно, что на его метаболизм влияет одновременное применение индукторов\n <span class=\"sokr\" title=\"изофермент цитохрома P450\">\n  <span class=\"sokr\" title=\"изофермент цитохрома P450\">\n   CYP2C9\n  </span>\n </span>\n ,  например рифампицина (риск уменьшения гипогликемического действия глимепирида при одновременном применении с индукторами\n <span class=\"sokr\" title=\"изофермент цитохрома P450\">\n  <span class=\"sokr\" title=\"изофермент цитохрома P450\">\n   CYP2C9\n  </span>\n </span>\n и увеличение риска развития гипогликемии в случае отмены индукторов\n <span class=\"sokr\" title=\"изофермент цитохрома P450\">\n  <span class=\"sokr\" title=\"изофермент цитохрома P450\">\n   CYP2C9\n  </span>\n </span>\n без коррекции дозы глимепирида) и ингибиторов\n <span class=\"sokr\" title=\"изофермент цитохрома P450\">\n  <span class=\"sokr\" title=\"изофермент цитохрома P450\">\n   CYP2C9\n  </span>\n </span>\n ,  например флуконазола (повышение риска развития гипогликемии и побочных эффектов глимепирида при его одновременном приеме с этими препаратами и риск уменьшения гипогликемического действия глимепирида при отмене ингибиторов\n <span class=\"sokr\" title=\"изофермент цитохрома P450\">\n  <span class=\"sokr\" title=\"изофермент цитохрома P450\">\n   CYP2C9\n  </span>\n </span>\n без коррекции дозы глимепирида).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  С лекарственными средствами, усиливающими гипогликемический эффект\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Инсулин и пероральные гипогликемические средства, ингибиторы\n <span class=\"sokr\" title=\"ангиотензинпревращающий фермент\">\n  АПФ\n </span>\n ,  аллопуринол, анаболические стероиды, мужские половые гормоны, хлорамфеникол, кумариновые антикоагулянты, циклофосфамид, дизопирамид, фенфлурамин, фенирамидол, фибраты, флуоксетин, гуанетидин, ифосфамид, ингибиторы\n <span class=\"sokr\" title=\"моноаминоксидаза\">\n  МАО\n </span>\n ,  миконазол, флуконазол,  аминосалициловая кислота, пентоксифиллин (при парентеральном введении в высоких дозах), фенилбутазон, пробенецид, противомикробные средства группы хинолонов, салицилаты, сульфинпиразон, производные сульфонамида, тетрациклины, тритоквалин, трофосфамид, азапропазон, оксифенбутазон.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Повышается риск развития гипогликемии при одновременном применении вышеперечисленных лекарственных средств с глимепиридом и риск ухудшения гликемического контроля при их отмене без коррекции дозы глимепирида.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  С лекарственными средствами, снижающими гипогликемический эффект\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Ацетазоламид, барбитураты,\n <span class=\"sokr\" title=\"глюкокортикостероиды\">\n  ГКС\n </span>\n ,  диазоксид, мочегонные средства, эпинефрин или симпатомиметики, глюкагон, слабительные средства (при продолжительном применении), никотиновая кислота (в высоких дозах), эстрогены, прогестогены, фенотиазины, фенитоин, рифампицин, гормоны щитовидной железы.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Повышается риск ухудшения гликемического контроля при совместном применении глимепирида с перечисленными препаратами и риск гипогликемии в случае их отмены без коррекции дозы глимепирида.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  С лекарственными средствами, которые могут как усиливать, так и снижать гипогликемический эффект\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Блокаторы гистаминовых Н\n <sub>\n  2\n </sub>\n -рецепторов, клонидин и резерпин.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При одновременном применении возможно как усиление, так и уменьшение гипогликемического эффекта глимепирида. Необходим тщательный мониторинг концентрации глюкозы в крови.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  С бета-адреноблокаторами\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Бета-адреноблокаторы, клонидин, гуанетидин и резерпин в результате блокирования реакций симпатической нервной системы в ответ на гипогликемию могут делать развитие гипогликемии более незаметным для пациента и врача и тем самым повышать риск ее возникновения.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  С симпатолитическими средствами\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Они способны уменьшать или блокировать реакции симпатической нервной системы в ответ на гипогликемию, что может сделать развитие гипогликемии более незаметным для пациента и врача и тем самым повышать риск ее возникновения.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  С этанолом\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Острое и хроническое употребление этанола может непредсказуемо либо ослаблять, либо усиливать гипогликемический эффект глимепирида.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  С непрямыми антикоагулянтами, производными кумарина\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Глимепирид может, как усиливать, так и уменьшать эффекты непрямых антикоагулянтов, производных кумарина.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <b>\n  <i>\n   Метформин\n  </i>\n </b>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Нерекомендуемые  комбинации\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  С этанолом\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При острой алкогольной интоксикации увеличивается риск развития лактатацидоза, особенно в случае пропуска или недостаточного приема пищи, наличия печеночной недостаточности. Следует избегать приема алкоголя (этанола) и содержащих этанол препаратов\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  С йодсодержащими контрастными веществами\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Внутрисосудистое введение йодсодержащих контрастных препаратов может приводить к развитию почечной недостаточности, что в свою очередь может привести к  накоплению метформина и увеличению риска развития лактатацидоза. Прием метформина следует прекратить до исследования или во время исследования и не возобновлять в течение 48 ч  после него; возобновление приема метформина возможно только после исследования и получения нормальных показателей функции почек (см. «Особые указания»).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  С антибиотиками, обладающими выраженным нефротоксическим эффектом (гентамицин)\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Увеличение риска развития лактатацидоза (см. «Особые указания»).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Сочетания препаратов с метформином, которые требуют соблюдения осторожности\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  С\n  <span class=\"sokr\" title=\"глюкокортикостероиды\">\n   ГКС\n  </span>\n  (системными и для местного применения), бета\n  <sub>\n   2\n  </sub>\n  -адреностимуляторами и диуретиками, имеющими внутреннюю гипергликемическую активность.\n </i>\n Следует проинформировать пациента о необходимости проведения более частого мониторинга утренней концентрации глюкозы в крови, особенно в начале комбинированной терапии. Может потребоваться коррекция доз гипогликемической терапии во время применения или после отмены вышеуказанных препаратов.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  С ингибиторами АПФ\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Ингибиторы\n <span class=\"sokr\" title=\"ангиотензинпревращающий фермент\">\n  АПФ\n </span>\n могут уменьшать концентрацию глюкозы в крови. Может потребоваться коррекция доз гипогликемической терапии во время применения или после отмены ингибиторов\n <span class=\"sokr\" title=\"ангиотензинпревращающий фермент\">\n  АПФ\n </span>\n .\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  С препаратами, усиливающими гипогликемическое действие метформина: инсулин, препараты сульфонилмочевины, анаболические стероиды, гуанетидин, салицилаты (ацетилсалициловая кислота и т.д.), бета-адреноблокаторы (пропранолол и др.), ингибиторы МАО\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В случае одновременного применения этих препаратов с метформином необходимы тщательное наблюдение за пациентом и контроль концентрации глюкозы в крови, т.к. возможно усиление гипогликемического действия глимепирида.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  С препаратами, ослабляющими гипогликемическое действие метформина: эпинефрин,\n  <span class=\"sokr\" title=\"глюкокортикостероиды\">\n   ГКС\n  </span>\n  ,  гормоны щитовидной железы, эстрогены, пиразинамид, изониазид, никотиновая кислота, фенотиазины, тиазидные диуретики и диуретики других групп, пероральные контрацептивы, фенитоин, симпатомиметики, блокаторы «медленных» кальциевых каналов\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В случае одновременного применения этих препаратов с метформином необходимы тщательное наблюдение за пациентом и контроль концентрации глюкозы в крови, т.к. возможно ослабление гипогликемического действия.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Взаимодействия, которые следует принимать во внимание\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  С фуросемидом\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В клиническом исследовании по взаимодействию метформина и фуросемида при их однократном приеме на здоровых добровольцах было показано, что одновременное применение этих препаратов влияет на их фармакокинетические показатели. Фуросемид увеличивал\n <span class=\"sokr\" title=\"максимальная концентрация\">\n  C\n  <sub>\n   max\n  </sub>\n </span>\n метформина в плазме крови на 22%, а АUС — на 15% без каких-либо существенных изменений почечного клиренса метформина. При применении с метформином\n <span class=\"sokr\" title=\"максимальная концентрация\">\n  C\n  <sub>\n   max\n  </sub>\n </span>\n и АUС фуросемида снижались на 31 и 12%, соответственно, по сравнению с монотерапией фуросемидом, а период окончательного полувыведения снизился на 32% без каких-либо существенных изменений  почечного клиренса фуросемида. Информация о взаимодействии метформина и фуросемида при длительном применении отсутствует.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  С нифедипином\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В клиническом исследовании взаимодействий  метформина и нифедипина при их однократном приеме у здоровых добровольцев было показано, что одновременное применение нифедипина повышает\n <span class=\"sokr\" title=\"максимальная концентрация\">\n  C\n  <sub>\n   max\n  </sub>\n </span>\n и АUС метформина в плазме крови на 20 и 9%, соответственно, а также повышает количество метформина, выделяющееся  почками. Метформин оказывал минимальный эффект на фармакокинетику нифедипина.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  С катионными препаратами (амилорид, дигоксин, морфин, прокаинамид, хинидин, хинин, ранитидин, триамтерен, триметоприм и ванкомицин)\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Катионные препараты, выводящиеся с помощью канальцевой секреции в почках, теоретически способны взаимодействовать с метформином в результате конкуренции за общую канальцевую транспортную систему. Такое взаимодействие между метформином и пероральным циметидином наблюдали у здоровых добровольцев в клинических исследованиях взаимодействия метформина и циметидина при однократном и многократном применении, где отмечалось 60%-ное увеличение максимальной плазменной концентрации и общей концентрации метформина в крови и 40%-ное увеличение плазменного и общего АUС метформина. При однократном приеме изменений в периоде полувыведения не было. Метформин не влиял на фармакокинетику циметидина. Несмотря на то, что такие взаимодействия остаются чисто теоретическими (за исключением циметидина), следует обеспечить тщательный мониторинг пациентов и проводить коррекцию дозы метформина и/или взаимодействующего с ним лекарственного препарата в случае одновременного приема катионных препаратов, выводящихся из организма секреторной системой проксимальных канальцев почек.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  С пропранололом, ибупрофеном\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n У здоровых добровольцев в исследованиях по однократному приему метформина и пропранолола, а также метформина и ибупрофена не наблюдалось изменений их фармакокинетических показателей.\n</p>\n<div id=\"sposob-primeneniya-i-dozy\">\n</div>\n",
    "Способ применения и дозы": "<p class=\"OPIS_POLE\">\n Как правило, доза препарата Амарил\n <sup>\n  ®\n </sup>\n М должна определяться целевой концентрацией глюкозы в крови пациента. Следует применять наименьшую дозу, достаточную для достижения необходимого метаболического контроля.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Во время лечения препаратом Амарил\n <sup>\n  ®\n </sup>\n M необходимо регулярно определять концентрацию глюкозы в крови и моче. Кроме этого, рекомендуется регулярный контроль процентного содержания гликозилированного гемоглобина в крови.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Неправильный прием препарата, например пропуск приема очередной дозы, никогда не должен восполняться путем последующего приема более высокой дозы.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Действия пациента при ошибках при приеме препарата (в частности при пропуске приема очередной дозы или при пропуске приема пищи), или в ситуациях, когда нет возможности принять препарат, должны обговариваться пациентом и врачом заблаговременно.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Так как улучшение метаболического контроля ассоциируется с повышением чувствительности тканей к инсулину, то в ходе лечения препаратом Амарил\n <sup>\n  ®\n </sup>\n М может уменьшиться потребность в глимепириде. Для того, чтобы избежать развития гипогликемии необходимо своевременно снижать дозы или прекращать прием препарата Амарил\n <sup>\n  ®\n </sup>\n М.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Препарат следует  принимать 1 или 2 раза в сутки во время приема пищи.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Максимальная доза метформина на один прием составляет 1000 мг.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Максимальная суточная доза: для глимепирида — 8 мг, для метформина — 2000 мг.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Только у небольшого количества пациентов более эффективна суточная доза глимепирида более 6 мг.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Для того, чтобы избежать развития гипогликемии, начальная доза препарата Амарил\n <sup>\n  ®\n </sup>\n М не должна превышать суточные дозы глимепирида и метформина, которые уже принимает пациент. При переводе пациентов с приема комбинации отдельных препаратов глимепирида и метформина на препарат Амарил\n <sup>\n  ®\n </sup>\n М его доза определяется на основании уже принимаемых доз глимепирида и метформина в виде отдельных препаратов.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При необходимости увеличения дозы суточная доза препарата Амарил\n <sup>\n  ®\n </sup>\n М должна титроваться с шагом только в 1 табл. препарата Амарил\n <sup>\n  ®\n </sup>\n М 1 мг/250 мг или 1/2 табл. препарата Амарил\n <sup>\n  ®\n </sup>\n М 2 мг/500 мг.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Продолжительность лечения.\n </i>\n Обычно лечение препаратом Амарил\n <sup>\n  ®\n </sup>\n М проводится длительно.\n</p>\n<div id=\"osobye-ukazaniya\">\n</div>\n",
    "Особые указания": "<p class=\"OPIS_POLE\">\n <i>\n  Лактатацидоз\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Лактатацидоз является редким, но тяжелым (с высокой смертностью при отсутствии надлежащего лечения) метаболическим осложнением, которое развивается в результате накопления метформина во время лечения. Случаи лактатацидоза при приеме метформина наблюдались, главным образом, у пациентов с сахарным диабетом с выраженной почечной недостаточностью. Частота развития лактатацидоза может и должна быть снижена за счет оценки наличия у пациентов других ассоциированных факторов риска развития лактатацидоза, таких как плохо контролируемый сахарный диабет, кетоацидоз, длительное голодание, интенсивное употребление напитков, содержащих этанол, печеночная недостаточность и состояния, сопровождающиеся гипоксией тканей.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Диагноз лактатацидоза\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Лактатацидоз характеризуется ацидотической одышкой, болями в животе и гипотермией, с последующим развитием комы. Диагностическими лабораторными проявлениями являются повышение концентрации лактата в крови (&gt;5 ммоль/л), снижение рН крови, нарушение водно-электролитного баланса с увеличением дефицита анионов и отношения лактат/пируват. В случаях, когда причиной лактатацидоза является метформин, плазменная концентрация метформина, как правило, составляет &gt;5 мкг/мл. При подозрении на развитие лактатацидоза прием метформина должен быть немедленно прекращен, и пациент должен быть немедленно госпитализирован.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Частота зарегистрированных случаев лактатацидоза у пациентов, принимающих метформин, очень низкая (около 0,03 случаев/1000 пациенто-лет).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Зарегистрированные случаи встречались, главным образом, у пациентов сахарным диабетом с выраженной почечной недостаточностью,\n <span class=\"sokr\" title=\"в том числе\">\n  в т.ч.\n </span>\n , с врожденными заболеваниями почек и гипоперфузией почек, часто при наличии многочисленных сопутствующих состояний, требующих медикаментозного и хирургического лечения.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Риск развития лактатацидоза возрастает по мере выраженности нарушений функции почек и с возрастом. Вероятность лактатацидоза при приеме метформина можно значительно снизить при регулярном контроле почечной функции и применении минимальных эффективных доз метформина. По этой же причине при состояниях, сопряженных с гипоксемией или дегидратацией, необходимо избегать приема данного лекарственного препарата.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Как правило, в связи с тем, что нарушение функции печени может значительно ограничить выведение лактата, следует избегать применения данного препарата пациентам с клиническими или лабораторными признаками заболеваний печени.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Кроме того, прием препарата следует временно прекратить перед проведением рентгеновских исследований с внутрисосудистым введением йодсодержащих контрастных веществ и перед хирургическими вмешательствами.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Часто лактатацидоз развивается постепенно и проявляется только неспецифическими симптомами, такими как плохое самочувствие, миалгия, нарушения дыхания, нарастающая сонливость и неспецифические нарушения со стороны\n <span class=\"sokr\" title=\"желудочно-кишечный тракт\">\n  ЖКТ\n </span>\n .  При более выраженном ацидозе возможно развитие гипотермии, снижения\n <span class=\"sokr\" title=\"артериальное давление\">\n  АД\n </span>\n и резистентной брадиаритмии. Как пациент, так и лечащий врач должны знать, насколько важными могут оказаться эти симптомы. Следует проинструктировать пациента, чтобы он в случае возникновения таких симптомов немедленно поставил в известность врача. Для уточнения диагноза лактатацидоза необходимо провести определение концентрации электролитов и кетонов в крови, концентрации глюкозы в крови, рН крови, концентрации лактата и метформина в крови. Плазменная концентрация лактата в венозной крови натощак, превышающая верхний предел нормы, но ниже 5 ммоль/л у пациентов, принимающих метформин, не обязательно указывает на лактатацидоз, ее повышение может быть объяснено другими механизмами, такими как плохо контролируемый сахарный диабет или ожирение, интенсивная физическая нагрузка или технические погрешности при заборе крови на анализ.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Следует предположить наличие лактатацидоза у пациента с сахарным диабетом с метаболическим ацидозом при отсутствии кетоацидоза (кетонурии и кетонемии).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Лактатацидоз является критическим состоянием, требующим стационарного лечения. В случае лактатацидоза следует немедленно отменить прием данного препарата и приступить к общим поддерживающим мерам. В связи с тем, что метформин удаляется из крови с помощью гемодиализа с клиренсом до 170 мл/мин, рекомендуется, при условии отсутствия гемодинамических нарушений, немедленное проведение гемодиализа для выведения накопившегося метформина и лактата. Такие меры часто приводят к быстрому исчезновению симптомов и выздоровлению.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Контроль эффективности лечения\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Эффективность любой гипогликемической терапии следует контролировать путем периодического контроля концентрации глюкозы и гликозилированного гемоглобина в крови. Целью лечения является нормализация этих показателей. Концентрация гликозилированного гемоглобина позволяет проводить оценку гликемического контроля.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Гипогликемия\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n На первой неделе лечения необходим тщательный мониторинг из-за риска развития гипогликемии, особенно при повышенном риске ее развития (пациенты, не нежелающие или неспособные следовать рекомендациям врача, чаще всего пациенты пожилого возраста; при плохом питании, нерегулярных приемах пищи, при пропусках приемов пищи; при несоответствии между физической нагрузкой и потреблением углеводов; при изменениях в диете, при потреблении этанола особенно в комбинации с пропуском приемов пищи; при нарушении функции почек; при тяжелых нарушениях функции печени; при передозировке препарата Амарил\n <sup>\n  ®\n </sup>\n М; при некоторых некомпенсированных нарушениях эндокринной системы (например некоторые нарушения функции щитовидной железы и недостаточность гормонов передней доли гипофиза или коры надпочечников; при одновременном применении некоторых других лекарственных препаратов, влияющих на углеводный обмен (см. «Взаимодействие»).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В таких случаях необходим тщательный мониторинг концентрации  глюкозы в крови. Пациент должен сообщать врачу об этих факторах риска и о симптомах гипогликемии, если таковые имеют место. При наличии факторов риска гипогликемии может потребоваться коррекция дозы данного препарата либо всей терапии. Такой подход используется всяких раз, когда во время терапии развивается какое-либо заболевание или происходит изменение образа жизни пациента. Симптомы гипогликемии, отражающие адренергическую противогипогликемическую регуляцию в ответ на развивающуюся гипогликемию (см. «Побочные действия»), могут быть менее выраженными или вообще отсутствовать, если гипогликемия развивается постепенно, а также у пациентов пожилого возраста, при нейропатии вегетативной нервной системы или при одновременно проводимой терапии бета-адреноблокаторами, клонидином, гуанетидином и другими симпатолитиками.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Почти всегда гипогликемию можно быстро купировать с помощью немедленного приема углеводов (глюкозы или сахара, например, кусок сахара, фруктовый сок, содержащий сахар, чай с сахаром и т.д.). С этой целью пациент должен носить при себе, по крайней мере, не менее 20 г сахара. Ему может потребоваться помощь окружающих во избежание осложнений. Заменители сахара неэффективны.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n По опыту применения других препаратов сульфонилмочевины известно, что, несмотря на начальную действенность предпринятых контрмер, гипогликемия может повториться. Следовательно, пациенты должны оставаться под тщательным наблюдением. Развитие тяжелой гипогликемии требует незамедлительного лечения и врачебного наблюдения, в некоторых случаях — стационарного лечения.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Общие указания\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Необходимо поддерживать целевую гликемию с помощью комплексных мер: соблюдения диеты и выполнения физических упражнений, снижения массы тела, а если необходимо, то и регулярного приема гипогликемических препаратов. Пациентов следует информировать о важности соблюдения диетических предписаний и проведения регулярных физических упражнений.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n К клиническим симптомам неадекватно регулируемой гликемии в крови относятся олигурия, жажда, патологически сильная жажда, сухая кожа и другие.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Если лечение пациенту проводит не лечащий врач (например госпитализация, несчастный случай, необходимость в визите к врачу в выходной день и т.д.), пациент должен поставить его в известность о заболевании сахарным диабетом и о проводимом лечении.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В стрессовых ситуациях (например травма, хирургическое вмешательство, инфекционное заболевание с температурой) гликемический контроль может нарушиться, а для обеспечения необходимого метаболического контроля может потребоваться временный переход на инсулинотерапию.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Мониторинг функции почек\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Известно, что метформин выводится, главным образом, почками. При  нарушении функции почек увеличивается риск кумуляции метформина и развития лактатацидоза. Следовательно, при концентрации креатинина в сыворотке крови, превышающей верхний возрастной предел нормы, принимать данный препарат не рекомендуется. Для пациентов пожилого возраста необходимо тщательное титрование дозы метформина, чтобы подобрать минимальную эффективную дозу, т.к. с возрастом функция почек снижается. Функцию почек у пациентов пожилого возраста следует регулярно контролировать, и, как правило, не следует повышать дозу метформина до его максимальной суточной дозы.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Одновременный прием других лекарственных препаратов может влиять на функцию почек или на выведение метформина или вызвать значительные изменения гемодинамики.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Рентгенологические исследования с внутрисосудистым введением йодсодержащих контрастных веществ (например внутривенная урография, внутривенная холангиография, ангиография и компьютерная томография (КТ) с применением контрастного вещества): контрастные внутривенные йодсодержащие вещества, предназначенные для проведения исследований, могут вызвать острое нарушение функции почек, их применение ассоциируется с развитием лактатацидоза у пациентов, принимающих метформин (см. «Противопоказания»).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Следовательно, если планируется проведение такого исследования, Амарил\n <sup>\n  ®\n </sup>\n М необходимо отменить до проведения процедуры и не возобновлять его прием в последующие после процедуры 48 ч. Возобновить лечение этим препаратом можно только после контроля и получения нормальных показателей почечной функции.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Состояния, при которых возможно развитие гипоксии\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Коллапс или шок любого происхождения, острая сердечная недостаточность, острый инфаркт миокарда и другие состояния, характеризующиеся гипоксемией и гипоксией тканей, могут также вызывать преренальную почечную недостаточность и увеличивать риск развития лактатацидоза. Если у пациентов, принимающих данный препарат, возникнут такие состояния, следует немедленно отменить препарат.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Хирургические вмешательства\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При любом плановом хирургическом вмешательстве необходимо за 48 ч прекратить терапию данным препаратом (за исключением небольших процедур, не требующих ограничений в приеме пищи и жидкости), терапию нельзя возобновлять до тех пор, пока не восстановится пероральный прием пищи и почечная функция не будет признана нормальной.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Прием алкоголя (напитков, содержащих этанол)\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Известно, что этанол усиливает действие метформина на метаболизм лактата. Следовательно, следует предостерегать пациентов от потребления напитков, содержащих этанол, во время приема данного препарата.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Нарушение функции печени\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Поскольку в некоторых случаях нарушению функции  печени сопутствовал лактатацидоз, то, как правило, пациентам с клиническими или лабораторными признаками поражения печени следует избегать применения данного препарата.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Изменение в клиническом состоянии пациента с ранее контролируемым сахарным диабетом\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Пациент сахарным диабетом, ранее хорошо контролируемым приемом метформина, подлежит немедленному обследованию, особенно при нечетко и плохо распознанном заболевании, для исключения кетоацидоза и лактатацидоза. В исследование должно включаться: определение электролитов и кетоновых тел сыворотки крови, концентрация глюкозы в крови и, если необходимо, рН крови, концентрации в крови лактата, пирувата и метформина. В случае наличия любой из форм ацидоза данный препарат следует немедленно отменить и назначить другие препараты для поддержания гликемического контроля.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Информация для пациентов\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Следует проинформировать пациентов о возможном риске и о достоинствах данного препарата, а также об альтернативных способах лечения. Необходимо также хорошо разъяснить всю важность соблюдения указаний по диете, выполнения регулярной физической нагрузки и регулярного контроля концентрации глюкозы в крови, гликозилированного гемоглобина, функции почек и гематологических показателей, а также о риске развития гипогликемии, о ее симптомах и лечении, а также о состояниях, предрасполагающих к ее развитию.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Концентрация  витамина В\n  <sub>\n   12\n  </sub>\n  в крови\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Снижение концентрации витамина В\n <sub>\n  12\n </sub>\n в сыворотке крови ниже нормы при отсутствии клинических проявлений наблюдалось, примерно, у 7% пациентов, принимавших Амарил\n <sup>\n  ®\n </sup>\n М, тем не менее, оно очень редко сопровождается анемией и при отмене данного препарата или при введении витамина В\n <sub>\n  12\n </sub>\n быстро было обратимо. Некоторые люди (с недостаточным потреблением или усвоением витамина В\n <sub>\n  12\n </sub>\n ) предрасположены к снижению концентрации витамина В\n <sub>\n  12\n </sub>\n . Для таких пациентов может быть полезно регулярное, каждые 2–3 года определение в сыворотке крови концентрации витамина В\n <sub>\n  12\n </sub>\n .\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Лабораторный контроль безопасности лечения\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Следует периодически контролировать гематологические показатели (гемоглобин или гематокрит, количество эритроцитов) и показатели функции почек (концентрация креатинина сыворотке крови) не менее одного раза в год у пациентов с нормальной функцией почек, и как минимум 2–4 раза в год у пациентов с концентрацией креатинина сыворотке крови на верхней границе нормы и у пациентов пожилого возраста. При необходимости пациенту показано соответствующее обследование и лечение любых, явных патологических изменений. Несмотря на то, что при приеме метформина развитие мегалобластной анемии наблюдали редко, при подозрении на нее следует провести обследование для исключения дефицита витамина В\n <sub>\n  12\n </sub>\n .\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Влияние на способность управлять транспортными средствами или другими механизмами.\n </i>\n Скорость реакций пациента могут ухудшаться в результате гипогликемии и гипергликемии, особенно, в начале лечения или после изменений в лечении, или при нерегулярном приеме препарата. Это может повлиять на способности, необходимые для управления автотранспортными средствами и другими  механизмами. Следует предупреждать пациентов о необходимости соблюдать осторожность при управлении автотранспортными средствами, особенно в случае склонности к развитию гипогликемии и/или уменьшения выраженности ее предвестников.\n</p>\n<div id=\"forma-vypuska\">\n</div>\n",
    "Форма выпуска": "<p class=\"OPIS_POLE\">\n <i>\n  Таблетки, покрытые пленочной оболочкой, 1 мг + 250 мг и 2 мг + 500 мг.\n </i>\n По 10 табл. в ПВХ/алюминиевый блистер.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n По 3 блистера помещают в картонную пачку.\n</p>\n<div id=\"proizvoditel`\">\n</div>\n",
    "Производитель": "<p class=\"OPIS_POLE\">\n Хэндок Фармасьютикалс Ко., Лтд.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Ымсон, Корея.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Претензии потребителей направлять по адресу: 125009, Москва, ул. Тверская, 22.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Тел.: (495) 721-14-00; факс: (495) 721-14-11.\n</p>\n<div id=\"usloviya-otpuska-iz-aptek\">\n</div>\n",
    "Условия отпуска из аптек": "<p class=\"OPIS_POLE\">\n По рецепту.\n</p>\n<div id=\"usloviya-xraneniya-preparata-amaril-m\">\n</div>\n",
    "Условия хранения препарата Амарил® М": "<p class=\"OPIS_POLE\">\n <i>\n  Хранить в недоступном для детей месте.\n </i>\n</p>\n<div id=\"srok-godnosti-preparata-amaril-m\">\n</div>\n",
    "Срок годности препарата Амарил® М": "<p>\n Не применять по истечении срока годности, указанного на упаковке.\n</p>\n<div>\n</div>\n",
    "id_disease": [
        2067
    ],
    "id": 47620
}