{
    "Название": "Ксеналтен® ",
    "_before": "<div class=\"drug__date\">\n Последняя актуализация описания производителем\n <b>\n  20.11.2014\n </b>\n</div>\n<div id=\"beforefv\">\n</div>\n<div class=\"drug__item drug__item--closed\" id=\"packing-header\">\n Фильтруемый  список\n</div>\n<div class=\"tw\">\n <div id=\"preplist_aurora\" style=\"display: none;\" tnid=\"49894\">\n </div>\n</div>\n<div class=\"preview\">\n <a href=\"//www.rlsnet.ru/prep_index_id_319743.htm\">\n  <img alt=\"Ксеналтен&lt;sup&gt;®&lt;/sup&gt;\" class=\"preview\" src=\"/images/prep/preview/4127.jpg\"/>\n </a>\n <div class=\"iiidproddate\">\n  20.11.2014\n </div>\n</div>\n<div style=\"clear: both;\">\n</div>\n<div id=\"dejstvuyushhee-veshhestvo\">\n</div>\n",
    "Действующее вещество:": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mnn_index_id_2692.htm\">\n Орлистат* (Orlistat*)\n</a>\n<div class=\"link-pharm-block\">\n</div>\n<div id=\"atx\">\n</div>\n",
    "АТХ": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/atc_index_id_189.htm\">\n A08AB01 Орлистат\n</a>\n<div id=\"farmakologicheskaya-gruppa\">\n</div>\n",
    "Фармакологическая группа": "<ul class=\"drug__list\">\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/fg_index_id_306.htm\">\n   Ингибитор липаз желудочно-кишечного тракта\n   <span class=\"fgrls\">\n    [Другие гиполипидемические средства]\n   </span>\n  </a>\n </li>\n</ul>\n<div id=\"nozologicheskaya-klassifikaciya-mkb-\">\n</div>\n",
    "Нозологическая классификация (МКБ-10)": "<ul class=\"drug__list\">\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mkb_index_id_2246.htm\">\n   E66 Ожирение\n  </a>\n </li>\n</ul>\n<div id=\"sostav\">\n</div>\n",
    "Состав": "<div class=\"tw\">\n <table border=\"1\" cellpadding=\"5\" cellspacing=\"0\" class=\"sostav_table drug__table\">\n  <colgroup>\n  </colgroup>\n  <colgroup width=\"15%\">\n  </colgroup>\n  <tbody>\n   <tr>\n    <td class=\"PrepInSost\">\n     Капсулы\n    </td>\n    <td class=\"PrepInSost_Val\">\n     1 капс.\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost_Clear\">\n     <i>\n      активное вещество:\n     </i>\n    </td>\n    <td>\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost\">\n     орлистат\n    </td>\n    <td class=\"CompSost_Val\">\n     120 мг\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost_Clear\">\n     <i>\n      вспомогательные вещества:\n     </i>\n     МКЦ — 59,6 мг; карбоксиметилкрахмал натрия (натрия крахмала гликолят) — 38 мг; натрия лаурилсульфат — 10 мг; повидон — 10 мг; тальк — 2,4 мг\n    </td>\n    <td>\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost_Clear\">\n     <i>\n      капсула (твердая, желатиновая):\n     </i>\n     титана диоксид; желатин; краситель синий патентованный\n    </td>\n    <td>\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost_Clear\">\n     средняя масса содержимого капсулы — 240 мг\n    </td>\n    <td>\n    </td>\n   </tr>\n  </tbody>\n </table>\n</div>\n<div id=\"opisanie-lekarstvennoj-formy\">\n</div>\n",
    "Описание лекарственной формы": "<p class=\"OPIS_POLE\">\n Капсулы №1 с корпусом и крышечкой голубого цвета.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Содержимое капсул: гранулы белого или почти белого цвета.\n</p>\n<div id=\"farmakologicheskoe-dejstvie\">\n</div>\n",
    "Фармакологическое действие": "<span class=\"pharm_action\">\n <span>\n  Фармакологическое действие\n </span>\n — ингибирующее желудочно-кишечные липазы\n</span>\n<div id=\"farmakodinamika\">\n</div>\n",
    "Фармакодинамика": "<p class=\"OPIS_POLE\">\n Специфический ингибитор желудочно-кишечных липаз. Образует ковалентную связь с активным сериновым участком желудочной и панкреатической липаз в просвете желудка и тонкого кишечника. Инактивированный фермент теряет способность расщеплять жиры пищи, поступающие в форме триглицеридов (ТГ). Нерасщепленные ТГ не всасываются, и возникающее вследствие этого уменьшение поступления калорий в организм приводит к уменьшению массы тела. Увеличивает концентрацию жира в каловых массах через 24–48 ч после приема. Обеспечивает эффективный контроль массы тела, уменьшение депо жира.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Для проявления активности не требуется системная абсорбция орлистата, в рекомендуемой терапевтической дозе (120 мг 3 раза в сутки) он примерно на 30% ингибирует всасывание поступающих с пищей жиров.\n</p>\n<div id=\"farmakokinetika\">\n</div>\n",
    "Фармакокинетика": "<p class=\"OPIS_POLE\">\n Абсорбция — низкая; через 8 ч после приема внутрь неизмененный орлистат в плазме не определяется (концентрация ниже 5 нг/мл).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Системная экспозиция орлистата минимальна. После приема внутрь 360 мг радиоактивно меченного\n <sup>\n  14\n </sup>\n C-орлистата пик радиоактивности в плазме достигался примерно через 8 ч; концентрация неизмененного орлистата была близка к пределу определения (менее 5 нг/мл). В терапевтических исследованиях, включавших мониторинг образцов плазмы пациентов, неизмененный орлистат определялся в плазме спорадически, а его концентрации были низкими (менее 10 нг/мл), без признаков накопления, что согласуется с минимальным всасыванием препарата.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  <span class=\"sokr\" title=\"процесс или реакция в искусственной среде (в пробирке)\">\n   In vitro\n  </span>\n </i>\n орлистат более чем на 99% связывается с белками плазмы, в основном с липопротеинами и альбумином. Орлистат минимально проникает в эритроциты. Метаболизируется главным образом в стенке\n <span class=\"sokr\" title=\"желудочно-кишечный тракт\">\n  ЖКТ\n </span>\n с образованием фармакологически неактивных метаболитов М1 (гидролизованное четырехчленное лактоновое кольцо) и М3 (М1 с отщепленным N-формиллейциновым остатком). В исследовании у пациентов с ожирением, принимавших внутрь\n <sup>\n  14\n </sup>\n С-орлистат, на 2 метаболита, М1 и М3, приходилось около 42% общей радиоактивности плазмы. М1 и М3 имеют открытое бета-лактоновое кольцо и проявляют крайне слабую ингибирующую активность в отношении липаз (в сравнении с орлистатом слабее в 1000 и 2500 раз соответственно). Учитывая низкую активность и низкую концентрацию метаболитов в плазме (около 26 нг/мл и 108 нг/мл для М1 и М3 соответственно через 2–4 ч после приема орлистата в терапевтических дозах), эти метаболиты считаются фармакологически незначимыми. Основной метаболит М1 имеет короткий\n <span class=\"sokr\" title=\"период полувыведения\">\n  T\n  <sub>\n   1/2\n  </sub>\n </span>\n (около 3 ч), второй метаболит выводится медленнее (\n <span class=\"sokr\" title=\"период полувыведения\">\n  T\n  <sub>\n   1/2\n  </sub>\n </span>\n — 13,5 ч). У пациентов с ожирением\n <span class=\"sokr\" title=\"равновесная концентрация\">\n  C\n  <sub>\n   ss\n  </sub>\n </span>\n метаболита М1 (но не М3) увеличивается пропорционально дозе орлистата. После однократного приема внутрь 360 мг\n <sup>\n  14\n </sup>\n C-орлистата пациентами с нормальной массой тела и страдающими ожирением, выделение невсосавшегося орлистата через кишечник являлось основным путем выведения. Орлистат и его метаболиты М1 и М3 также подвергаются экскреции с желчью. Около 97% введенного радиоактивно меченного вещества выводилось с фекалиями,\n <span class=\"sokr\" title=\"в том числе\">\n  в т.ч.\n </span>\n 83% — в неизмененном виде.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Совокупная почечная экскреция общей радиоактивности при приеме 360 мг\n <sup>\n  14\n </sup>\n C-орлистата составила менее 2%. Время полной элиминации с фекалиями и мочой — 3–5 дней. Выведение орлистата оказалось сходным у пациентов с нормальной массой тела и с ожирением. На основании ограниченных данных,\n <span class=\"sokr\" title=\"период полувыведения\">\n  T\n  <sub>\n   1/2\n  </sub>\n </span>\n абсорбированного орлистата колеблется в пределах 1–2 ч.\n</p>\n<div id=\"pokazaniya-preparata-ksenalten\">\n</div>\n",
    "Показания препарата Ксеналтен®": "<p class=\"Bullet\">\n лечение ожирения,\n <span class=\"sokr\" title=\"в том числе\">\n  в т.ч.\n </span>\n уменьшение и поддержание массы тела, в сочетании с гипокалорийной диетой;\n</p>\n<p class=\"Bullet\">\n уменьшение риска повторной прибавки массы тела после ее первоначального снижения.\n</p>\n<p class=\"OPIS_POLE\">\n Орлистат показан пациентам с ожирением при индексе массы тела (ИМТ) ≥30 кг/м\n <sup>\n  2\n </sup>\n или ≥28 кг/м\n <sup>\n  2\n </sup>\n при наличии других факторов риска (сахарный диабет, артериальная гипертензия, дислипидемия). (Расчет ИМТ: ИМТ = M/P\n <sup>\n  2\n </sup>\n , где M — масса тела, кг; P — рост, м.)\n</p>\n<div id=\"protivopokazaniya\">\n</div>\n",
    "Противопоказания": "<p class=\"Bullet\">\n повышенная чувствительность к орлистату или другим компонентам препарата;\n</p>\n<p class=\"Bullet\">\n синдром мальабсорбции;\n</p>\n<p class=\"Bullet\">\n холестаз;\n</p>\n<p class=\"Bullet\">\n одновременный прием с циклоспорином;\n</p>\n<p class=\"Bullet\">\n беременность и кормление грудью;\n</p>\n<p class=\"Bullet\">\n возраст до 18 лет.\n</p>\n<p class=\"OPIS_POLE\">\n <i>\n  С осторожностью:\n </i>\n наличие гипероксалурии в анамнезе, нефролитиаза (кальциевые оксалатные камни).\n</p>\n<div id=\"primenenie-pri-beremennosti-i-kormlenii-grud`yu\">\n</div>\n",
    "Применение при беременности и кормлении грудью": "<p class=\"OPIS_POLE\">\n Орлистат противопоказано применять в период беременности в связи с отсутствием достоверных клинических данных, подтверждающих безопасность его применения.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Не установлено, проникает ли орлистат в грудное молоко, в связи с чем применение препарата Ксеналтен\n <sup>\n  ®\n </sup>\n в период грудного вскармливания не рекомендуется.\n</p>\n<div id=\"pobochnye-dejstviya\">\n</div>\n",
    "Побочные действия": "<p class=\"OPIS_POLE\">\n Частота побочных реакций, приведенных ниже, определялась соответственно следующему: очень часто (&gt;1/10); часто (&gt;1/100, &lt;1/10); иногда (&gt;1/1000, &lt;1/100); редко (&gt;1/10000, &lt;1/1000); очень редко (&lt;1/10000), включая отдельные сообщения.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны\n  <span class=\"sokr\" title=\"желудочно-кишечный тракт\">\n   ЖКТ\n  </span>\n  :\n </i>\n очень часто — маслянистые выделения из прямой кишки, выделение газов с некоторым количеством отделяемого, императивные позывы на дефекацию, стеаторея, учащение дефекации, жидкий стул, метеоризм, боли или дискомфорт в животе.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Как правило, указанные побочные реакции являются слабовыраженными и транзиторными, возникают на ранних этапах лечения (в первые 3 мес). Частота  этих нежелательных реакций увеличивается при повышении содержания жира в питании. Больных следует информировать о возможности возникновения указанных побочных реакций и обучить, как устранять их путем лучшего соблюдения диеты, особенно в отношении количества содержащегося в ней жира. Часто — мягкий стул, боли или дискомфорт в прямой кишке, недержание кала, вздутие живота, поражение зубов, поражение десен.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны дыхательной системы, органов грудной клетки и средостения:\n </i>\n очень часто — инфекции верхних дыхательных путей, часто — инфекции нижних дыхательных путей.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны иммунной системы:\n </i>\n редко — зуд, крапивница, сыпь, ангионевротический отек, бронхоспазм, анафилаксия.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны нервной системы:\n </i>\n очень часто — головные боли.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны печени и желчевыводящих путей:\n </i>\n очень редко — повышение активности трансаминаз и\n <span class=\"sokr\" title=\"щелочная фосфатаза\">\n  ЩФ\n </span>\n ,  гепатит.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны почек и мочевыводящих путей:\n </i>\n часто — инфекции мочевыводящих путей.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Прочие:\n </i>\n очень часто — грипп; часто — дисменорея, тревога, слабость.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Если любые из указанных в инструкции побочных действий усугубляются или замечены любые другие побочные действия, не указанные в инструкции, следует сообщить об этом врачу.\n</p>\n<div id=\"vzaimodejstvie\">\n</div>\n",
    "Взаимодействие": "<p class=\"OPIS_POLE\">\n Орлистат не влияет на фармакокинетику этанола, дигоксина (назначенного в однократной дозе) и фенитоина (назначенного в однократной дозе 300 мг), на биодоступность нифедипина (таблетки пролонгированного высвобождения). Этанол не влияет на фармакодинамику (экскреция жиров с калом) и системную экспозицию орлистата.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При одновременном применении орлистата и циклоспорина уровень последнего в плазме понижается (орлистат и циклоспорин не должны приниматься одновременно; для уменьшения вероятности лекарственного взаимодействия циклоспорин следует принимать за 2 ч до или через 2 ч после приема орлистата).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При одновременном применении варфарина или других непрямых антикоагулянтов с орлистатом может снижаться уровень протромбина и изменяться значение показателя\n <span class=\"sokr\" title=\"международное нормализованное отношение\">\n  МНО\n </span>\n ,  поэтому необходим контроль\n <span class=\"sokr\" title=\"международное нормализованное отношение\">\n  МНО\n </span>\n .  Орлистат уменьшает всасывание бета-каротина, содержащегося в пищевых добавках, на 30% и ингибирует всасывание витамина Е (в форме токоферола ацетата) приблизительно на 60%.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Увеличивает биодоступность и гиполипидемический эффект правастатина, повышая его концентрацию в плазме на 30%.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При одновременном приеме с орлистатом снижается всасывание витаминов А, D, Е и К. Если рекомендованы поливитамины, их следует принимать не менее чем через 2 ч после приема препарата Ксеналтен\n <sup>\n  ®\n </sup>\n или перед сном.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Снижение массы тела может улучшить обмен веществ у больных сахарным диабетом, вследствие чего необходимо уменьшить дозу пероральных гипогликемических\n <span class=\"sokr\" title=\"лекарственное средство\">\n  ЛС\n </span>\n .\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Не рекомендуется одновременное применение с акарбозой в связи с отсутствием данных о фармакокинетических взаимодействиях. При одновременном применении с орлистатом отмечено уменьшение уровня амиодарона в плазме после однократного приема. Одновременное применение орлистата и амиодарона возможно только по рекомендации врача.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Орлистат может опосредованно снижать биодоступность пероральных контрацептивов, что может привести к развитию нежелательной беременности. Рекомендуется использовать дополнительные виды контрацепции в случае развития острой диареи.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Клинически значимые взаимодействия с дигоксином, амитриптилином, фенитоином, флуоксетином, сибутрамином, аторвастатином, правастатином, лозартаном, глибенкламидом, пероральными контрацептивами, нифедипином, фуросемидом, каптоприлом, атенололом и этанолом не отмечены.\n</p>\n<div id=\"sposob-primeneniya-i-dozy\">\n</div>\n",
    "Способ применения и дозы": "<p class=\"OPIS_POLE\">\n <i>\n  Внутрь,\n </i>\n 120 мг ( 1 капс.) 3 раза в сутки во время каждого приема пищи или не позднее чем через 1 ч после еды (если пища не содержит жира, то прием можно пропустить).\n</p>\n<div id=\"peredozirovka\">\n</div>\n",
    "Передозировка": "<p class=\"OPIS_POLE\">\n Случаи передозировки не описаны.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Однократный прием 800 мг орлистата или его многократный прием в дозе до 400 мг 3 раза в сутки в течение 15 дней людьми с нормальной массой тела и с ожирением не сопровождался значимыми побочными явлениями.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Если выявлена значительная передозировка орлистата, следует наблюдать за состоянием пациента в течение 24 ч. По данным исследований у животных и человека, системные эффекты, связанные с липазоингибирующими свойствами орлистата, должны быть быстро обратимыми.\n</p>\n<div id=\"osobye-ukazaniya\">\n</div>\n",
    "Особые указания": "<p class=\"OPIS_POLE\">\n В период лечения необходимо соблюдать сбалансированную, низкокалорийную диету, содержащую не более 30% калоража в виде жиров и обогащенную фруктами и овощами.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Перед назначением орлистата следует исключить органическую причину ожирения, например гипотиреоз.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Вероятность развития побочных явлений со стороны\n <span class=\"sokr\" title=\"желудочно-кишечный тракт\">\n  ЖКТ\n </span>\n увеличивается при высоком содержании в пище жиров (более 30% суточной калорийности). Суточный прием жиров, углеводов и белков должен быть распределен между тремя основными приемами пищи. Поскольку орлистат уменьшает всасывание некоторых жирорастворимых витаминов, для обеспечения адекватного их поступления в организм пациенты должны принимать поливитаминные препараты, содержащие жирорастворимые витамины. Кроме того, содержание витамина D и бета-каротина у пациентов с ожирением может быть ниже, чем у людей, не страдающих ожирением. Поливитамины следует принимать за 2 ч до или через 2 ч после приема орлистата, например  перед сном. У пациентов, не получавших профилактически витаминные добавки, при двух и более последовательных визитах к врачу на протяжении первого и второго годов лечения орлистатом было зафиксировано понижение уровня витаминов в плазме. Поскольку абсорбция витамина К при приеме орлистата может уменьшаться, у пациентов, получающих орлистат на фоне длительного постоянного приема варфарина, следует контролировать параметры свертывания крови.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Прием орлистата в дозах, превышающих 120 мг 3 раза в сутки, не обеспечивает дополнительного эффекта.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В случае, если одновременного приема орлистата с циклоспорином избежать невозможно, необходим постоянный мониторинг содержания циклоспорина в плазме.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n У некоторых пациентов на фоне орлистата может увеличиваться содержание оксалатов в моче. Как и для других препаратов для уменьшения массы тела, у некоторых групп пациентов (например с нервной анорексией или булимией) существует вероятность злоупотребления орлистатом.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Индукция орлистатом потери массы тела может сочетаться с улучшением метаболического контроля сахарного диабета, что потребует уменьшения доз пероральных гипогликемических средств (производных сульфонилмочевины, метформина) или инсулина. Если после 12\n <span class=\"sokr\" title=\"неделя\">\n  нед\n </span>\n терапии препаратом Ксеналтен\n <sup>\n  ®\n </sup>\n снижение массы тела составило менее 5% от первоначальной, необходима консультация врача для решения вопроса о необходимости продолжения лечения орлистатом.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Лечение не должно продолжаться более 2 лет.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Ксеналтен\n <sup>\n  ®\n </sup>\n не предназначен для применения в детской практике.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Влияние на способность к управлению транспортными средствами и обслуживанию движущихся механизмов.\n </i>\n Не оказывает влияние на способность к управлению транспортными средствами и обслуживанию движущихся механизмов.\n</p>\n<div id=\"forma-vypuska\">\n</div>\n",
    "Форма выпуска": "<p class=\"OPIS_POLE\">\n <i>\n  Капсулы, 120 мг.\n </i>\n По 7 или 21 капс. в контурной ячейковой упаковке из пленки\n <span class=\"sokr\" title=\"поливинилхлорид\">\n  ПВХ\n </span>\n и фольги алюминиевой печатной лакированной.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n По  1, 2, 3, 4, 6, 12 контурных ячейковых упаковок помещены в пачку из картона.\n</p>\n<div id=\"proizvoditel`\">\n</div>\n",
    "Производитель": "<p class=\"OPIS_POLE\">\n ЗАО «Фармацевтическое предприятие «Оболенское», Россия. 142279, Московская обл., Серпуховский р-н, п. Оболенск, корп. 7-8.\n</p>\n<div id=\"usloviya-otpuska-iz-aptek\">\n</div>\n",
    "Условия отпуска из аптек": "<p class=\"OPIS_POLE\">\n По рецепту.\n</p>\n<div id=\"usloviya-xraneniya-preparata-ksenalten\">\n</div>\n",
    "Условия хранения препарата Ксеналтен®": "<p class=\"OPIS_POLE\">\n <i>\n  Хранить в недоступном для детей месте.\n </i>\n</p>\n<div id=\"srok-godnosti-preparata-ksenalten\">\n</div>\n",
    "Срок годности препарата Ксеналтен®": "<p>\n капсулы 120 мг — 2 года.\n</p>\n<p>\n капсулы 120 мг  — 3 года.\n</p>\n<p>\n Не применять по истечении срока годности, указанного на упаковке.\n</p>\n<div>\n</div>\n",
    "id_disease": [
        2246
    ],
    "id": 49894
}