{
    "Название": "Амовикомб® ",
    "_before": "<div class=\"drug__replacement\">\n <div class=\"drug__replacement--caption\">\n  Рекомендуются более актуальные описания:\n </div>\n <ul class=\"drug__replacement--list\">\n  <li class=\"drug__replacement--listitem\">\n   <a class=\"drug__replacement--link\" href=\"//www.rlsnet.ru/tn_index_id_25878.htm\">\n    Панклав\n   </a>\n  </li>\n </ul>\n</div>\n<div id=\"beforefv\">\n</div>\n<div class=\"drug__item drug__item--closed\" id=\"packing-header\">\n Фильтруемый  список\n</div>\n<div class=\"tw\">\n <div id=\"preplist_aurora\" style=\"display: none;\" tnid=\"50418\">\n </div>\n</div>\n<div id=\"dejstvuyushhee-veshhestvo\">\n</div>\n",
    "Действующее вещество:": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mnn_index_id_3352.htm\">\n Амоксициллин + Клавулановая кислота (Amoxicillin + Clavulanic acid)\n</a>\n<div class=\"link-pharm-block\">\n</div>\n<div id=\"instrukciya-po-medicinskomu-primeneniyu\">\n</div>\n",
    "Инструкция по медицинскому применению": "<div class=\"instructiontext\">\n <div class=\"regdoc__instruction\">\n  <rlsstyle>\n   <p class=\"instructiontext_p\">\n    Амовикомб\n    <sup>\n     ®\n    </sup>\n    <br/>\n    Инструкция по медицинскому применению - РУ № ЛП-001242\n   </p>\n   <p>\n    Дата последнего изменения:\n    <b>\n     23.05.2017\n    </b>\n   </p>\n   <h3>\n    Лекарственная форма\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Порошок для приготовления раствора для внутривенного введения.\n    </p>\n   </div>\n   <h3>\n    Состав\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     В одном флаконе содержится амоксициллин натрия (в пересчете на амоксициллин) - 500 мг или 1000 мг и клавуланат калия (в пересчете на клавулановую кислоту) - 100 мг или 200 мг.\n    </p>\n   </div>\n   <h3>\n    Описание лекарственной формы\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Белый или почти белый порошок.\n    </p>\n   </div>\n   <h3>\n    Фармакологическая группа\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Антибиотик пенициллин полусинтетический + бета-лактамаз ингибитор.\n    </p>\n   </div>\n   <h3>\n    Фармакодинамика\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Амовикомб\n     <sup>\n      ®\n     </sup>\n     представляет собой комбинацию амоксициллина и клавулановой кислоты. Амоксициллин (полусинтетический аминопенициллин) подавляет синтез пептидогликана клеточной стенки во время фазы роста микроорганизма путем конкурентного ингибирования транспептидаз.\n    </p>\n    <p>\n     Клавулановая кислота обладает слабой собственной антибактериальной активностью, но необратимо связывает бета-лактамазы (образует с ними стабильный комплекс), обеспечивая устойчивость амоксициллина к воздействию бета-лактамаз, продуцируемых микроорганизмами.\n    </p>\n    <p>\n     Клавулановая кислота ингибирует бета-лактамазы II - V типа по классификации Ричмонда-Сайкса, не активна в отношении бета-лактамаз I типа, продуцируемых Enterobacter spp ., Pseudomonas aeruginosa , Serratia spp ., Acinetobacter spp .\n    </p>\n    <p>\n     Комбинация амоксициллина и клавулановой кислоты обладает широким спектром антибактериального действия, проявляя активность в отношении чувствительных к амокси- циллину штаммов, включая штаммы, продуцирующие бета-лактамазы:\n    </p>\n    <ul>\n     <li>\n      грамположительные аэробы: Streptococcus Group А, В, С, G ( Strep , pneumoniae , viridans , milleri , faecalis , pyogenes , anthracis , agalactiae , bovis ); Staphylococcus aureus , epidermidis (кроме метициллин-резистентных штаммов); Enterococcus faecalis , faecium ; Corynebacterium spp .; Listeria monocytogenes ; Nocardia asteroides ;\n     </li>\n     <li>\n      грамотрицателъные аэробы: Aeromonas spp .; Bordetella pertussis ; Branhamella catarrhalis ; Brucella spp .; Campylobacter jejuni ; Citrobacter spp . (умеренно чувствительны); Escherichia coli ; Eikenella corrodens ; Gardnerella vaginalis ; Haemophilus ducreyi , influenzae ; Helicobacter pylori ; Klebsiella spp ., K . pneumoniae ; Moraxella catarrhalis ; Morganella spp . (умеренно чувствительны); Neisseria gonorrhoeae , meningitidis ; Pasteurela multocida ; Proteus mirabilis , vulgaris ; Salmonella spp .; Shigella spp .; Vibrio cholerae ; Yersinia enterocolitica (умеренно чувствительна).\n     </li>\n     <li>\n      грамположительные анаэробы: Actinomyces israeli ; Clostridium spp . ( кроме Cl. difficile); Fusobacterium spp.; Peptococcus spp.; Peptostreptococcus spp.; Prevotella melaninogenica; Propionibacterium spp.;\n     </li>\n    </ul>\n   </div>\n   <h3>\n    Фармакокинетика\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Основные фармакокинетические параметры амоксициллина и клавулановой кислоты сходны, и в комбинации они не влияют на фармакокинетику друг друга.\n    </p>\n    <p>\n     Пик плазменных концентраций после внутривенного введения в дозах 500/100 мг и 1000/200 мг составляет для амоксициллина 32,2 и 105,4 мкг/мл соответственно, а для клавулановой кислоты -10,5 и 28,5 мкг/мл соответственно.\n    </p>\n    <p>\n     Пик концентраций в жидкостях организма наблюдается через 1 час после достижения пика плазменных концентраций.\n    </p>\n    <p>\n     Биодоступность амоксициллина составляет около 90 %, биодоступность клавулановой кислоты приблизительно 60 %, связь с белками плазмы амоксициллина и клавулановой кислоты -17-20 % и 22-30 % соответственно.\n    </p>\n    <p>\n     Оба компонента характеризуются хорошим объемом распределения в тканях и жидкостях организма - высокие концентрации препарата обнаруживаются в плазме, мокроте, бронхиальном секрете, ткани легкого, среднем ухе, предстательной железе, перитонеальном абсцессе, желчном пузыре, матке, яичниках, жировой ткани, мышцах, костях, коже, биологических жидкостях (в т.ч. в синовиальной, перитонеальной, плевральной, желчи, гнойном отделяемом).\n    </p>\n    <p>\n     Амоксициллин и клавулановая кислота не проникают через гематоэнцефалический барьер при невоспаленных мозговых оболочках.\n    </p>\n    <p>\n     Амоксициллин и клавулановая кислота проникают через плацентарный барьер и в следовых концентрациях выводятся в грудное молоко.\n    </p>\n    <p>\n     Амоксициллин выводится в основном почками путем канальцевой секреции и клубочковой фильтрации, практически в неизмененном виде; клавулановая кислота интенсивно метаболизируется в печени и выводится путем клубочковой фильтрации, частично в виде метаболитов. Небольшие количества могут выводиться через кишечник и легкими.\n    </p>\n    <p>\n     Период полувыведения амоксициллина и клавулановой кислоты составляет 1-1,5 ч. У пациентов с тяжелой почечной недостаточностью период полувыведения увеличивается до 7,5 ч для амоксициллина и до 4,5 ч для клавулановой кислоты, в связи с чем требуется коррекция режима дозирования.\n    </p>\n    <p>\n     Оба компонента удаляются гемодиализом и незначительные количества - перитонеальным диализом.\n    </p>\n   </div>\n   <h3>\n    Показания\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Бактериальные инфекции, вызванные чувствительными возбудителями:\n    </p>\n    <ul>\n     <li>\n      инфекции нижних дыхательных путей (бронхит, пневмония, эмпиема плевры, абсцесс легкого);\n     </li>\n     <li>\n      инфекции JIOP -органов (синусит, тонзиллит, средний отит);\n     </li>\n     <li>\n      инфекции мочеполовой системы и органов малого таза (пиелонефрит, пиелит, цистит, уретрит, простатит, цервицит, сальпингит, сальпингоофорит, тубоовариальный абсцесс, эндометрит, бактериальный вагинит, септический аборт, послеродовой сепсис, пельвио- перитонит, мягкий шанкр, гонорея);\n     </li>\n     <li>\n      инфекции кожи и мягких тканей (рожа, импетиго, вторично инфицированные дерматозы, абсцесс, флегмона, раневая инфекция;\n     </li>\n     <li>\n      остеомиелит;\n     </li>\n     <li>\n      послеоперационные инфекции;\n     </li>\n     <li>\n      профилактика инфекций в хирургии.\n     </li>\n    </ul>\n   </div>\n   <h3>\n    Противопоказания\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Повышенная чувствительность к амоксициллину, клавулановой кислоте, к пенициллинам, цефалоспоринам и другим бета-лактамным антибиотикам, инфекционный мононуклеоз (в т.ч. при появлении кореподобной сыпи), эпизоды желтухи или нарушение функции печени в результате применения амоксициллина/клавулановой кислоты в анамнезе.\n    </p>\n    <p>\n     <i>\n      С осторожностью\n     </i>\n    </p>\n    <p>\n     С осторожностью препарат назначают при беременности и в период лактации; а также при лечении больных с аллергическими диатезами, бронхиальной астмой, крапивницей или поллинозом; при тяжелой печеночной недостаточности, заболеваниях желудочно-кишечного тракта (в т.ч. колите в анамнезе, связанном с применением пенициллинов), хронической почечной недостаточности (клиренс креатинина менее 30 мл/мин); у недоношенных новорожденных и детей до 1 года.\n    </p>\n   </div>\n   <h3>\n    Применение при беременности и кормлении грудью\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Применение препарата Амовикомб\n     <sup>\n      ®\n     </sup>\n     при беременности и лактации возможно при условии, что ожидаемая польза для матери превышает потенциальный риск для плода и ребенка. При назначении препарата следует учитывать, что амоксициллин и клавулановая кислота в небольших количествах проникают в грудное молоко.\n    </p>\n   </div>\n   <h3>\n    Способ применения и дозы\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Внутривенно.\n    </p>\n    <p>\n     Дозы приведены в расчете на оба активных вещества (амоксициллин+клавулановая кислота). Режим дозирования устанавливают индивидуально в зависимости от тяжести течения, локализации инфекции и чувствительности возбудителя.\n    </p>\n    <p>\n     Продолжительность лечения: 5-14 дней. Лечение не должно превышать 14 дней без повторного медицинского обследования!\n    </p>\n    <p>\n     Взрослые и подростки старше 12 лет или с массой тела более 40 кг - по (1000+200) мг каждые 8 ч, при тяжелых инфекциях - каждые 4-6 ч.\n    </p>\n    <p>\n     Для детей с массой тела менее 40 кг дозу рассчитывают в зависимости от массы тела:\n    </p>\n    <ul>\n     <li>\n      дети в возрасте от 3 месяцев до 12 лет - по (25+5) мг/кг каждые 8 ч, при тяжелых инфекциях - каждые 6 ч;\n     </li>\n     <li>\n      дети в возрасте до 3 месяцев с массой тела более 4 кг - (25+5) мг/кг каждые 8 ч;\n     </li>\n     <li>\n      дети в возрасте до 3 месяцев с массой тела менее 4 кг - (25+5) мг/кг каждые 12 ч.\n     </li>\n    </ul>\n    <p>\n     У детей в возрасте младше 3 месяцев препарат следует вводить только медленно инфузи- онно в течение 30-40 минут.\n    </p>\n    <p>\n     Для профилактики послеоперационных инфекций при операциях, продолжительностью менее 1 ч, во время вводной анестезии вводят внутривенно в дозе (1000+200) мг. При более длительных операциях - по (1000+200) мг каждые 6 ч в течение суток. При высоком риске инфицирования введение может быть продолжено в течение нескольких дней.\n    </p>\n    <p>\n     Приготовление растворов для внутривенной инъекции:\n    </p>\n    <p>\n     Дозировка (500+100) мг: растворить содержимое флакона в 10 мл воды для инъекций. Дозировка (1000+200) мг: растворить содержимое флакона в 20 мл воды для инъекций. Вводить медленно, в течение 3-4 минут.\n    </p>\n    <p>\n     Приготовление раствора для внутривенной инфузии:\n    </p>\n    <p>\n     Дозировка (500+100) мг: растворить содержимое флакона в 10 мл воды для инъекций и добавить полученный раствор к 50 мл инфузионной жидкости.\n    </p>\n    <p>\n     Дозировка (1000+200) мг: растворить содержимое флакона в 20 мл воды для инъекций и добавить полученный раствор к 100 мл инфузионной жидкости.\n    </p>\n    <p>\n     Инфузия проводится в течение 30-40 минут.\n    </p>\n    <p>\n     Стабильность и совместимость:\n    </p>\n    <p>\n     Внутривенные инъекции должны производиться сразу после растворения. Раствор не замораживать. Не допускается использование раствора, оставшегося после проведенной внутривенной инъекции.\n    </p>\n    <p>\n     Внутривенные инфузии могут проводиться в различных растворах:\n    </p>\n    <div>\n     <div class=\"tw\">\n      <table border=\"1\" cellpadding=\"0\" cellspacing=\"0\" class=\"MsoNormalTable\">\n       <tbody>\n        <tr>\n         <td>\n          Инфузионные жидкости:\n         </td>\n         <td>\n          Стабильность при 25 °С\n         </td>\n        </tr>\n        <tr>\n         <td>\n          Вода для инъекций\n         </td>\n         <td>\n          4 часа\n         </td>\n        </tr>\n        <tr>\n         <td>\n          Раствор натрия хлорида 0,9 %\n         </td>\n         <td>\n          4 часа\n         </td>\n        </tr>\n        <tr>\n         <td>\n          Раствор Рингера\n         </td>\n         <td>\n          3 часа\n         </td>\n        </tr>\n        <tr>\n         <td>\n          Раствор калия хлорида и натрия хлорида сложный для внутривенного введения\n         </td>\n         <td>\n          3 часа\n         </td>\n        </tr>\n       </tbody>\n      </table>\n     </div>\n    </div>\n    <p>\n    </p>\n    <p>\n     Препараты менее стабильны в инфузионных растворах, содержащих декстрозу, декстран или натрия бикарбонат.\n    </p>\n    <p>\n     Терапия, начатая с внутривенного введения, в случае положительной реакции больного может быть продолжена соответствующей пероральной формой препарата.\n    </p>\n    <p>\n     Дозировка при почечной недостаточности:\n    </p>\n    <p>\n     Для пациентов с нарушенной функцией почек доза и/или мнтервал между введениями препарата должны быть скорректированы в зависимости от степени почечной недостаточности:\n    </p>\n    <div>\n     <div class=\"tw\">\n      <table border=\"1\" cellpadding=\"0\" cellspacing=\"0\" class=\"MsoNormalTable\">\n       <tbody>\n        <tr>\n         <td>\n          Возраст\n         </td>\n         <td>\n          Клиренс креатинина\n         </td>\n         <td>\n          Дозировка\n         </td>\n        </tr>\n        <tr>\n         <td rowspan=\"3\">\n          Взрослые\n         </td>\n         <td>\n          Легкая недостаточность (&gt;30 мл/мин)\n         </td>\n         <td>\n          Коррекция дозы не требуется\n         </td>\n        </tr>\n        <tr>\n         <td>\n          Недостаточность средней степени (10-30 мл/мин)\n         </td>\n         <td>\n          Начальная доза -1,2 г (1000 мг + 200 мг), затем по 600 мг (500 мг + 100 мг) через каждые 12 часов\n         </td>\n        </tr>\n        <tr>\n         <td>\n          Выраженная недостаточность (&lt;10 мл/мин)\n         </td>\n         <td>\n          Начальная доза -1,2 г (1000 мг + 200 мг), затем по 600 мг (500 мг + 100 мг) через каждые 24 часа\n         </td>\n        </tr>\n        <tr>\n         <td>\n          Дети\n         </td>\n         <td colspan=\"2\">\n          Требуется соответствующая коррекция дозы\n         </td>\n        </tr>\n       </tbody>\n      </table>\n     </div>\n    </div>\n    <p>\n    </p>\n    <p>\n     Дозировка при функциональной недостаточности печени:\n    </p>\n    <p>\n     У больных с признаками поражения печени следует регулярно проверять ее функцию. При необходимости дозу следует снизить.\n    </p>\n   </div>\n   <h3>\n    Побочные действия\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Со стороны пищеварительной системы: тошнота, рвота, диарея, гастрит, стоматит, глоссит, повышение активности «печеночных» трансаминаз, в единичных случаях - холестатическая желтуха, гепатит, печеночная недостаточность (чаще у пожилых, мужчин, при длительной терапии), псевдомембранозный и геморрагический колит (также может развиться после терапии), энтероколит, повышение концентрации билирубина.\n    </p>\n    <p>\n     Со стороны органов кроветворения: обратимое увеличение протромбинового времени и времени кровотечения, тромбоцитопения, тромбоцитоз, эозинофилия, лейкопения, агранулоцитоз, гемолитическая анемия.\n    </p>\n    <p>\n     Со стороны нервной системы: головокружение, головная боль, гиперактивность, тревога, изменение поведения, судороги.\n    </p>\n    <p>\n     Местные реакции: в отдельных случаях - флебит в месте внутривенного введения. Аллергические реакции: крапивница, эритематозные высыпания, редко - мультиформная экссудативная эритема, анафилактический шок, ангионевротический отек, крайне редко - эксфолиативный дерматит, злокачественная экссудативная эритема (синдром Стивенса-Джонсона), аллергический васкулит, синдром, сходный с сывороточной болезнью, острый генерализованный экзантематозный пустуллез.\n    </p>\n    <p>\n     Прочие: кандидамикоз, развитие суперинфекции, интерстициальный нефрит, кристаллурия, гематурия.\n    </p>\n   </div>\n   <h3>\n    Передозировка\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Вследствие того, что комбинация амоксициллина и клавулановой кислоты не токсична, ее передозировка маловероятна. При появлении симптомов передозировки - тошноты, диареи, рвоты - лечение симптоматическое. При острой передозировке эффективен гемодиализ.\n    </p>\n   </div>\n   <h3>\n    Взаимодействие\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Диуретики, аллопуринол, фенилбутазон, нестероидные противовоспалительные препараты (НПВП) и другие лекарственные средства, блокирующие канальцевую секрецию, повышают концентрацию амоксициллина (клавулановая кислота выводится в основном путем клубочковой фильтрации).Антациды, глюкозамин, слабительные лекарственные средства, аминогликозиды замедляют и снижают абсорбцию; аскорбиновая кислота повышает абсорбцию.\n    </p>\n    <p>\n     Бактериостатические лекарственные средства (макролиды, хлорамфеникол, линкозамиды,\n    </p>\n    <p>\n     тетрациклины, сульфаниламиды) оказывают антагонистическое действие.\n    </p>\n    <p>\n     Метотрексат - одновременное применение усиливает токсичность метотрексата. Аллопуринол повышает риск развития кожной сыпи.\n    </p>\n    <p>\n     Амовикомб\n     <sup>\n      ®\n     </sup>\n     повышает эффективность непрямых антикоагулянтов (подавляя кишечную\n    </p>\n    <p>\n     микрофлору, снижает синтез витамина К и протромбиновый индекс). При одновременном приеме антикоагулянтов необходимо следить за показателями свертываемости крови.\n    </p>\n    <p>\n     Уменьшает эффективность пероральных контрацептивов, лекарственных средств, в процессе метаболизма которых образуется парааминобензойная кислота (ПАБК), этинилэст- радиола - имеется риск развития кровотечений «прорыва».\n    </p>\n    <p>\n     Следует избегать одновременного применения с дисульфирамом.\n    </p>\n    <p>\n     Не следует смешивать в одном шприце или инфузионном флаконе с другими лекарственными средствами.\n    </p>\n    <p>\n     Во время лечения и несколько дней спустя следует избегать приема алкоголя. У отдельных больных был описан дисульфирамоподобный эффект, характеризующийся «приливами», потливостью, головной болью и тахикардией, при приеме вместе с алкоголем.\n    </p>\n   </div>\n   <h3>\n    Особые указания\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     При курсовом лечении необходимо проводить контроль за состоянием функции органов кроветворения, печени и почек.\n    </p>\n    <p>\n     С целью снижения риска развития побочных эффектов со стороны желудочно-кишечного тракта следует принимать препарат во время еды.\n    </p>\n    <p>\n     Возможно развитие суперинфекции за счет роста нечувствительной к нему микрофлоры, что требует соответствующего изменения антибактериальной терапии.У пациентов, имеющих повышенную чувствительность к антибиотикам цефалоспоринового ряда, существует риск развития перекрестных аллергических реакций. В этом случае лечение следует прекратить.\n    </p>\n    <p>\n     Не следует применять препарат при подозрении на инфекционный мононуклеоз, т.к. у таких больных увеличивается вероятность возникновения эритематозных кожных высыпаний (кореподобной сыпи).\n    </p>\n    <p>\n     У больных гонореей и с подозрением на первичный сифилис перед назначением лечения необходимо проведение серологических исследований на протяжении не менее четырех месяцев.\n    </p>\n    <p>\n     Высокие концентрации амоксициллина могут давать ложноположительную реакцию на глюкозу мочи при использовании реактива Бенедикта или раствора Феллинга (неферментные методы определения глюкозы в моче). Рекомендуется использовать ферментативные реакции с глюкозооксидазой.\n    </p>\n    <p>\n     Может влиять на определение уробилиногена и приводит к положительным результатам прямого антиглобулинового теста.\n    </p>\n    <p>\n     Не следует вводить внутримышечно.\n    </p>\n    <p>\n     Влияние на способность управлять транспортными средствами и механизмами\n    </p>\n    <p>\n     В период лечения следует соблюдать осторожность при вождении автомобиля и занятиях другими потенциально опасными видами деятельности, требующими повышенного внимания и быстроты психомоторных реакций.\n    </p>\n   </div>\n   <h3>\n    Форма выпуска\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Порошок для приготовления раствора для внутривенного введения.\n    </p>\n    <p>\n     По 500 мг+100 мг, 1000 мг+200 мг активных веществ во флакон бесцветного стекла, укупоренный пробкой из бромбутиловой резины и колпачком комбинированным алюминиево-пластмассовым.\n    </p>\n    <p>\n     1 флакон вместе с инструкцией по применению помещают в картонную пачку.\n    </p>\n    <p>\n     10 пачек помещают в картонную коробку.\n    </p>\n   </div>\n   <h3>\n    Условия хранения\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     В сухом, защищенном от света месте, при температуре не выше 25 °С.\n    </p>\n    <p>\n     Хранить в недоступном для детей месте.\n    </p>\n   </div>\n   <h3>\n    Срок годности\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     2 года.\n    </p>\n    <p>\n     Не использовать после истечения срока годности, указанного на упаковке.\n    </p>\n   </div>\n   <h3>\n    Условия отпуска из аптек\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     По рецепту.\n    </p>\n   </div>\n  </rlsstyle>\n </div>\n Амовикомб\n <sup>\n  ®\n </sup>\n - инструкция по медицинскому применению - РУ №\n <a href=\"/regdoc/37700\">\n  ЛП-001242 от 2011-11-17\n </a>\n <br/>\n</div>\n<div>\n</div>\n",
    "id_disease": [
        4101,
        6070,
        4116,
        3523,
        6167,
        4174,
        6149,
        6175,
        6160,
        6148,
        4991,
        5936,
        6153,
        6145,
        6385,
        4343,
        4191,
        9612,
        259,
        4108,
        4875,
        306,
        4867,
        6040,
        315,
        4252
    ],
    "id": 50418
}