{
    "Название": "Эксалиеф® ",
    "_before": "<div class=\"drug__date\">\n Последняя актуализация описания производителем\n <b>\n  29.09.2017\n </b>\n</div>\n<div id=\"beforefv\">\n</div>\n<div class=\"drug__item drug__item--closed\" id=\"packing-header\">\n Фильтруемый  список\n</div>\n<div class=\"tw\">\n <div id=\"preplist_aurora\" style=\"display: none;\" tnid=\"50432\">\n </div>\n</div>\n<div class=\"preview\">\n <a href=\"//www.rlsnet.ru/prep_index_id_403973.htm\">\n  <img alt=\"Эксалиеф&lt;sup&gt;®&lt;/sup&gt;\" class=\"preview\" src=\"/images/prep/preview/6356.jpg\"/>\n </a>\n <div class=\"iiidproddate\">\n  29.09.2017\n </div>\n</div>\n<div style=\"clear: both;\">\n</div>\n<div id=\"dejstvuyushhee-veshhestvo\">\n</div>\n",
    "Действующее вещество:": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mnn_index_id_6469.htm\">\n Эсликарбазепин* (Eslicarbazepine*)\n</a>\n<div class=\"link-pharm-block\">\n</div>\n<div id=\"atx\">\n</div>\n",
    "АТХ": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/atc_index_id_3985.htm\">\n N03AF04 Эсликарбазепин\n</a>\n<div id=\"farmakologicheskaya-gruppa\">\n</div>\n",
    "Фармакологическая группа": "<ul class=\"drug__list\">\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/fg_index_id_289.htm\">\n   Противоэпилептическое средство\n   <span class=\"fgrls\">\n    [Противоэпилептические средства]\n   </span>\n  </a>\n </li>\n</ul>\n<div id=\"nozologicheskaya-klassifikaciya-mkb-\">\n</div>\n",
    "Нозологическая классификация (МКБ-10)": "<ul class=\"drug__list\">\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mkb_index_id_2883.htm\">\n   G40 Эпилепсия\n  </a>\n </li>\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mkb_index_id_2885.htm\">\n   G40.1 Локализованная (фокальная) (парциальная) симптоматическая эпилепсия и эпилептические синдромы с простыми парциальными припадками\n  </a>\n </li>\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mkb_index_id_2886.htm\">\n   G40.2 Локализованная (фокальная) (парциальная) симптоматическая эпилепсия и эпилептические синдромы с комплексными парциальными судорожными припадками\n  </a>\n </li>\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mkb_index_id_2887.htm\">\n   G40.3 Генерализованная идиопатическая эпилепсия и эпилептические синдромы\n  </a>\n </li>\n</ul>\n<div id=\"sostav\">\n</div>\n",
    "Состав": "<div class=\"tw\">\n <table border=\"1\" cellpadding=\"5\" cellspacing=\"0\" class=\"sostav_table drug__table\">\n  <colgroup>\n  </colgroup>\n  <colgroup width=\"15%\">\n  </colgroup>\n  <tbody>\n   <tr>\n    <td class=\"PrepInSost\">\n     Таблетки\n    </td>\n    <td class=\"PrepInSost_Val\">\n     1 табл.\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost_Clear\">\n     <i>\n      активное вещество:\n     </i>\n    </td>\n    <td>\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost\">\n     эсликарбазепина ацетат\n    </td>\n    <td class=\"CompSost_Val\">\n     800 мг\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost_Clear\">\n     <i>\n      вспомогательные вещества:\n     </i>\n     повидон К29/32; кроскармеллоза натрия; магния стеарат\n    </td>\n    <td>\n    </td>\n   </tr>\n  </tbody>\n </table>\n</div>\n<div id=\"opisanie-lekarstvennoj-formy\">\n</div>\n",
    "Описание лекарственной формы": "<p class=\"OPIS_POLE\">\n Белые продолговатые таблетки с гравировкой «ESL 800» на одной стороне и риской — на другой.\n</p>\n<div id=\"farmakologicheskoe-dejstvie\">\n</div>\n",
    "Фармакологическое действие": "<span class=\"pharm_action\">\n <span>\n  Фармакологическое действие\n </span>\n — противоэпилептическое\n</span>\n<div id=\"farmakodinamika\">\n</div>\n",
    "Фармакодинамика": "<p class=\"OPIS_POLE\">\n <i>\n  Механизм действия\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Точные механизмы действия эсликарбазепина ацетата неизвестны. Однако согласно результатам электрофизиологических исследований\n <i>\n  <span class=\"sokr\" title=\"процесс или реакция в искусственной среде (в пробирке)\">\n   in vitro\n  </span>\n </i>\n , эсликарбазепина ацетат и его метаболиты стабилизируют инактивированное состояние потенциалозависимых натриевых каналов, препятствуя их активации и таким образом поддерживая периодическое возбуждение нейронов.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Фармакодинамические эффекты\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Эсликарбазепина ацетат и его активные метаболиты предотвращают развитие эпилептических приступов на доклинических моделях, что позволяет прогнозировать его противосудорожное действие у человека. У человека фармакологическая активность эсликарбазепина ацетата проявляется главным образом посредством его активного метаболита — эсликарбазепина.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Клиническая эффективность\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Взрослые пациенты.\n </i>\n Эффективность эсликарбазепина ацетата в составе дополнительной терапии была установлена в ходе 4 двойных слепых плацебо-контролируемых исследований III фазы у 1703 взрослых пациентов с парциальными эпилептическими приступами, рефрактерными к лечению другими (от 1 до комбинации из 3) противоэпилептическими препаратами (ПЭП). Изучался прием эсликарбазепина ацетата в однократных суточных дозах 400, 800 и 1200 мг. Было установлено, что прием эсликарбазепина ацетата в дозах 800 и 1200 мг 1 раз в сутки значительно более эффективен в снижении частоты приступов по сравнению с плацебо в течение 12-недельного поддерживающего периода.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Эффективность монотерапии эсликарбазепина ацетатом была установлена в двойном слепом контролируемом с активным препаратом сравнения (карбамазепин с контролируемым высвобождением) исследовании у 815 рандомизированных взрослых пациентов с впервые диагностированными парциальными эпилептическими приступами. Изучался прием эсликарбазепина ацетата в однократных суточных дозах 800, 1200 и 1600 мг.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Эффект терапии, продемонстрированный в течение 26-недельного периода оценки поддерживался в течение 1 года лечения.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Эффективность эсликарбазепина ацетата при переходе к монотерапии была показана в 2 двойных слепых исследованиях с историческим контролем у 365 рандомизированных взрослых пациентов с парциальными эпилептическими приступами.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Изучался прием эсликарбазепина ацетата в дозах 1200 и 1600 мг.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Пациенты пожилого возраста.\n </i>\n Безопасность и эффективность эсликарбазепина ацетата в качестве дополнительной терапии при парциальных эпилептических приступах у пациентов пожилого возраста была оценена в ходе неконтролируемого исследования длительностью 26\n <span class=\"sokr\" title=\"неделя\">\n  нед\n </span>\n у 72 пациентов старше 65 лет. Результаты исследования показали, что частота возникновения нежелательных явлений, связанных с приемом препарата, в данной популяции (65,3%) была сходной с результатами, полученными у пациентов, участвующих в двойных слепых исследованиях III фазы  (66,8%). Наиболее часто встречающимися нежелательными явлениями, связанными с приемом препарата, были головокружение (12,5%), сонливость (9,7%), утомляемость, судороги и гипонатриемия (по 8,3% каждый), назофарингит (6,9%) и инфекции верхних дыхательных путей (5,6%).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n 50 из 72 пациентов, начавших исследование, завершили 26-недельный период лечения, что соответствует 69,4% уровню удержания на препарате (см. «Способ применения и дозы»).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Данные о применении в режиме монотерапии у пожилых людей ограничены. 27 пациентов старше 65 лет получили терапию эсликарбазепина ацетатом в режиме монотерапии в ходе клинического исследования.\n</p>\n<div id=\"farmakokinetika\">\n</div>\n",
    "Фармакокинетика": "<p class=\"OPIS_POLE\">\n <i>\n  Всасывание\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Эсликарбазепина ацетат в значительной степени метаболизируется в эсликарбазепин. После приема внутрь концентрация эсликарбазепина ацетата в плазме крови, как правило, остается ниже уровня количественного определения.\n <span class=\"sokr\" title=\"время достижения максимальной концентрации (Cmax)\">\n  T\n  <sub>\n   max\n  </sub>\n </span>\n эсликарбазепина в плазме составляет 2–3 ч после приема. Биодоступность препарата можно считать высокой, поскольку количество метаболитов, обнаруживаемых в моче, составляет более чем 90% дозы эсликарбазепина ацетата.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Распределение\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Связывание эсликарбазепина с белками плазмы относительно низкое (&lt;40%) и не зависит от его концентрации. Согласно результатам исследований\n <i>\n  <span class=\"sokr\" title=\"процесс или реакция в искусственной среде (в пробирке)\">\n   in vitro\n  </span>\n </i>\n , присутствие варфарина, диазепама, дигоксина, фенитоина и толбутамида не оказывает существенное влияние на степень связывания эсликарбазепина с белками плазмы. Эсликарбазепин, в свою очередь, практически не влияет на связывание с белками плазмы варфарина, диазепама, дигоксина, фенитоина и толбутамида.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Метаболизм\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Эсликарбазепина ацетат при первом прохождении через печень быстро и интенсивно метаболизируется в свой главный активный метаболит — эсликарбазепин — путем гидролиза.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <span class=\"sokr\" title=\"равновесная концентрация\">\n  C\n  <sub>\n   ss\n  </sub>\n </span>\n эсликарбазепина в плазме достигается через 4–5 дней применения препарата 1 раз в сутки, что соответствует эффективному\n <span class=\"sokr\" title=\"период полувыведения\">\n  T\n  <sub>\n   1/2\n  </sub>\n </span>\n около 20–24 ч. В ходе исследований с участием здоровых добровольцев и взрослых пациентов с эпилепсией кажущийся\n <span class=\"sokr\" title=\"период полувыведения\">\n  T\n  <sub>\n   1/2\n  </sub>\n </span>\n составил 10–20 и 13–20 ч соответственно.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Незначительное количество следующих метаболитов обнаруживается в плазме: R-ликарбазепин и окскарбазепин, которые обладают фармакологической активностью, а также конъюгаты эсликарбазепина ацетата, эсликарбазепина, R-ликарбазепина и окскарбазепина с глюкуроновой кислотой.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Эсликарбазепина ацетат не влияет на свой собственный метаболизм и клиренс.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Эсликарбазепин является слабым индуктором изофермента\n <span class=\"sokr\" title=\"изофермент цитохрома P450\">\n  CYP3A4\n </span>\n и оказывает ингибирующее действие на изофермент\n <span class=\"sokr\" title=\"изофермент цитохрома P450\">\n  <span class=\"sokr\" title=\"изофермент цитохрома P450\">\n   CYP2C19\n  </span>\n </span>\n (см. «Взаимодействие»).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В ходе экспериментальных исследований на свежих гепатоцитах человека выявлена способность эсликарбазепина незначительно индуцировать активность изофермента UGT1A1, участвующего в реакциях глюкуронирования.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Выведение\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Метаболиты эсликарбазепина ацетата выводятся из системного кровотока главным образом почками, в неизмененном виде и в виде конъюгатов с глюкуроновой кислотой. Эсликарбазепин и его глюкуронид составляют более 90% всех метаболитов, выводимых с мочой (около 2/3 выводятся в виде эсликарбазепина и 1/3 — в виде глюкуронида).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Линейность/нелинейность\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В диапазоне доз 400–1200 мг, как у здоровых добровольцев, так и у пациентов с эпилепсией, эсликарбазепина ацетат обладает линейной и дозозависимой фармакокинетикой.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Особые группы пациентов\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Пожилой возраст (старше 65 лет).\n </i>\n Фармакокинетический профиль эсликарбазепина ацетата не меняется у пациентов пожилого возраста с\n <span class=\"sokr\" title=\"клиренс\">\n  Cl\n </span>\n креатинина &gt;60 мл/мин (см. «Способ применения и дозы»).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Почечная недостаточность.\n </i>\n Метаболиты эсликарбазепина ацетата выводятся из системного кровотока главным образом почками. Согласно результатам исследования с участием пациентов с почечной недостаточностью от легкой до тяжелой степени, клиренс препарата зависит от функции почек. Во время лечения препаратом Эксалиеф\n <sup>\n  ®\n </sup>\n рекомендуется коррекция его дозы при\n <span class=\"sokr\" title=\"клиренс\">\n  Cl\n </span>\n креатинина &lt;60 мл/мин (см. «Способ применения и дозы»).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Метаболиты эсликарбазепина ацетата выводятся из плазмы крови при гемодиализе.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Печеночная недостаточность.\n </i>\n Фармакокинетику и метаболизм эсликарбазепина ацетата изучали у здоровых добровольцев и пациентов с умеренной печеночной недостаточностью после многократного приема препарата. Умеренная печеночная недостаточность не влияла на фармакокинетику эсликарбазепина ацетата. В случае легкой и умеренной печеночной недостаточности коррекция дозы не требуется (см. «Способ применения и дозы»).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n У пациентов с тяжелой печеночной недостаточностью фармакокинетика эсликарбазепина не изучалась.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Половая принадлежность.\n </i>\n Исследования с участием пациентов и здоровых добровольцев не выявили зависимости фармакокинетики эсликарбазепина ацетата от пола.\n</p>\n<div id=\"pokazaniya-preparata-ehksalief\">\n</div>\n",
    "Показания препарата Эксалиеф®": "<p class=\"Bullet\">\n монотерапия парциальных эпилептических приступов с вторичной генерализацией или без нее при впервые диагностированной эпилепсии у взрослых;\n</p>\n<p class=\"Bullet\">\n дополнительная терапия парциальных эпилептических приступов с вторичной генерализацией или без нее у взрослых.\n</p>\n<div id=\"protivopokazaniya\">\n</div>\n",
    "Противопоказания": "<p class=\"Bullet\">\n гиперчувствительность к эсликарбазепина ацетату, другим производным карбоксамида (например карбамазепин, окскарбазепин) или любому из вспомогательных веществ препарата;\n</p>\n<p class=\"Bullet\">\n атриовентрикулярная блокада II или III степени;\n</p>\n<p class=\"Bullet\">\n тяжелая почечная недостаточность (\n <span class=\"sokr\" title=\"клиренс\">\n  Cl\n </span>\n креатинина &lt;30 мл/мин) (данных о применении препарата у данной категории пациентов недостаточно);\n</p>\n<p class=\"Bullet\">\n тяжелая печеночная недостаточность (фармакокинетика эсликарбазепина ацетата у данной категории пациентов не изучалась);\n</p>\n<p class=\"Bullet\">\n детский возраст до 18 лет.\n</p>\n<div id=\"primenenie-pri-beremennosti-i-kormlenii-grud`yu\">\n</div>\n",
    "Применение при беременности и кормлении грудью": "<p class=\"OPIS_POLE\">\n <i>\n  Общие риски, связанные с эпилепсией и приемом ПЭП\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Имеются данные, что распространенность пороков развития у детей, родившихся у женщин, страдающих эпилепсией, в 2–3 раза выше, чем в общей популяции (частота пороков примерно 3%). Чаще всего выявляются следующие пороки: расщепление верхней губы, аномалии развития\n <span class=\"sokr\" title=\"сердечно-сосудистая система\">\n  ССС\n </span>\n и дефекты нервной трубки. Комбинированная терапия противосудорожными препаратами сопровождается повышением риска развития врожденных пороков в сравнении с монотерапией, в связи с чем необходимо при возможности назначать монотерапию.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Женщины с сохраненным детородным потенциалом, особенно планирующие беременность, должны наблюдаться у специалиста. Необходимость противоэпилептической терапии оценивается у женщин, планирующих беременность. Недопустима резкая отмена противосудорожной терапии из-за риска развития эпилептического приступа, который может привести к серьезным последствиям как для матери, так и для плода.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Женщины с сохраненным детородным потенциалом и контрацепция\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Отмечено нежелательное взаимодействие эсликарбазепина ацетата с пероральными контрацептивами. Во время лечения и до конца текущего менструального цикла после его завершения необходимо использовать альтернативный, эффективный и безопасный метод контрацепции.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Беременность\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Данные о применении эсликарбазепина ацетата у беременных женщин отсутствуют. В ходе исследований на животных у препарата выявлена репродуктивная токсичность. Целесообразность назначения препарата Эксалиеф\n <sup>\n  ®\n </sup>\n следует оценить повторно, если во время его приема наступает или планируется беременность. Рекомендуется назначать минимальные эффективные дозы препарата и по возможности отдавать предпочтение монотерапии хотя бы в I триместре беременности. Пациенток необходимо предупреждать о повышенном риске развития врожденных пороков у плода и предоставлять возможность для проведения дородового скрининга.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Мониторинг и меры предосторожности\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n ПЭП могут способствовать развитию дефицита фолиевой кислоты, являющегося дополнительной причиной возникновения аномалий у плода. При планировании беременности и после ее наступления рекомендуется дополнительно принимать препараты фолиевой кислоты. Специфическую дородовую диагностику врожденных пороков развития следует предлагать даже тем женщинам, которые принимают фолиевую кислоту.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Новорожденные\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n У новорожденных, матери которых получали противосудорожную терапию, отмечались случаи развития кровотечений. В качестве профилактического средства женщинам на последних неделях беременности и новорожденным детям следует назначать витамин K\n <sub>\n  1\n </sub>\n .\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Грудное вскармливание\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Нет данных о проникновении эсликарбазепина ацетата в грудное молоко человека. В ходе исследований выявлено проникновение эсликарбазепина ацетата в грудное молоко животных. Грудное вскармливание следует отменить на время назначения эсликарбазепина ацетата, поскольку нельзя исключить риск для ребенка.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Фертильность\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Нет данных о влиянии эсликарбазепина ацетата на фертильность человека. Исследования на животных выявили нарушение фертильности после терапии эсликарбазепина ацетатом.\n</p>\n<div id=\"pobochnye-dejstviya\">\n</div>\n",
    "Побочные действия": "<p class=\"OPIS_POLE\">\n <i>\n  Сводная информация по безопасности\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В ходе клинических исследований (дополнительной и монотерапии) 1983 взрослых пациента с парциальными эпилептическими приступами получали эсликарбазепина ацетат.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Нежелательные реакции были, как правило, легкой или умеренной степени тяжести и возникали, главным образом в первые недели терапии.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Нежелательные реакции, возникавшие на фоне терапии препаратом Эксалиеф\n <sup>\n  ®\n </sup>\n , в основном являются дозозависимыми реакциями, связанными с принадлежностью к классу карбоксамидов. Наиболее частыми нежелательными реакциями, возникавшими в ходе плацебо-контролируемых клинических исследований дополнительной терапии у взрослых пациентов с эпилепсией и исследования монотерапии эсликарбазепина ацетатом с активным препаратом сравнения (карбамазепин с контролируемым высвобождением), были головокружение, сонливость, головная боль и тошнота. Большинство нежелательных реакций наблюдалось менее чем у 3% пациентов в обеих группах.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Список нежелательных реакций\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В таблице ниже перечислены все нежелательные реакции, зафиксированные в ходе клинических исследований и пострегистрационного применения эсликарбазепина ацетата.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Нежелательные реакции разделены согласно частоте их встречаемости: очень часто ≥1/10; часто от ≥1/100 до &lt;1/10, нечасто от ≥1/1000 до &lt;1/100; редко от ≥1/10 000 до &lt;1/1000 и реакции, частота которых неизвестна (частоту невозможно оценить по имеющимся данным). В каждой категории нежелательные реакции представлены в порядке убывания тяжести.\n</p>\n<p class=\"TableTitle\">\n Нежелательные реакции, возникавшие на фоне терапии препаратом Эксалиеф\n <sup>\n  ®\n </sup>\n в ходе клинических исследований и пострегистрационного применения\n</p>\n<div class=\"tw\">\n <table border=\"1\" tab_name=\"OPISPR2103\" width=\"100%\">\n  <tbody>\n   <tr>\n    <td class=\"Table_H_Center\" width=\"308\">\n     Системы органов и состояния\n    </td>\n    <td class=\"Table_H_Center\">\n     Очень часто\n    </td>\n    <td class=\"Table_H_Center\">\n     Часто\n    </td>\n    <td class=\"Table_H_Center\">\n     Нечасто\n    </td>\n    <td class=\"Table_H_Center\">\n     Редко\n    </td>\n    <td class=\"Table_H_Center\">\n     Частота неизвестна\n    </td>\n   </tr>\n   <tr>\n    <td class=\"Table_Left\" width=\"308\">\n     Со стороны крови и лимфатической \n\t\tсистемы\n    </td>\n    <td class=\"Table_Left\">\n    </td>\n    <td class=\"Table_Left\">\n    </td>\n    <td class=\"Table_Left\">\n     Анемия\n    </td>\n    <td class=\"Table_Left\">\n    </td>\n    <td class=\"Table_Left\">\n     Тромбоцитопения, лейкопения\n    </td>\n   </tr>\n   <tr>\n    <td class=\"Table_Left\" width=\"308\">\n     Со стороны иммунной системы\n    </td>\n    <td class=\"Table_Left\">\n    </td>\n    <td class=\"Table_Left\">\n    </td>\n    <td class=\"Table_Left\">\n     Гиперчувствительность\n    </td>\n    <td class=\"Table_Left\">\n    </td>\n    <td class=\"Table_Left\">\n    </td>\n   </tr>\n   <tr>\n    <td class=\"Table_Left\" width=\"308\">\n     Со стороны эндокринной системы\n    </td>\n    <td class=\"Table_Left\">\n    </td>\n    <td class=\"Table_Left\">\n    </td>\n    <td class=\"Table_Left\">\n     Гипотиреоз\n    </td>\n    <td class=\"Table_Left\">\n    </td>\n    <td class=\"Table_Left\">\n    </td>\n   </tr>\n   <tr>\n    <td class=\"Table_Left\" width=\"308\">\n     Со стороны обмена веществ и питания\n    </td>\n    <td class=\"Table_Left\">\n    </td>\n    <td class=\"Table_Left\">\n     Гипонатриемия, снижение аппетита\n    </td>\n    <td class=\"Table_Left\">\n     Нарушение баланса электролитов, обезвоживание, \n\t\tгипохлоремия\n    </td>\n    <td class=\"Table_Left\">\n    </td>\n    <td class=\"Table_Left\">\n    </td>\n   </tr>\n   <tr>\n    <td class=\"Table_Left\" width=\"308\">\n     Нарушения психики\n    </td>\n    <td class=\"Table_Left\">\n    </td>\n    <td class=\"Table_Left\">\n     Бессонница\n    </td>\n    <td class=\"Table_Left\">\n     Психотические расстройства, апатия, депрессия, нервозность, ажитация, раздражительность, синдром дефицита внимания/гиперактивность, \n\t\tспутанность сознания, лабильность настроения, плаксивость, замедление \n\t\tскорости психомоторных реакций, тревожность\n    </td>\n    <td class=\"Table_Left\">\n    </td>\n    <td class=\"Table_Left\">\n    </td>\n   </tr>\n   <tr>\n    <td class=\"Table_Left\" width=\"308\">\n     Со стороны нервной системы\n    </td>\n    <td class=\"Table_Left\">\n     Головокружение, сонливость\n    </td>\n    <td class=\"Table_Left\">\n     Головная боль, нарушение внимания, тремор, \n\t\tатаксия, нарушение равновесия\n    </td>\n    <td class=\"Table_Left\">\n     Нарушение координации движений, снижение памяти, амнезия, повышенная сонливость, седативный эффект, афазия, дизестезия, дистония, вялость, паросмия, мозжечковый синдром, \n\t\tсудороги, периферическая нейропатия, нистагм, нарушение речи, дизартрия, \n\t\tощущение жжения, парастезия, мигрень\n    </td>\n    <td class=\"Table_Left\">\n    </td>\n    <td class=\"Table_Left\">\n    </td>\n   </tr>\n   <tr>\n    <td class=\"Table_Left\" width=\"308\">\n     Со стороны органа зрения\n    </td>\n    <td class=\"Table_Left\">\n    </td>\n    <td class=\"Table_Left\">\n     Диплопия, расфокусированное зрение\n    </td>\n    <td class=\"Table_Left\">\n     Нарушение зрения, осциллопсия, нарушение содружественных \n\t\tдвижений глазных яблок, гиперемия конъюнктивы\n    </td>\n    <td class=\"Table_Left\">\n    </td>\n    <td class=\"Table_Left\">\n    </td>\n   </tr>\n   <tr>\n    <td class=\"Table_Left\" width=\"308\">\n     Со стороны органа слуха и лабиринтные \n\t\tнарушения\n    </td>\n    <td class=\"Table_Left\">\n    </td>\n    <td class=\"Table_Left\">\n     Вертиго\n    </td>\n    <td class=\"Table_Left\">\n     Снижение слуха, шум в ушах\n    </td>\n    <td class=\"Table_Left\">\n    </td>\n    <td class=\"Table_Left\">\n    </td>\n   </tr>\n   <tr>\n    <td class=\"Table_Left\" width=\"308\">\n     Со стороны сердца\n    </td>\n    <td class=\"Table_Left\">\n    </td>\n    <td class=\"Table_Left\">\n    </td>\n    <td class=\"Table_Left\">\n     Ощущение сердцебиения, брадикардия\n    </td>\n    <td class=\"Table_Left\">\n    </td>\n    <td class=\"Table_Left\">\n    </td>\n   </tr>\n   <tr>\n    <td class=\"Table_Left\" width=\"308\">\n     Со стороны сосудов\n    </td>\n    <td class=\"Table_Left\">\n    </td>\n    <td class=\"Table_Left\">\n    </td>\n    <td class=\"Table_Left\">\n     Артериальная гипертензия (включая гипертонический \n\t\tкриз), артериальная гипотензия, ортостатическая гипотензия, приливы, \n\t\tчувство холода в руках и ногах\n    </td>\n    <td class=\"Table_Left\">\n    </td>\n    <td class=\"Table_Left\">\n    </td>\n   </tr>\n   <tr>\n    <td class=\"Table_Left\" width=\"308\">\n     Со стороны дыхательной системы, \n\t\tорганов грудной клетки и средостения\n    </td>\n    <td class=\"Table_Left\">\n    </td>\n    <td class=\"Table_Left\">\n    </td>\n    <td class=\"Table_Left\">\n     Носовое кровотечение, боль в груди\n    </td>\n    <td class=\"Table_Left\">\n    </td>\n    <td class=\"Table_Left\">\n    </td>\n   </tr>\n   <tr>\n    <td class=\"Table_Left\" width=\"308\">\n     Со стороны ЖКТ\n    </td>\n    <td class=\"Table_Left\">\n    </td>\n    <td class=\"Table_Left\">\n     Тошнота, рвота, диарея\n    </td>\n    <td class=\"Table_Left\">\n     Запор, диспепсия, гастрит, абдоминальная боль, \n\t\tсухость во рту, дискомфорт в животе, вздутие живота, гингивит, мелена, зубная боль\n    </td>\n    <td class=\"Table_Left\">\n    </td>\n    <td class=\"Table_Left\">\n     Панкреатит\n    </td>\n   </tr>\n   <tr>\n    <td class=\"Table_Left\" width=\"308\">\n     Со стороны печени и желчевыводящих \n\t\tпутей\n    </td>\n    <td class=\"Table_Left\">\n    </td>\n    <td class=\"Table_Left\">\n    </td>\n    <td class=\"Table_Left\">\n     Нарушение функции печени\n    </td>\n    <td class=\"Table_Left\">\n    </td>\n    <td class=\"Table_Left\">\n    </td>\n   </tr>\n   <tr>\n    <td class=\"Table_Left\" width=\"308\">\n     Со стороны кожи и подкожных тканей\n    </td>\n    <td class=\"Table_Left\">\n    </td>\n    <td class=\"Table_Left\">\n     Сыпь\n    </td>\n    <td class=\"Table_Left\">\n     Алопеция, сухость кожи, повышенное потоотделение, эритема, поражение \n\t\tкожи, зуд, аллергический дерматит\n    </td>\n    <td class=\"Table_Left\">\n    </td>\n    <td class=\"Table_Left\">\n     Лекарственная сыпь с\n     <br/>\n     эозинофилией и системными\n     <br/>\n     проявлениями (DRESS-синдром)\n    </td>\n   </tr>\n   <tr>\n    <td class=\"Table_Left\" width=\"308\">\n     Со стороны скелетно-мышечной системы \n\t\tи соединительной ткани\n    </td>\n    <td class=\"Table_Left\">\n    </td>\n    <td class=\"Table_Left\">\n    </td>\n    <td class=\"Table_Left\">\n     Миалгия, нарушение метаболизма костной ткани, \n\t\tмышечная слабость, боль в конечностях\n    </td>\n    <td class=\"Table_Left\">\n    </td>\n    <td class=\"Table_Left\">\n    </td>\n   </tr>\n   <tr>\n    <td class=\"Table_Left\" width=\"308\">\n     Со стороны почек и мочевыводящих \n\t\tпутей\n    </td>\n    <td class=\"Table_Left\">\n    </td>\n    <td class=\"Table_Left\">\n    </td>\n    <td class=\"Table_Left\">\n     Инфекции мочевыводящих путей\n    </td>\n    <td class=\"Table_Left\">\n    </td>\n    <td class=\"Table_Left\">\n    </td>\n   </tr>\n   <tr>\n    <td class=\"Table_Left\" width=\"308\">\n     Общие расстройства и нарушения в \n\t\tместе введения\n    </td>\n    <td class=\"Table_Left\">\n    </td>\n    <td class=\"Table_Left\">\n     Утомляемость, нарушение походки, астения\n    </td>\n    <td class=\"Table_Left\">\n     Недомогание, озноб, периферический отек\n    </td>\n    <td class=\"Table_Left\">\n    </td>\n    <td class=\"Table_Left\">\n    </td>\n   </tr>\n   <tr>\n    <td class=\"Table_Left\" width=\"308\">\n     Лабораторные и инструментальные \n\t\tданные\n    </td>\n    <td class=\"Table_Left\">\n    </td>\n    <td class=\"Table_Left\">\n    </td>\n    <td class=\"Table_Left\">\n     Снижение\n     <span class=\"sokr\" title=\"артериальное давление\">\n      АД\n     </span>\n     ,  снижение массы тела, повышение\n     <span class=\"sokr\" title=\"артериальное давление\">\n      АД\n     </span>\n     ,  \n\t\tснижение концентрации натрия в крови, снижение уровня хлоридов в крови, увеличение содержания остеокальцина, снижение \n\t\tгематокрита, снижение концентрации Hb в\n\t\tкрови, повышение активности печеночных трансаминаз\n    </td>\n    <td class=\"Table_Left\">\n    </td>\n    <td class=\"Table_Left\">\n    </td>\n   </tr>\n   <tr>\n    <td class=\"Table_Left\" width=\"308\">\n     Травмы, интоксикации и осложнения \n\t\tманипуляций\n    </td>\n    <td class=\"Table_Left\">\n    </td>\n    <td class=\"Table_Left\">\n    </td>\n    <td class=\"Table_Left\">\n     Токсичность препарата, падение, термический ожог\n    </td>\n    <td class=\"Table_Left\">\n    </td>\n    <td class=\"Table_Left\">\n    </td>\n   </tr>\n  </tbody>\n </table>\n</div>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Описание некоторых нежелательных реакций\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны органа зрения и нервной системы.\n </i>\n При одновременном назначении эсликарбазепина ацетата и карбамазепина в ходе плацебо-контролируемых исследований отмечались следующие нежелательные реакции: диплопия (у 11,4% пациентов при одновременном приеме карбамазепина и у 2,4% пациентов, не принимавших карбамазепин), нарушение координации движений (у 6,7% пациентов при одновременном приеме карбамазепина и у 2,7% пациентов, не принимавших карбамазепин) и головокружение (у 30% пациентов при одновременном приеме карбамазепина и у 11,5% пациентов, не принимавших карбамазепин) (см. «Взаимодействие»).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Интервал PR.\n </i>\n Удлинение интервала PR связывают с приемом эсликарбазепина. При этом возможно возникновение нежелательных реакций (например AV-блокада, обморочные состояния, брадикардия).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Нежелательные реакции, связанные с принадлежностью к классу карбоксамидов.\n </i>\n В ходе плацебо-контролируемых исследований эсликарбазепина ацетата не наблюдалось таких редких нежелательных реакций, как подавление функции костного мозга, анафилактические реакции, тяжелые кожные реакции (например синдром Стивенса-Джонсона), системная красная волчанка или выраженная аритмия. Однако эти реакции выявлены при применении окскарбазепина, в связи с чем нельзя полностью исключать их возникновение на фоне терапии эсликарбазепина ацетатом.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При длительном применении в комбинации со структурно родственными ПЭП — карбамазепином и окскарбазепином — сообщалось о снижении МПКТ, остеопении, остеопорозе и переломах. Механизм влияния препаратов на метаболизм костной ткани неизвестен.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Извещение о нежелательных реакциях\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Крайне важно извещать о нежелательных реакциях, возникших во время пострегистрационного применения лекарственного препарата. Это позволит контролировать соотношение пользы и риска при его применении. Просьба к медицинским работникам сообщать о возникновении любых нежелательных реакций по адресу, указанному в данном описании.\n</p>\n<div id=\"vzaimodejstvie\">\n</div>\n",
    "Взаимодействие": "<p class=\"OPIS_POLE\">\n Исследования лекарственного взаимодействия проводились только у взрослых.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Эсликарбазепина ацетат активно метаболизируется в эсликарбазепин, который выводится главным образом путем глюкуронирования.\n <i>\n  <span class=\"sokr\" title=\"процесс или реакция в искусственной среде (в пробирке)\">\n   In vitro\n  </span>\n </i>\n эсликарбазепин является слабым индуктором изофермента\n <span class=\"sokr\" title=\"изофермент цитохрома P450\">\n  CYP3A4\n </span>\n и\n <span class=\"sokr\" title=\"уридин-5-дифосфат глюкуронозилтрансфераза\">\n  УДФ-ГТ\n </span>\n .\n <i>\n  <span class=\"sokr\" title=\"процесс или реакция в живом организме\">\n   In vivo\n  </span>\n </i>\n он усиливает метаболизм лекарственных препаратов, которые окисляются преимущественно изоферментом\n <span class=\"sokr\" title=\"изофермент цитохрома P450\">\n  CYP3A4\n </span>\n (например симвастатин), что может потребовать увеличение дозы таких препаратов при совместном применении с эсликарбазепина ацетатом.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Эсликарбазепин\n <i>\n  <span class=\"sokr\" title=\"процесс или реакция в живом организме\">\n   in vivo\n  </span>\n </i>\n может усиливать метаболизм лекарственных препаратов, которые вступают в реакцию конъюгации с участием\n <span class=\"sokr\" title=\"уридин-5-дифосфат глюкуронозилтрансфераза\">\n  УДФ-ГТ\n </span>\n .  При назначении или отмене препарата Эксалиеф\n <sup>\n  ®\n </sup>\n , а также при изменении режима его дозирования активность ферментов стабилизируется в течение 2–3\n <span class=\"sokr\" title=\"неделя\">\n  нед\n </span>\n ,  что следует учитывать при необходимости коррекции доз препаратов, принимаемых совместно с препаратом Эксалиеф\n <sup>\n  ®\n </sup>\n .\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Эсликарбазепин ингибирует изофермент\n <span class=\"sokr\" title=\"изофермент цитохрома P450\">\n  <span class=\"sokr\" title=\"изофермент цитохрома P450\">\n   CYP2C19\n  </span>\n </span>\n ,  что обуславливает потенциальную возможность дозозависимого взаимодействия с ним препаратов, которые метаболизируются главным образом при участии изофермента\n <span class=\"sokr\" title=\"изофермент цитохрома P450\">\n  <span class=\"sokr\" title=\"изофермент цитохрома P450\">\n   CYP2C19\n  </span>\n </span>\n (например фенитоин).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Взаимодействие с другими ПЭП\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Карбамазепин.\n </i>\n В ходе исследования с участием здоровых добровольцев одновременное применение эсликарбазепина ацетата в дозе 800 мг/сут и карбамазепина в дозе 400 мг 2 раза в сутки привело к снижению действия активного метаболита — эсликарбазепина (в среднем на 32%), что, скорее всего, вызвано индуцированием глюкуронирования. При этом усиление действия карбамазепина или его метаболита (карбамазепина эпоксида) не наблюдалось. Таким образом, с учетом индивидуального ответа на лечение, при сочетанном назначении с карбамазепином может потребоваться увеличение дозы эсликарбазепина ацетата. Исследования с участием пациентов показали, что при одновременном назначении с карбамазепином увеличивается риск следующих нежелательных реакций: диплопия, нарушения координации движений и головокружение. Нельзя исключать риск усиления других специфических нежелательных реакций, вызванных одновременным приемом карбамазепина и эсликарбазепина ацетата.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Фенитоин.\n </i>\n В ходе исследования с участием здоровых добровольцев одновременное применение эсликарбазепина ацетата в дозе 1200 мг/сут и фенитоина привело к снижению действия активного метаболита — эсликарбазепина (в среднем на 31–33%), что,скорее всего, вызвано индуцированием глюкуронирования. При этом наблюдалось усиление действия фенитоина (в среднем на 31–35%), что, предположительно, вызвано ингибированием изофермента\n <span class=\"sokr\" title=\"изофермент цитохрома P450\">\n  <span class=\"sokr\" title=\"изофермент цитохрома P450\">\n   CYP2C19\n  </span>\n </span>\n .  Таким образом, с учетом индивидуального ответа на лечение при сочетанном назначении может потребоваться увеличение дозы эсликарбазепина ацетата и снижение дозы фенитоина.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Ламотриджин.\n </i>\n Глюкуронирование является основным путем метаболизма эсликарбазепина и ламотриджина, поэтому возможно их взаимодействие. В ходе исследования с участием здоровых добровольцев, принимавших эсликарбазепина ацетат в дозе 1200 мг/сут, отмечено незначительное фармакокинетическое взаимодействие его с ламотриджином (ослабление действия последнего на 15%), в связи с чем коррекция их режима дозирования обычно не требуется. Однако из-за возможной индивидуальной вариабельности взаимодействие эсликарбазепина ацетата и ламотриджина у некоторых пациентов может быть клинически значимым.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Топирамат.\n </i>\n В ходе исследования с участием здоровых добровольцев при одновременном применении эсликарбазепина ацетата в дозе 1200 мг/сут и топирамата не отмечено значимых изменений действия эсликарбазепина, однако действие топирамата уменьшилось на 18%, что, скорее всего, вызвано уменьшением его биодоступности. Коррекция дозы в этом случае не требуется.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Вальпроат и леветирацетам.\n </i>\n Анализ фармакокинетических данных, полученных в исследованиях III фазы с участием взрослых пациентов с эпилепсией, выявил, что одновременный прием вальпроата или леветирацетама не влияет на действие эсликарбазепина, однако эти сведения не подкреплены результатами традиционных исследований взаимодействия препаратов.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Окскарбазепин.\n </i>\n Не рекомендуется назначать эсликарбазепина ацетат одновременно с окскарбазепином, поскольку возможно чрезмерное воздействие активных метаболитов.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Другие ЛС\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Пероральные контрацептивы.\n </i>\n При применении эсликарбазепина ацетата в дозе 1200 мг/сут у женщин, применяющих пероральные контрацептивы, наблюдалось ослабление системного действия левоноргестрела и этинилэстрадиола в среднем на 37 и 42% соответственно, что, скорее всего, вызвано индуцированием изофермента\n <span class=\"sokr\" title=\"изофермент цитохрома P450\">\n  CYP3A4\n </span>\n . Женщины с сохраненным детородным потенциалом должны использовать адекватные методы контрацепции во время лечения препаратом Эксалиеф\n <sup>\n  ®\n </sup>\n и до окончания текущего менструального цикла после отмены данного препарата (см. «Применение при беременности и кормлении грудью»).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Симвастатин.\n </i>\n В ходе исследования с участием здоровых добровольцев при одновременном применении с эсликарбазепина ацетатом в дозе 800 мг/сут наблюдалось ослабление системного действия симвастатина в среднем на 50%, что, скорее всего, вызвано индуцированием изофермента\n <span class=\"sokr\" title=\"изофермент цитохрома P450\">\n  CYP3A4\n </span>\n . При сочетанном назначении с эсликарбазепина ацетатом может потребоваться увеличение дозы симвастатина.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Розувастатин.\n </i>\n В ходе исследования с участием здоровых добровольцев при одновременном применении с эсликарбазепина ацетатом в дозе 1200 мг/сут наблюдалось ослабление системного действия розувастатина в среднем на 36–39%. Механизм данного взаимодействия неизвестен, но возможно оно вызвано нарушением транспортной активности розувастатина либо комбинацией этого фактора с индуцированием его метаболизма. Так как взаимосвязь между действием и активностью\n <span class=\"sokr\" title=\"лекарственное средство\">\n  ЛС\n </span>\n неясна, рекомендуется проводить мониторинг ответа на терапию (например контроль уровня Хс).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Варфарин.\n </i>\n При одновременном применении эсликарбазепина ацетата в дозе 1200 мг/сут и варфарина наблюдается небольшое (23%), но статистически значимое ослабление действия S-варфарина. Влияния эсликарбазепина ацетата на фармакокинетику R-варфарина или на свертываемость крови не отмечено. Вследствие возможности индивидуальной вариабельности взаимодействия препаратов в первые недели после начала или окончания совместного применения варфарина и эсликарбазепина ацетата следует уделить особое внимание мониторингу\n <span class=\"sokr\" title=\"международное нормализованное отношение\">\n  МНО\n </span>\n .\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Дигоксин.\n </i>\n В ходе исследования с участием здоровых добровольцев не отмечено влияние эсликарбазепина ацетата в дозе 1200 мг/сут на фармакокинетику дигоксина. Это позволяет предположить, что эсликарбазепина ацетат не оказывает воздействие на транспортный\n <span class=\"sokr\" title=\"P-гликопротеин\">\n  P-gp\n </span>\n .\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Ингибиторы\n  <span class=\"sokr\" title=\"моноаминоксидаза\">\n   МАО\n  </span>\n  .\n </i>\n Учитывая структурное сходство эсликарбазепина ацетата и трициклических антидепрессантов, взаимодействие между эсликарбазепина ацетатом и ингибиторами\n <span class=\"sokr\" title=\"моноаминоксидаза\">\n  МАО\n </span>\n теоретически возможно.\n</p>\n<div id=\"sposob-primeneniya-i-dozy\">\n</div>\n",
    "Способ применения и дозы": "<p class=\"OPIS_POLE\">\n <i>\n  Внутрь,\n </i>\n независимо от приема пищи. Таблетку можно делить на 2 равные части.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Режим дозирования\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Эксалиеф\n <sup>\n  ®\n </sup>\n назначают в режиме монотерапии либо дополнительно к проводимой противосудорожной терапии. Рекомендованная начальная доза — 400 мг/сут, через 1–2\n <span class=\"sokr\" title=\"неделя\">\n  нед\n </span>\n дозу повышают до 800 мг/сут.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n С учетом индивидуального ответа на лечение дозу можно повысить до 1200 мг/сут. Некоторые пациенты, принимающие препарат Эксалиеф\n <sup>\n  ®\n </sup>\n в режиме монотерапии, могут отвечать на дозы 1600 мг/сут (см. «Фармакодинамика»).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Особые группы пациентов\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Пожилой возраст (старше 65 лет).\n </i>\n Коррекция дозы препарата не требуется, при условии, что не нарушена функция почек. Ввиду ограниченности данных не рекомендуется прием однократной суточной дозы 1600 мг в режиме монотерапии у пожилых пациентов.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Почечная недостаточность.\n </i>\n При лечении пациентов с почечной недостаточностью следует соблюдать осторожность и проводить коррекцию в зависимости от величины\n <span class=\"sokr\" title=\"клиренс\">\n  Cl\n </span>\n креатинина:\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n -\n <span class=\"sokr\" title=\"клиренс\">\n  Cl\n </span>\n креатинина &gt;60 мл/мин: коррекция дозы не требуется;\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n -\n <span class=\"sokr\" title=\"клиренс\">\n  Cl\n </span>\n креатинина 30–60 мл/мин: начальная доза — 400 мг через день в течение 2\n <span class=\"sokr\" title=\"неделя\">\n  нед\n </span>\n ,  затем — 400 мг/сут. Однако с учетом индивидуальной реакции, дозу можно увеличить;\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n -\n <span class=\"sokr\" title=\"клиренс\">\n  Cl\n </span>\n креатинина &lt;30 мл/мин: применение у пациентов с тяжелой почечной недостаточностью не рекомендовано ввиду недостаточности данных.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Пациенты с печеночной недостаточностью.\n </i>\n В случае легкой и умеренной печеночной недостаточности коррекция дозы не требуется. Фармакокинетика эсликарбазепина ацетата у пациентов с тяжелой печеночной недостаточностью не изучалась (см. «Фармакокинетика», «Особые указания»), поэтому применение его у данной категории пациентов не рекомендуется.\n</p>\n<div id=\"peredozirovka\">\n</div>\n",
    "Передозировка": "<p class=\"OPIS_POLE\">\n <i>\n  Симптомы:\n </i>\n при случайной передозировке эсликарбазепина ацетата наблюдались такие реакции со стороны\n <span class=\"sokr\" title=\"центральная нервная система\">\n  ЦНС\n </span>\n ,  как головокружение, шаткая походка и гемипарез. Специфический антидот неизвестен.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Лечение:\n </i>\n в случае передозировки показано соответствующее симптоматическое и поддерживающее лечение. При необходимости метаболиты эсликарбазепина ацетата эффективно удаляются при гемодиализе.\n</p>\n<div id=\"osobye-ukazaniya\">\n</div>\n",
    "Особые указания": "<p class=\"OPIS_POLE\">\n <i>\n  Суицидальное поведение\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При назначении противосудорожных\n <span class=\"sokr\" title=\"лекарственное средство\">\n  ЛС\n </span>\n по нескольким показаниям отмечались случаи развития суицидального поведения. Метаанализ рандомизированных плацебо-контролируемых исследований ПЭП также показал небольшое увеличение риска развития суицидального поведения. Механизм данного явления неизвестен, доступные данные не исключают возможность развития аналогичной реакции на фоне приема эсликарбазепина ацетата. Таким образом, следует наблюдать за пациентами на предмет появления признаков суицидального поведения, а также рассматривать варианты соответствующего лечения. При возникновении каких-либо признаков суицидального поведения пациентам (и лицам, осуществляющим уход за пациентами) следует обратиться к врачу.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Нарушения со стороны нервной системы\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Прием эсликарбазепина ацетата может сопровождаться нежелательными реакциями со стороны\n <span class=\"sokr\" title=\"центральная нервная система\">\n  ЦНС\n </span>\n ,  такими как головокружение и сонливость, что повышает риск получения случайных травм.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Прочие меры предосторожности\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При необходимости отмены препарата Эксалиеф\n <sup>\n  ®\n </sup>\n следует проводить ее постепенно, чтобы минимизировать риск увеличения частоты эпилептических приступов.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Кожные реакции\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В ходе клинических исследований с участием пациентов с эпилепсией у 1,2% всей популяции пациентов, получавшей Эксалиеф\n <sup>\n  ®\n </sup>\n , отмечена нежелательная реакция в виде кожной сыпи. При появлении симптомов повышенной чувствительности к препарату, Эксалиеф\n <sup>\n  ®\n </sup>\n следует отменить.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Наличие аллеля HLA-B*1502 (китайцы народности хань, уроженцы Таиланда и других стран Азии)\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Имеются данные, что аллель HLA-B*1502, присутствующий у китайцев народности хань, уроженцев Таиланда и других стран Азии, связан с риском развития синдрома Стивенса-Джонсона при лечении карбамазепином. Химическая структура эсликарбазепина ацетата близка таковой карбамазепина и существует вероятность повышенного риска возникновения синдрома Стивенса-Джонсона у пациентов с наличием аллеля HLA-B*1502 при лечении эсликарбазепина ацетатом. Распространенность аллеля HLA-B*1502 среди китайцев народности хань и уроженцев Таиланда составляет около 10%. Перед назначением карбамазепина или химически родственных соединений при возможности следует проводить скрининг пациентов данной популяции на наличие указанного аллеля. Применение эсликарбазепина ацетата у пациентов с доказанным наличием аллеля HLA-B*1502 может быть оправдано, если польза от применения превышает риск.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Из-за распространенности данного аллеля среди уроженцев других стран Азии (около 15% у жителей Филиппин и Малайзии), проведение скрининга на наличие аллеля HLA-B*1502 также может быть целесообразным.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Наличие аллеля HLA-А*3101 (представители европейской и японской популяции)\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Имеются данные, позволяющие предположить, что аллель HLA-А*3101, присутствующий у представителей европейской и японской популяции, при лечении карбамазепином повышает риск развития кожных аллергических реакций, таких как синдром Стивенса-Джонсона, токсический эпидермальный некролиз, лекарственная сыпь с эозинофилией и системными проявлениями или в менее тяжелой форме острый генерализованный экзентематозный пустулез и макулопапулезная сыпь. Распространенность аллеля HLA-А*3101 широко варьируется в этнической популяции и составляет от 2 до 5% в европейской и около 10% — в японской популяции. Наличие аллеля HLA-А*3101 может повышать риск возникновения карбамазепининдуцированных кожных реакций (в большинстве случаев менее серьезных) от 5% в общей популяции до 26% у представителей европейской популяции, тогда как его отсутствие, в свою очередь, может снижать риск с 5 до 3,8%.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Данных для рекомендации проведения скрининга пациентов на наличие аллеля HLA-А*3101 перед назначением карбамазепина или химически родственных ему соединений, недостаточно.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Применение карбамазепина или химически родственных соединений у пациентов с доказанным наличием аллеля HLA-А*3101 может быть оправдано, если польза от применения превышает риск.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Гипонатриемия\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Гипонатриемия отмечалась в качестве нежелательной реакции на применение препарата Эксалиеф\n <sup>\n  ®\n </sup>\n у 1,5% пациентов. В большинстве случаев гипонатриемия является бессимптомной, однако она может сопровождаться такими клиническими проявлениями, как усиление эпилептических приступов, появление спутанности или нарушения сознания. Частота развития гипонатриемии увеличивается с повышением дозы эсликарбазепина ацетата. При гипонатриемии вследствие почечной недостаточности в анамнезе или в результате одновременного приема препаратов, которые могут привести к возникновению гипонатриемии (например диуретики, десмопрессин, карбамазепин), до и во время лечения эсликарбазепина ацетатом, а также при развитии клинических симптомов гипонатриемии необходимо контролировать концентрацию натрия в сыворотке крови. При  развитии клинически значимой гипонатриемии эсликарбазепина ацетат следует отменить.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Интервал PR\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В ходе клинических исследований эсликарбазепина ацетата наблюдалось удлинение интервала PR. Необходимо соблюдать осторожность при определенных состояниях (например при низкой концентрации тироксина, нарушениях сердечной проводимости) или одновременном приеме\n <span class=\"sokr\" title=\"лекарственное средство\">\n  ЛС\n </span>\n ,  которые, по имеющимся данным, способны удлинять интервал PR.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Почечная недостаточность\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При лечении пациентов с почечной недостаточностью следует соблюдать осторожность и проводить коррекцию дозы в соответствии с\n <span class=\"sokr\" title=\"клиренс\">\n  Cl\n </span>\n креатинина (см. «Способ применения и дозы»). При\n <span class=\"sokr\" title=\"клиренс\">\n  Cl\n </span>\n креатинина &lt;30 мл/мин применение препарата Эксалиеф\n <sup>\n  ®\n </sup>\n не рекомендовано вследствие недостаточного количества данных.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Печеночная недостаточность\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Ввиду ограниченного количества клинических данных для пациентов с легкой и умеренной печеночной недостаточностью у данной категории пациентов Эксалиеф\n <sup>\n  ®\n </sup>\n применяют с осторожностью. Вследствие отсутствия клинических данных не рекомендуется назначать Эксалиеф\n <sup>\n  ®\n </sup>\n пациентам с тяжелой печеночной недостаточностью.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Влияние на способность управлять транспортными средствами и работать с механизмами.\n </i>\n Эксалиеф\n <sup>\n  ®\n </sup>\n обладает низким или умеренным воздействием на способность управлять транспортными средствами и работать с механизмами. У некоторых пациентов могут возникать (особенно в начале лечения) головокружение, сонливость или нарушение зрения. Следует предупреждать пациентов о том, что вероятно нарушение способности управлять транспортным средством или механизмами, и рекомендовать воздерживаться от управления транспортным средством или механизмами до установления влияния на нее приема препарата.\n</p>\n<div id=\"forma-vypuska\">\n</div>\n",
    "Форма выпуска": "<p class=\"OPIS_POLE\">\n <i>\n  Таблетки, 800 мг.\n </i>\n По 10 или 15 табл. в блистере (ПВХ/алюминий). По 2, 3, 6 или 9 бл. по 10 табл. или 2 бл. по 15 табл. помещают в картонную пачку.\n</p>\n<div id=\"proizvoditel`\">\n</div>\n",
    "Производитель": "<p class=\"OPIS_POLE\">\n Бьял-Портела энд Ка. С.А., Португалия. Bial-Portela&amp;Са, S.A., A Av. da Siderurgia Nacional 4745-457, S. Mamede do Coronado, Portugal.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Организация, уполномоченная принимать претензии на территории РФ: ООО «Эйсай». 117342, Москва, ул. Профсоюзная, 65, к. 1.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Тел.: (495) 580-70-26; факс: (495) 580-70-28.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n e-mail:\n <i>\n  info_russia@eisai.net\n </i>\n</p>\n<div id=\"usloviya-otpuska-iz-aptek\">\n</div>\n",
    "Условия отпуска из аптек": "<p class=\"OPIS_POLE\">\n По рецепту.\n</p>\n<div id=\"usloviya-xraneniya-preparata-ehksalief\">\n</div>\n",
    "Условия хранения препарата Эксалиеф®": "<p class=\"OPIS_POLE\">\n <i>\n  Хранить в недоступном для детей месте.\n </i>\n</p>\n<div id=\"srok-godnosti-preparata-ehksalief\">\n</div>\n",
    "Срок годности препарата Эксалиеф®": "<p>\n Не применять по истечении срока годности, указанного на упаковке.\n</p>\n<div>\n</div>\n",
    "id_disease": [
        2883,
        2887,
        2886,
        2885
    ],
    "id": 50432
}