{
    "Название": "Вакцина гепатита В рекомбинантная дрожжевая ",
    "_before": "<div id=\"beforefv\">\n</div>\n<div class=\"drug__item drug__item--closed\" id=\"packing-header\">\n Фильтруемый  список\n</div>\n<div class=\"tw\">\n <div id=\"preplist_aurora\" style=\"display: none;\" tnid=\"51062\">\n </div>\n</div>\n<div id=\"dejstvuyushhee-veshhestvo\">\n</div>\n",
    "Действующее вещество:": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mnn_index_id_4667.htm\">\n Вакцина для профилактики вирусного гепатита В (Vaccine hepatitis B)\n</a>\n<div class=\"link-pharm-block\">\n</div>\n<div id=\"instrukciya-po-medicinskomu-primeneniyu\">\n</div>\n",
    "Инструкция по медицинскому применению": "<div class=\"instructiontext\">\n <div class=\"regdoc__instruction\">\n  <rlsstyle>\n   <p class=\"instructiontext_p\">\n    Вакцина гепатита В рекомбинантная дрожжевая\n    <br/>\n    Инструкция по медицинскому применению - РУ № Р N000738/01\n   </p>\n   <p>\n    Дата последнего изменения:\n    <b>\n     15.06.2017\n    </b>\n   </p>\n   <h3>\n    Лекарственная форма\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Суспензия для внутримышечного введения.\n    </p>\n   </div>\n   <h3>\n    Состав\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Препарат содержит в 1 мл: 20 мкг антигена вируса гепатита В поверхностного рекомбинантного (HBsAg), 0,5 мг алюминия гидроксида ( Al\n     <sup>\n      3+\n     </sup>\n     ) и не содержит консервант – мертиолят или содержит 50 мкг мертиолята.\n    </p>\n   </div>\n   <h3>\n    Описание лекарственной формы\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Гомогенная суспензия белого с сероватым оттенком цвета, без видимых посторонних включений, разделяющаяся при стоянии на бесцветную прозрачную жидкость и рыхлый осадок белого с сероватым оттенком цвета, легко разбивающийся при встряхивании.\n    </p>\n   </div>\n   <h3>\n    Характеристика\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Вакцина гепатита В рекомбинантная дрожжевая представляет собой сорбированный на алюминия гидроксиде белок (HBsAg), синтезированный рекомбинантным штаммом дрожжей Saccharomyces cerevisiae и/или Hansenula polymorpha и содержащий антигенные детерминанты поверхностного антигена вируса гепатита В (серотип ау и/или ad).\n    </p>\n   </div>\n   <h3>\n    Фармакологическая группа\n   </h3>\n   <br/>\n   <div>\n    <p>\n     МИБП-вакцина.\n    </p>\n   </div>\n   <h3>\n    Фармакологические (иммунобиологические) свойства\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Проведение курса вакцинации приводит к образованию специфических антител к вирусу гепатита В в защитном титре более чем у 90 % вакцинированных.\n    </p>\n   </div>\n   <h3>\n    Показания\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Профилактика гепатита В у детей в рамках национального календаря профилактических прививок и лиц из групп повышенного риска инфицирования вирусом гепатита В (дети и взрослые, в семьях которых есть носитель HBsAg или больной хроническим гепатитом В; дети домов ребенка, детских домов и интернатов; дети и взрослые регулярно получающие кровь и ее препараты, а также находящиеся на гемодиализе и онкогематологические больные; лица, у которых произошел контакт с материалом, инфицированным вирусом гепатита В; медицинские работники, имеющие контакт с кровью; лица, занятые в производстве иммунобиологических препаратов из донорской и плацентарной крови; студенты медицинских институтов и учащиеся средних медицинских учебных заведений (в первую очередь выпускники); лица, употребляющие наркотики инъекционным путем).\n    </p>\n    <p>\n     Помимо вышеперечисленных категорий прививки следует проводить всем другим группам населения.\n    </p>\n   </div>\n   <h3>\n    Противопоказания\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Повышенная чувствительность к дрожжам и другим компонентам вакцины.\n    </p>\n    <p>\n     Сильная реакция (температура выше 40 °С, отек, гиперемия &gt;8 см в диаметре в месте введения) или осложнение (обострения хронических заболеваний) на предшествовавшее введение препарата. Плановая вакцинация откладывается до окончания острых проявлений заболевания или обострения хронических заболеваний. При нетяжелых ОРВИ, острых кишечных и других заболеваниях прививки можно проводить после нормализации температуры.\n    </p>\n    <p>\n     Беременность. Влияние вакцины на плод не изучено. Возможность вакцинации беременной женщины может быть рассмотрена при крайне высоком риске инфицирования.\n    </p>\n   </div>\n   <h3>\n    Способ применения и дозы\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Рекомендуется вводить вакцину внутримышечно в дельтовидную область или в передненаружную поверхность средней части бедра (новорожденным и детям до 18 мес). Введение в другое место нежелательно из-за снижения эффективности вакцинации. Не вводить внутривенно.\n    </p>\n    <p>\n     Детей первого года жизни, а также имеющих в анамнезе различные соматические заболевания, вакцинируют вакциной, не содержащей консервант (мертиолят).\n    </p>\n    <p>\n     Разовая доза составляет:\n    </p>\n    <ul>\n     <li>\n      для лиц старше 18 лет - 1 мл (20 мкг HBsAg);\n     </li>\n     <li>\n      для детей и подростков до 18 лет включительно - 0,5 мл (10 мкг HBsAg);\n     </li>\n     <li>\n      для пациентов отделения гемодиализа - 2 мл (40 мкг HBsAg).\n     </li>\n    </ul>\n    <p>\n     Вакцина в ампулах, содержащих 1 мл препарата (взрослая доза), может быть использована для вакцинации 2-х детей (по 0,5 мл) при условии их одновременной вакцинации.\n    </p>\n    <p>\n     Перед употреблением вакцину встряхивают.\n    </p>\n    <p>\n     Для инъекции используют только одноразовый шприц.\n    </p>\n    <p>\n     Вскрытие ампул и процедуру вакцинации проводят при строгом соблюдении правил асептики и антисептики.\n    </p>\n    <p>\n     Место введения до и после инъекции обрабатывают 70 % спиртом.\n    </p>\n    <p>\n     Препарат во вскрытой ампуле хранению не подлежит.\n    </p>\n    <p>\n     Вакцинация в рамках национального календаря профилактических прививокпроводится по утвержденным в календаре схемам.\n    </p>\n    <p>\n     Вакцинация против вирусного гепатита В проводится всем новорожденным в первые 24 часа жизни ребенка.\n    </p>\n    <p>\n     Новорожденных из групп риска вакцинируют по схеме 0-1-2-12 (первая доза - в первые 24 часа жизни, вторая доза - в возрасте 1 месяца, третья доза - в возрасте 2 месяцев, четвертая доза - в возрасте 12 месяцев). Одновременно с первой прививкой рекомендуется ввести внутримышечно в другое бедро иммуноглобулин человека против гепатита В в дозе 100 ME. По такой же схеме вакцинируют детей, относящихся к группе риска, не привитых в родильном доме по медицинским противопоказаниям после снятия последних.\n    </p>\n    <p>\n     Новорожденных и всех детей первого года жизни, не относящихся к группам риска, вакцинируют по схеме 0-1-6 (1 доза - в момент начала вакцинации, 2 доза - через 1 месяц после 1 прививки, 3 доза - через 6 месяцев от начала иммунизации).\n    </p>\n    <p>\n     Детей, не получивших прививки в возрасте до 1 года и не относящихся к группам риска, а также подростков и взрослых, не привитых ранее, вакцинируют по схеме: 0-1-6 (1 доза - в момент начала вакцинации, 2 доза - через 1 месяц после 1 прививки, 3 доза - через 6 месяцев от начала иммунизации).\n    </p>\n    <p>\n     <em>\n      Примечание:\n     </em>\n     В случае удлинения интервала между первой и второй прививками до 5 мес. и более, третью прививку проводят через 1 мес. после второй.\n    </p>\n    <p>\n     Прививки лиц, у которых произошел контакт с материалом, инфицированным вирусом гепатита В, проводят по схеме: 0-1-2 мес. Одновременно с первой прививкой рекомендуется ввести внутримышечно (в другое место) иммуноглобулин человека против гепатита В в дозе 100 ME (детям до 10 лет) или 6-8 МЕ/кг (остальные возраста). У данных лиц, получивших ранее полный курс вакцинации против гепатита В, перед проведением второй прививки определяют содержание антител к HBsAg, если титры антител составляют не менее 100 МЕ/л, вторую и третью вакцинацию не проводят.\n    </p>\n    <p>\n     Лица из группы риска, в силу профессиональных обязанностей имеющие постоянный контакт с кровью, должны ежегодно проходить обследование на содержание антител к HBsAg.\n    </p>\n    <p>\n     В случае снижения титра антител ниже 100 МЕ/л рекомендуется ревакцинация одной дозой вакцины.\n    </p>\n    <p>\n     Не привитым пациентам, которым планируются хирургические вмешательства, рекомендуется экстренная схема вакцинации 0-7-21 день.\n    </p>\n    <p>\n     Пациентам отделения гемодиализа вакцину вводят четырехкратно по схеме 0-1-2-6 мес.\n    </p>\n    <p>\n     О всех случаях повышенной реактогенности или развития поствакцинальных осложнений следует сообщать по телефону (факсу) или телеграфу в Минздравсоцразвития России и в адрес производителя.\n    </p>\n    <p>\n     Производитель: ЗАО НПК «Комбиотех», 117997, Москва, ул. Миклухо-Маклая, д. 16/10, корп.71, тел./факс: (495) 3307429.\n    </p>\n   </div>\n   <h3>\n    Побочные действия\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Побочные явления при применении вакцины редки. В 1,8-3,0% случаев возможны незначительная преходящая боль, эритема и уплотнение в месте инъекции, а также незначительное повышение температуры, жалобы на недомогание, усталость, боль в суставах, боль в мышцах, головную боль, головокружение, тошноту.\n    </p>\n    <p>\n     Указанные реакции развиваются, в основном, после первых двух инъекций и проходят через 2-3 дня.\n    </p>\n    <p>\n     Учитывая возможность крайне редкого развития аллергических реакций немедленного типа у особо чувствительных лиц, за привитыми необходимо обеспечить медицинское наблюдение в течение 30 мин.\n    </p>\n    <p>\n     Места проведения прививок должны быть обеспечены средствами противошоковой терапии.\n    </p>\n   </div>\n   <h3>\n    Взаимодействие\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Плановые прививки против гепатита В можно проводить одновременно (в один день) с другими вакцинами национального календаря прививок (за исключением вакцины БЦЖ), а также инактивированными вакцинами календаря профилактических прививок по эпидемическим показаниям. Вакцина гепатита В может вводиться с противоаллергическими препаратами. Взаимодействие с другими лекарственными средствами не установлено.\n    </p>\n   </div>\n   <h3>\n    Форма выпуска\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     По 1 мл (взрослая доза; 1 взрослая доза или 2 детские дозы) или по 0,5 мл (детская доза) в ампулах. По 10 ампул в контурной ячейковой упаковке в пачке картонной с инструкцией по применению.\n    </p>\n   </div>\n   <h3>\n    Условия хранения\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Условия хранения и транспортирования\n    </p>\n    <p>\n     Препарат хранят и транспортируют по СП 3.3.2.1248-03 при температуре от 2 до 8 °С. Замораживание не допускается. Препарат хранят в недоступном для детей месте.\n    </p>\n    <p>\n     Допускается кратковременное (не более 72 часов) транспортирование при температуре не выше 30°С.\n    </p>\n   </div>\n   <h3>\n    Срок годности\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Срок годности - 4 года. Препарат с истекшим сроком годности применению не подлежит.\n    </p>\n   </div>\n   <h3>\n    Условия отпуска из аптек\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Для лечебно-профилактических и санитарно-профилактических учреждений.\n    </p>\n    <p>\n     О всех случаях повышенной реактогенности или развития поствакцинальных осложнений следует сообщать по телефону (факсу) или телеграфу в Федеральную службу по надзору в сфере защиты прав потребителей и благополучия человека Минздравсоцразвития России и в ФГУН ГИСК им. Л.А.Тарасевича Роспотребнадзора с последующим направлением медицинской документации (119002, Москва, пер. Сивцев Вражек, 41, тел. (8499) 2413922, факс (8499) 2419238) и в адрес предприятия-изготовителя.\n    </p>\n   </div>\n  </rlsstyle>\n </div>\n Вакцина гепатита В рекомбинантная дрожжевая - инструкция по медицинскому применению - РУ №\n <a href=\"/regdoc/60177\">\n  Р N000738/01 от 2018-02-19\n </a>\n <br/>\n Вакцина гепатита В рекомбинантная дрожжевая - инструкция по медицинскому применению - РУ №\n <a href=\"/regdoc/60177\">\n  Р N000738/01 от 2018-02-19\n </a>\n <br/>\n</div>\n<div>\n</div>\n",
    "id_disease": [
        527,
        10824
    ],
    "id": 51062
}