{
    "Название": "АЛЬГАВАК® М",
    "_before": "<div id=\"beforefv\">\n</div>\n<div class=\"drug__item drug__item--closed\" id=\"packing-header\">\n Фильтруемый  список\n</div>\n<div class=\"tw\">\n <div id=\"preplist_aurora\" style=\"display: none;\" tnid=\"53448\">\n </div>\n</div>\n<div id=\"dejstvuyushhee-veshhestvo\">\n</div>\n",
    "Действующее вещество:": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mnn_index_id_6220.htm\">\n Вакцина гепатита А культуральная очищенная концентрированная адсорбированная инактивированная жидкая (Hepatitis A vaccine cultural purified concentrated adsorbed inactivated liquid)\n</a>\n<div class=\"link-pharm-block\">\n</div>\n<div id=\"instrukciya-po-medicinskomu-primeneniyu\">\n</div>\n",
    "Инструкция по медицинскому применению": "<div class=\"instructiontext\">\n <div class=\"regdoc__instruction\">\n  <rlsstyle>\n   <p class=\"instructiontext_p\">\n    ГЕП-А-ин-ВАК\n    <br/>\n    Инструкция по медицинскому применению - РУ № Р N000461/01\n   </p>\n   <p>\n    Дата последнего изменения:\n    <b>\n     10.02.2016\n    </b>\n   </p>\n   <h3>\n    Состав\n   </h3>\n   <br/>\n   <div>\n    <p>\n     1 мл препарата содержит не менее 50 ИФА единиц инактивированного антигена вируса гепатита А, 0,5 мг алюминия гидроксида, не более 0,15 мг формальдегида и 0,01 М фосфатно-солевой буферный раствор (до 1 мл).\n    </p>\n    <p>\n     Вакцина не содержит консервантов и антибиотиков.\n    </p>\n   </div>\n   <h3>\n    Описание лекарственной формы\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Слегка опалесцирующая суспензия, при отстаивании разделяющаяся на два слоя: верхний - прозрачная, бесцветная жидкость; нижний - осадок белого цвета, легко разбивающийся при встряхивании, без образования хлопьев и наличия посторонних включений.\n    </p>\n   </div>\n   <h3>\n    Характеристика\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Вакцина представляет собой вирионы гепатита А (штамм ЛБА-86), выращенные на культуре перевиваемых клеток 4647, очищенные, концентрированные, инактивированные и адсорбированные на геле алюминия гидроксида.\n    </p>\n   </div>\n   <h3>\n    Показания\n   </h3>\n   <br/>\n   <div>\n    <p>\n     <u>\n      Назначение:\n     </u>\n    </p>\n    <p>\n     Активная профилактика вирусного гепатита А у детей в возрасте от 3 лет, подростков и взрослых.\n    </p>\n    <p>\n     Вакцинации подлежат лица, которые подвергаются или будут подвергаться риску заражения вирусным гепатитом А:\n    </p>\n    <p>\n     1.     Лица, проживающие на территориях с высоким уровнем заболеваемости гепатитом А;\n    </p>\n    <p>\n     2.     Лица, выезжающие в регионы с высоким уровнем заболеваемости гепатитом А (военнослужащие, путешественники и др.);\n    </p>\n    <p>\n     3.     Лица, контактные в очагах;\n    </p>\n    <p>\n     4.     Лица, подверженные профессиональному риску заражения: медицинский персонал и персонал по уходу за больными (в особенности в инфекционных, гастроэнтерологических и педиатрических отделениях); персонал детских дошкольных учреждений; работники канализационных и водопроводных служб; персонал пищевой промышленности и предприятий общественного питания;\n    </p>\n    <p>\n     5.     Лица из числа особых групп риска (пациенты, с хроническими заболеваниями печени или повышенным риском заболевания печени; больные гемофилией; пациенты с множественными гемотрансфузиями; наркоманы; гомосексуалисты; лица, ведущие беспорядочную половую жизнь).\n    </p>\n    <p>\n     Прививки также могут быть проведены другим группам населения.\n    </p>\n   </div>\n   <h3>\n    Противопоказания\n   </h3>\n   <br/>\n   <div>\n    <p>\n     1.     Острые инфекционные и неинфекционные заболевания, обострения хронических заболеваний. Прививку проводят не ранее, чем через 1 месяц после выздоровления (ремиссии).\n    </p>\n    <p>\n     2.     Сильная реакция (температура выше 40°С; гиперемия, отек в месте введения диаметром более 8 см) при предыдущем введении препарата.\n    </p>\n    <p>\n     3.     Иммунодефицитные состояния, злокачественные заболевания крови и новообразования.\n    </p>\n    <p>\n     4.     Беременность.\n    </p>\n    <p>\n     5.     Гиперчувствительность к любому компоненту вакцины.\n    </p>\n    <p>\n     С целью выявления противопоказаний врач (фельдшер) в день прививки проводит осмотр и опрос прививаемого с обязательной термометрией. В случае необходимости проводят соответствующее лабораторное обследование.\n    </p>\n   </div>\n   <h3>\n    Способ применения и дозы\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Вакцину вводят внутримышечно в дельтовидную мышцу (мышца плеча).\n    </p>\n    <p>\n     Одна прививочная доза составляет: для детей и подростков - 0,5 мл, для взрослых - 1,0 мл. Курс вакцинации, обеспечивающий длительную защиту от заболевания гепатитом А, состоит из двух прививок, проводимых с интервалом 6-12 мес. Однократное введение вакцины обеспечивает защиту от инфекции сроком до 12 мес.\n    </p>\n    <p>\n     <u>\n      Внутривенное введение вакцины не допускается!\n     </u>\n    </p>\n    <p>\n     Вскрытие ампул и процедуру вакцинации осуществляют при строгом соблюдении правил асептики и антисептики. Перед набором в шприц вакцину тщательно перемешивают путем встряхивания ампулы. При использовании ампулы, содержащей несколько доз, каждая доза должна вводится с помощью отдельного стерильного шприца со стерильной иглой. Вакцина из вскрытой многодозовой ампулы должна быть использована в течение 30 мин.\n    </p>\n    <p>\n     Не пригоден к применению препарат в ампулах с нарушенной целостностью, маркировкой, а также при изменении физических свойств (цвета, прозрачности и др.). Проведенные прививки регистрируют в установленных учетных формах с указанием даты, дозы, предприятия-производителя, № серии, реакции на прививку.\n    </p>\n   </div>\n   <h3>\n    Побочные действия\n   </h3>\n   <br/>\n   <div>\n    <p>\n     В единичных случаях у привитых лиц может наблюдаться недомогание, головная боль, кратковременная субфебрильная температура. В редких случаях наблюдаются быстропроходящая незначительная болезненность или подергивание мышц в месте введения вакцины, а также незначительная гиперемия кожи или слабо выраженный отек, которые проходят через 1-2 суток.\n    </p>\n    <p>\n     Учитывая теоретическую возможность развития аллергических реакций немедленного типа у особо чувствительных лиц, за привитыми необходимо обеспечить медицинское наблюдение в течение 30 мин. Места проведения прививок должны быть обеспечены средствами противошоковой терапии.\n    </p>\n   </div>\n   <h3>\n    Взаимодействие\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Допускается одновременное (в один день) применение «АЛЬГАВАК\n     <sup>\n      ®\n     </sup>\n     М» с другими инактивированными вакцинами национального календаря профилактических прививок и календаря профилактических прививок по эпидемическим показаниям (за исключением антирабической вакцины) при условии введения вакцин в разные участки тела.\n    </p>\n    <p>\n     Вакцину нельзя смешивать в одном шприце с другими вакцинами.\n    </p>\n   </div>\n   <h3>\n    Форма выпуска\n   </h3>\n   <br/>\n   <div>\n    <p>\n     В ампулах по 0,5 мл (1 детская доза); 1,0 мл (1 взрослая доза или 2 детских дозы); 2,0 мл (2 взрослых или 4 детских дозы).\n    </p>\n    <p>\n     5 или 10 ампул помещают в коробки из картона с инструкцией по применению и ампульным ножом.\n    </p>\n    <p>\n     5 ампул помещают в открытую контурную ячейковую упаковку (блистер) из пленки поливинилхлоридной. 1 или 2 контурные ячейковые упаковки помещают в коробки из картона с инструкцией по применению и ампульным ножом.\n    </p>\n    <p>\n     При использовании ампул с насечками или кольцами ампульный нож не вкладывают.\n    </p>\n   </div>\n   <h3>\n    Условия хранения\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Вакцину хранят и транспортируют в соответствии с СП 3.3.2.1248-03 при температуре от 2°С до 8°С. Не замораживать.\n    </p>\n    <p>\n     Хранить в недоступном для детей месте.\n    </p>\n   </div>\n   <h3>\n    Срок годности\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Срок годности 2 года.\n    </p>\n    <p>\n     Препарат с истекшим сроком годности применению не подлежит.\n    </p>\n   </div>\n   <h3>\n    Условия отпуска из аптек\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Для лечебно-профилактических и санитарно-профилактических учреждений.\n    </p>\n   </div>\n  </rlsstyle>\n </div>\n АЛЬГАВАК\n <sup>\n  ®\n </sup>\n М - инструкция по медицинскому применению - РУ №\n <a href=\"/regdoc/59855\">\n  Р N000461/01 от 2011-10-12\n </a>\n <br/>\n АЛЬГАВАК\n <sup>\n  ®\n </sup>\n М - инструкция по медицинскому применению - РУ №\n <a href=\"/regdoc/59855\">\n  Р N000461/01 от 2011-10-12\n </a>\n <br/>\n</div>\n<div>\n</div>\n",
    "id_disease": [
        10799
    ],
    "id": 53448
}