{
    "Название": "Тетраанатоксин очищенный адсорбированный ",
    "_before": "<div id=\"beforefv\">\n</div>\n<div class=\"drug__item drug__item--closed\" id=\"packing-header\">\n Фильтруемый  список\n</div>\n<div class=\"tw\">\n <div id=\"preplist_aurora\" style=\"display: none;\" tnid=\"62849\">\n </div>\n</div>\n<div id=\"dejstvuyushhee-veshhestvo\">\n</div>\n",
    "Действующее вещество:": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mnn_index_id_5202.htm\">\n Анатоксин ботулинический + Анатоксин столбнячный (Anatoxin botulinum + Anatoxin tetanus)\n</a>\n<div class=\"link-pharm-block\">\n</div>\n<div id=\"instrukciya-po-medicinskomu-primeneniyu\">\n</div>\n",
    "Инструкция по медицинскому применению": "<div class=\"instructiontext\">\n <div class=\"regdoc__instruction\">\n  <rlsstyle>\n   <p class=\"instructiontext_p\">\n    Тетра-(три)-анатоксин очищенный адсорбированный жидкий\n    <br/>\n    Инструкция по медицинскому применению - РУ № Р N002205/01\n   </p>\n   <p>\n    Дата последнего изменения:\n    <b>\n     24.04.2013\n    </b>\n   </p>\n   <h3>\n    Лекарственная форма\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Суспензия для подкожного введения.\n    </p>\n   </div>\n   <h3>\n    Состав\n   </h3>\n   <br/>\n   <div>\n    <p>\n     1 доза (1 мл) содержит 5 единиц связывания (ЕС) ботулинического анатоксина типа А, 3 ЕС ботулинического анатоксина типа В, 3 ЕС ботулинического анатоксина типа Е, 2,5 ЕС столбнячного анатоксина, не более 1,2 мг алюминия гидроксида в пересчете на алюминий, (100±15) мкг тиомерсала и не более 100 мкг формальдегида.\n    </p>\n   </div>\n   <h3>\n    Описание лекарственной формы\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Суспензия белого или желтовато-белого цвета, разделяющаяся при отстаивании на прозрачную бесцветную надосадочную жидкость и рыхлый осадок белого или желтовато-белого цвета, полностью разбивающийся при встряхивании.\n    </p>\n   </div>\n   <h3>\n    Характеристика\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Тетраанатоксин очищенный адсорбированный, суспензия для подкожного введения, представляет собой жидкую смесь адсорбированных на геле алюминия гидроксида очищенных ботулинических (типов А, В и Е) и столбнячного анатоксинов, полученных из токсинов соответствующих микроорганизмов Clostridium botulinum типа A , Clostridium botulinum типа В (особое название beans ), Clostridium botulinum типа Е, Clostridium tetani , обезвреженных формальдегидом и теплом.\n    </p>\n   </div>\n   <h3>\n    Фармакологическая группа\n   </h3>\n   <br/>\n   <div>\n    <p>\n     МИБП-анатоксин.\n    </p>\n   </div>\n   <h3>\n    Показания\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Профилактика ботулизма и столбняка у лиц в возрасте от 16 до 60 лет (женщины до 55 лет).\n    </p>\n   </div>\n   <h3>\n    Противопоказания\n   </h3>\n   <br/>\n   <div>\n    <p>\n     1.     Аллергические реакции на предыдущее введение препарата или его компонентов.\n    </p>\n    <p>\n     2.     Острые инфекционные и неинфекционные заболевания, обострение хронических заболеваний, инфекционные и неинфекционные заболевания центральной нервной системы в анамнезе. Прививки проводят не ранее одного месяца с момента выздоровления (ремиссии).\n    </p>\n    <p>\n     3.     Болезни крови.\n    </p>\n    <p>\n     4.     Болезни эндокринной системы.\n    </p>\n    <p>\n     5.     Болезни системы кровообращения.\n    </p>\n    <p>\n     6.     Бронхиальная астма и другие аллергические заболевания, тяжелые аллергические реакции на пищевые продукты, лекарственные и другие вещества.\n    </p>\n    <p>\n     7.     Системная красная волчанка и другие заболевания соединительной ткани.\n    </p>\n    <p>\n     8.     Злокачественные новообразования.\n    </p>\n    <p>\n     9.     Беременность, период лактации.\n    </p>\n   </div>\n   <h3>\n    Способ применения и дозы\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Курс первичной иммунизации состоит из трех прививок: двукратной вакцинации с интервалом 25-30 суток и ревакцинации через 6-9 месяцев. При необходимости удлинения интервалов очередную прививку следует проводить в возможно ближайший срок.\n    </p>\n    <p>\n     Последующие однократные ревакцинации проводят по показаниям каждые 5 лет.\n    </p>\n    <p>\n     Разовая доза препарата составляет 1 мл.\n    </p>\n    <p>\n     Препарат вводят подкожно в подлопаточную область (на 1 см от нижнего угла лопатки к задней срединной линии). Перед использованием ампулу с препаратом необходимо тщательно встряхнуть до получения гомогенной взвеси.\n    </p>\n    <p>\n     Введение препарата регистрируют в установленных учетных формах с указанием предприятия-изготовителя, номера серии, срока годности, даты введения и характера реакции на введение препарата.\n    </p>\n   </div>\n   <h3>\n    Побочные действия\n   </h3>\n   <br/>\n   <div>\n    <p>\n     В первые двое суток после введения препарата могут развиваться общие и местные реакции. Общая реакция проявляется повышением температуры, недомоганием, местные реакции - появлением гиперемии кожи, отечности мягких тканей или небольшого инфильтрата, в редких случаях развитием регионарного лимфаденита. Наличие уплотнений на месте предыдущей инъекции не является противопоказанием для проведения следующей прививки. В этом случае препарат вводят на стороне, противоположной месту предыдущего введения.\n    </p>\n    <p>\n     Необходимо учитывать возможность развития в исключительных случаях анафилактического шока у отдельных особо чувствительных лиц.\n    </p>\n   </div>\n   <h3>\n    Передозировка\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Не установлены.\n    </p>\n   </div>\n   <h3>\n    Взаимодействие\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Препарат можно вводить одновременно (разными шприцами в разные участки тела) с вакциной клещевого энцефалита и вакциной туляремийной. Лицам, полноценно привитым от столбняка, рекомендуется вводить анатоксин ботулинический. Интервал от предшествующих прививок против других инфекций должен быть не менее одного месяца.\n    </p>\n   </div>\n   <h3>\n    Меры предосторожности\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Непригоден к применению препарат в ампулах с нарушенной целостностью, отсутствием маркировки, при изменении физических свойств (изменение цвета, наличие неразбивающихся хлопьев), при истекшем сроке годности, неправильном хранении.\n    </p>\n    <p>\n     Вскрытие ампул и процедуру вакцинации проводят при строгом соблюдении правил асептики и антисептики. Препарат во вскрытой ампуле хранению не подлежит.\n    </p>\n    <p>\n     Учитывая возможность возникновения анафилактического шока, необходимо обеспечить медицинское наблюдение за привитыми в течение 30 минут после введения препарата. Места проведения прививок должны быть оснащены средствами противошоковой терапии, в том числе адреналином (эпинефрином).\n    </p>\n   </div>\n   <h3>\n    Особые указания\n   </h3>\n   <br/>\n   <div>\n    <p>\n     <b>\n      <i>\n       Сведения о возможном влиянии лекарственного препарата на способность управлять транспортными средствами, механизмами.\n      </i>\n     </b>\n    </p>\n    <p>\n     Отсутствуют.\n    </p>\n   </div>\n   <h3>\n    Форма выпуска\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Суспензия для подкожного введения. По 1 мл (1 доза) или 3 мл (3 дозы) в ампулах. По 10 ампул в коробке из картона.\n    </p>\n    <p>\n     По 5 ампул по 1 мл в контурной ячейковой упаковке из пленки поливинилхлоридной. По 2 контурные ячейковые упаковки в пачке из картона.\n    </p>\n    <p>\n     В пачку или коробку вкладывают инструкцию по применению и нож ампульный или скарификатор ампульный.\n    </p>\n    <p>\n     При упаковке ампул, имеющих кольцо излома или точку для вскрытия, нож ампульный или скарификатор ампульный не вкладывают.\n    </p>\n   </div>\n   <h3>\n    Условия хранения\n   </h3>\n   <br/>\n   <div>\n    <p>\n     В соответствии с СП 3.3.2.1248-03 при температуре от 2 до 8 °С. Хранить в недоступном для детей месте. Не замораживать.\n    </p>\n    <p>\n     <u>\n      Условия транспортирования.\n     </u>\n    </p>\n    <p>\n     В соответствии с СП 3.3.2.1248-03 при температуре от 2 до 8 °С. Не замораживать.\n    </p>\n   </div>\n   <h3>\n    Срок годности\n   </h3>\n   <br/>\n   <div>\n    <p>\n     3 года. Препарат с истекшим сроком годности применению не подлежит.\n    </p>\n   </div>\n   <h3>\n    Условия отпуска из аптек\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Для лечебно-профилактических учреждений.\n    </p>\n   </div>\n  </rlsstyle>\n </div>\n Тетраанатоксин очищенный адсорбированный - инструкция по медицинскому применению - РУ №\n <a href=\"/regdoc/62833\">\n  Р N002205/01 от 2019-04-05\n </a>\n <br/>\n</div>\n<div>\n</div>\n",
    "id_disease": [
        10814
    ],
    "id": 62849
}