{
    "Название": "Пиобактериофаг комплексный ",
    "_before": "<div id=\"beforefv\">\n</div>\n<div class=\"drug__item drug__item--closed\" id=\"packing-header\">\n Фильтруемый  список\n</div>\n<div class=\"tw\">\n <div id=\"preplist_aurora\" style=\"display: none;\" tnid=\"64279\">\n </div>\n</div>\n<div id=\"dejstvuyushhee-veshhestvo\">\n</div>\n",
    "Действующее вещество:": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mnn_index_id_4951.htm\">\n Пиобактериофаг (Pyobacteriofag)\n</a>\n<div class=\"link-pharm-block\">\n</div>\n<div id=\"instrukciya-po-medicinskomu-primeneniyu\">\n</div>\n",
    "Инструкция по медицинскому применению": "<div class=\"instructiontext\">\n <div class=\"regdoc__instruction\">\n  <rlsstyle>\n   <p class=\"instructiontext_p\">\n    Пиобактериофаг комплексный\n    <br/>\n    Инструкция по медицинскому применению - РУ № ЛС-000700\n   </p>\n   <p>\n    Дата последнего изменения:\n    <b>\n     28.06.2017\n    </b>\n   </p>\n   <h3>\n    Лекарственная форма\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Раствор для приема внутрь, местного и наружного применения.\n    </p>\n   </div>\n   <h3>\n    Состав\n   </h3>\n   <br/>\n   <div>\n    <p>\n     В 1 мл лекарственного препарата содержится:\n    </p>\n    <p>\n     <i>\n      Действующее вещество:\n     </i>\n    </p>\n    <p>\n     Стерильные очищенные фильтраты фаголизатов бактерий Staphylococcus, Enterococcus, Streptococcus, энтеропатогенных Escherichia coli, Proteus vulgaris, Proteus mirabilis (с активностью по Аппельману - не менее 10\n     <sup>\n      -5\n     </sup>\n     ), Pseudomonas aeruginosa, Klebsiella pneumoniae, Klebsiella oxytoca (с активностью по Аппельману - не менее 10\n     <sup>\n      -4\n     </sup>\n     ) - до 1 мл.\n    </p>\n    <p>\n     <i>\n      Вспомогательные вещества:\n     </i>\n    </p>\n    <p>\n     консервант - 8-гидроксихинолина сульфат - 0,0001 г/мл (содержание расчетное);\n    </p>\n    <p>\n     или 8-гидроксихинолина сульфата моногидрат в пересчете на 8-гидроксихинолина сульфат - 0,0001 г/мл (содержание расчетное).\n    </p>\n   </div>\n   <h3>\n    Описание лекарственной формы\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Прозрачная жидкость желтого цвета различной интенсивности, возможен зеленоватый оттенок.\n    </p>\n   </div>\n   <h3>\n    Фармакологическое действие\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Препарат вызывает специфический лизис бактерий\n     <i>\n      Staphylococcus, Enterococcus, Streptococcus,\n     </i>\n     энтеропатогенных\n     <i>\n      Escherichia coli, Proteus vulgaris, Proteus mirabilis, Pseudomonas aeruginosa, Klebsiella pneumoniae, Klebsiella oxytoca.\n     </i>\n    </p>\n   </div>\n   <h3>\n    Показания\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Лечение и профилактика гнойно-воспалительных и кишечных заболеваний, вызванных стафилококками, энтерококками, стрептококками, синегнойной палочкой, клебсиеллами, патогенной кишечной палочкой различных серогрупп, протеем при внутреннем, ректальном и наружном применении.\n    </p>\n    <ul>\n     <li>\n      заболевания уха, горла, носа, дыхательных путей и легких - воспаления пазух носа, среднего уха, ангина, фарингит, ларингит, трахеит, бронхит, пневмония, плеврит;\n     </li>\n     <li>\n      хирургические инфекции - нагноения ран, ожоги, абсцесс, флегмона, фурункулы, карбункулы, гидроаденит, панариции, парапроктит, мастит, бурсит, остеомиелит;\n     </li>\n     <li>\n      урогенитальные инфекции - уретрит, цистит, пиелонефрит, кольпит, эндометрит, сальпингоофорит;\n     </li>\n     <li>\n      посттравматические конъюнктивиты, кератоконъюнктивиты, гнойные язвы роговицы и иридоциклиты;\n     </li>\n     <li>\n      энтеральные инфекции - гастроэнтероколит, холецистит, дисбактериоз;\n     </li>\n     <li>\n      генерализованные септические заболевания;\n     </li>\n     <li>\n      гнойно-воспалительные заболевания новорожденных - омфалит, пиодермия, конъюнктивит, гастроэнтероколит, сепсис и др.;\n     </li>\n     <li>\n      другие заболевания, вызванные бактериями стафилококков, стрептококков, энтерококков, протея, клебсиелл пневмонии и окситока, синегнойной и кишечной палочек.\n     </li>\n    </ul>\n    <p>\n     С профилактической целью препарат используют для обработки операционных и свежеинфицированных ран, а также для профилактики внутрибольничных инфекций по эпидемическим показаниям.\n    </p>\n   </div>\n   <h3>\n    Противопоказания\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Гиперчувствительность к компонентам препарата.\n    </p>\n   </div>\n   <h3>\n    Применение при беременности и кормлении грудью\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Целесообразно применение препарата при беременности и в период грудного вскармливания.\n    </p>\n   </div>\n   <h3>\n    Способ применения и дозы\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Лечение гнойно-воспалительных заболеваний с локализованными поражениями должно проводиться одновременно как местно, так и через рот, 7-20 дней (по клиническим показаниям).\n    </p>\n    <p>\n     В зависимости от характера очага инфекции бактериофаг применяют:\n    </p>\n    <p>\n     1.     Местно в виде орошения, примочек и тампонирования жидким фагом в количестве до 200 мл в зависимости от размеров пораженного участка. При абсцессах бактериофаг вводят в полость очага после удаления гноя с помощью пункции. Количество вводимого препарата должно быть несколько меньше объема удаленного гноя. При остеомиелите после соответствующей хирургической обработки в рану вливают бактериофаг по 10-20 мл.\n    </p>\n    <p>\n     2.     Введение в полости - плевральную, суставную и другие ограниченные полости до 100 мл бактериофага, после чего оставляют капиллярный дренаж, через который в течение нескольких дней повторно вводят бактериофаг.\n    </p>\n    <p>\n     3.     При циститах, пиелонефритах, уретритах препарат принимают внутрь. В случае, если полость мочевого пузыря или почечной лоханки дренированы, бактериофаг вводят через цистостому или нефростому 1-2 раза в день по 20-50 мл в мочевой пузырь и по 5-7 мл в почечную лоханку.\n    </p>\n    <p>\n     4.     При гнойно-воспалительных гинекологических заболеваниях препарат вводят в полость вагины, матки в дозе 5-10 мл ежедневно однократно.\n    </p>\n    <p>\n     5.     При гнойно-воспалительных заболеваниях уха, горла, носа препарат вводят в дозе 2-10 мл 1-3 раза в день. Бактериофаг используют для полоскания, промывания, закапывания, введение смоченных турунд (оставляя их на 1 час).\n    </p>\n    <p>\n     6.     При конъюнктивитах и кератоконъюнктивитах препарат закапывают по 2-3 капли 4-5 раз в день, при гнойной язве роговицы - по 4-5 капель, при гнойных иридоциклитах препарат применяют по 6-8 капель каждые 3 часа в сочетании с приемом внутрь.\n    </p>\n    <p>\n     7.     При лечении стоматитов и хронических генерализованных пародонтитов препарат используют в виде полосканий полости рта 3-4 раза в день в дозе 10-20 мл, а также введением в пародонтальные карманы турунд, пропитанных пиобактериофагом, на 5-10 минут.\n    </p>\n    <p>\n     8.     При кишечных формах заболевания, заболеваниях внутренних органов, дисбактериозе бактериофаг применяют через рот и в клизме. Через рот бактериофаг дают 3 раза в сутки натощак за 1 час до еды. В виде клизм назначают 1 раз в день вместо одного приема через рот.\n    </p>\n    <p>\n     <i>\n      Рекомендуемые дозировки препарата\n     </i>\n    </p>\n    <div class=\"tw\">\n     <table border=\"1\">\n      <tbody>\n       <tr>\n        <td>\n         Возраст\n        </td>\n        <td>\n         Доза на 1 прием (в мл)\n        </td>\n       </tr>\n       <tr>\n        <td>\n         через рот\n        </td>\n        <td>\n         в клизме\n        </td>\n       </tr>\n       <tr>\n        <td>\n         До 6 месяцев\n        </td>\n        <td>\n         5\n        </td>\n        <td>\n         10\n        </td>\n       </tr>\n       <tr>\n        <td>\n         От 6 месяцев до 1 года\n        </td>\n        <td>\n         10\n        </td>\n        <td>\n         20\n        </td>\n       </tr>\n       <tr>\n        <td>\n         От 1 года до 3 лет\n        </td>\n        <td>\n         15\n        </td>\n        <td>\n         30\n        </td>\n       </tr>\n       <tr>\n        <td>\n         С 3 до 8 лет\n        </td>\n        <td>\n         20\n        </td>\n        <td>\n         40\n        </td>\n       </tr>\n       <tr>\n        <td>\n         От 8 лет и старше\n        </td>\n        <td>\n         30\n        </td>\n        <td>\n         50\n        </td>\n       </tr>\n      </tbody>\n     </table>\n    </div>\n    <p>\n     Применение бактериофагов не исключает использования других антибактериальных препаратов. В случае если до применения бактериофага для лечения ран применялись химические антисептики, рана должна быть тщательно промыта стерильным 0,9% раствором натрия хлорида.\n    </p>\n    <p>\n     Применение бактериофага у детей (до 6 месяцев).\n    </p>\n    <p>\n     При сепсисе, энтероколите новорожденных, включая недоношенных детей, бактериофаг применяют в виде высоких клизм (через газоотводную трубку или катетер) 2-3 раза в сутки (см. табл.). При отсутствии рвоты и срыгивания возможно применение препарата через рот. В этом случае он смешивается с грудным молоком. Возможно сочетание ректального (в клизмах) и перорального (через рот) применения препарата. Курс лечения 5-15 дней. При рецидивирующем течении заболевания возможно проведение повторных курсов лечения. С целью профилактики сепсиса и энтероколита при внутриутробном инфицировании или опасности возникновения внутрибольничной инфекции у новорожденных детей бактериофаг применяют в виде клизм 2 раза в день в течение 5-7 дней.\n    </p>\n    <p>\n     При лечении омфалитов, пиодермий, инфицированных ран препарат применяют в виде аппликаций ежедневно двукратно (марлевую салфетку смачивают бактериофагом и накладывают на пупочную ранку или на пораженный участок кожи).\n    </p>\n   </div>\n   <h3>\n    Побочные действия\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Не установлено.\n    </p>\n   </div>\n   <h3>\n    Передозировка\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Не\n     <b>\n     </b>\n     установлено.\n    </p>\n   </div>\n   <h3>\n    Взаимодействие\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Применение препарата возможно в сочетании с другими лекарственными средствами, в том числе с антибиотиками.\n    </p>\n   </div>\n   <h3>\n    Особые указания\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Важным условием эффективной фаготерапии является предварительное определение чувствительности возбудителя к бактериофагу и раннее применение препарата.\n    </p>\n    <p>\n     Не пригоден к применению препарат во флаконах с нарушенной целостностью или маркировкой, при истекшем сроке годности, при помутнении.\n    </p>\n    <p>\n     Вследствие содержания в препарате питательной среды, в которой могут развиваться бактерии из окружающей среды, вызывая помутнение препарата, необходимо при вскрытии флакона соблюдать следующие правила:\n    </p>\n    <ul>\n     <li>\n      тщательно мыть руки;\n     </li>\n     <li>\n      обработать колпачок спиртсодержащим раствором;\n     </li>\n     <li>\n      снять колпачок, не открывая пробки;\n     </li>\n     <li>\n      не класть пробку внутренней поверхностью на стол или другие предметы;\n     </li>\n     <li>\n      не оставлять флакон открытым;\n     </li>\n     <li>\n      вскрытый флакон хранить только в холодильнике.\n     </li>\n    </ul>\n    <p>\n     Перед использованием флакон с бактериофагом необходимо встряхнуть и просмотреть. Препарат должен быть прозрачным.\n    </p>\n    <p>\n     Вскрытие флакона и извлечение необходимого объема препарата может проводиться стерильным шприцем путем прокола пробки. Препарат из вскрытого флакона при соблюдении условий хранения, вышеперечисленных правил и отсутствии помутнения, может быть использован в течение всего срока годности.\n    </p>\n    <p>\n     <b>\n      <i>\n       Влияние на способность к управлению транспортными средствами и механизмами\n      </i>\n     </b>\n     <b>\n      .\n     </b>\n    </p>\n    <p>\n     Сведения отсутствуют.\n    </p>\n   </div>\n   <h3>\n    Форма выпуска\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Раствор для приема внутрь, местного и наружного применения во флаконах по 20 или 100 мл. 8 флаконов по 20 мл или 1 флакон по 100 мл в пачке из картона с инструкцией по применению.\n    </p>\n   </div>\n   <h3>\n    Условия хранения\n   </h3>\n   <br/>\n   <div>\n    <p>\n     При температуре от 2 до 8°С в защищенном от света и недоступном для детей месте.\n    </p>\n    <p>\n     <u>\n      Условия транспортирования.\n     </u>\n    </p>\n    <p>\n     При температуре от 2 до 8°С, допускается транспортирование при температуре от 9 до 25°С не более 1 месяца.\n    </p>\n   </div>\n   <h3>\n    Срок годности\n   </h3>\n   <br/>\n   <div>\n    <p>\n     2 года. Препарат с истекшим сроком годности применению не подлежит.\n    </p>\n   </div>\n   <h3>\n    Условия отпуска из аптек\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Отпускается без рецепта.\n    </p>\n   </div>\n  </rlsstyle>\n </div>\n Пиобактериофаг комплексный - инструкция по медицинскому применению - РУ №\n <a href=\"/regdoc/41536\">\n  ЛС-000700 от 2018-05-24\n </a>\n <br/>\n</div>\n<div>\n</div>\n",
    "id_disease": [
        4101,
        7018,
        7971,
        3243,
        4113,
        3245,
        7021,
        4893,
        233,
        6015,
        6149,
        6175,
        4205,
        5936,
        9089,
        11384,
        4801,
        6145,
        4169,
        11368,
        265,
        4109,
        3517,
        70,
        4119,
        6040,
        3272,
        4252,
        4118
    ],
    "id": 64279
}