{
    "Название": "МОДЭЛЛЬ® МАМ",
    "_before": "<div class=\"drug__date\">\n Последняя актуализация описания производителем\n <b>\n  29.09.2017\n </b>\n</div>\n<div id=\"beforefv\">\n</div>\n<div class=\"drug__item drug__item--closed\" id=\"packing-header\">\n Фильтруемый  список\n</div>\n<div class=\"tw\">\n <div id=\"preplist_aurora\" style=\"display: none;\" tnid=\"67133\">\n </div>\n</div>\n<div class=\"preview\">\n <a href=\"//www.rlsnet.ru/prep_index_id_390299.htm\">\n  <img alt=\"МОДЭЛЛЬ&lt;sup&gt;®&lt;/sup&gt; МАМ\" class=\"preview\" src=\"/images/prep/preview/5612.jpg\"/>\n </a>\n <div class=\"iiidproddate\">\n  29.09.2017\n </div>\n</div>\n<div style=\"clear: both;\">\n</div>\n<div id=\"dejstvuyushhee-veshhestvo\">\n</div>\n",
    "Действующее вещество:": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mnn_index_id_2393.htm\">\n Дезогестрел* (Desogestrel*)\n</a>\n<div class=\"link-pharm-block\">\n</div>\n<div id=\"atx\">\n</div>\n",
    "АТХ": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/atc_index_id_1860.htm\">\n G03AC09 Дезогестрел\n</a>\n<div id=\"farmakologicheskaya-gruppa\">\n</div>\n",
    "Фармакологическая группа": "<ul class=\"drug__list\">\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/fg_index_id_64.htm\">\n   Гестаген\n   <span class=\"fgrls\">\n    [Эстрогены, гестагены; их гомологи и антагонисты]\n   </span>\n  </a>\n </li>\n</ul>\n<div id=\"nozologicheskaya-klassifikaciya-mkb-\">\n</div>\n",
    "Нозологическая классификация (МКБ-10)": "<ul class=\"drug__list\">\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mkb_index_id_10829.htm\">\n   Z30 Наблюдение за применением противозачаточных средств\n  </a>\n </li>\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mkb_index_id_10830.htm\">\n   Z30.0 Общие советы и консультации по контрацепции\n  </a>\n </li>\n</ul>\n<div style=\"clear: both;\">\n</div>\n<div id=\"d-izobrazheniya\">\n</div>\n",
    "3D-изображения": "<div>\n</div>\n<div style=\"clear: both;\">\n</div>\n<div id=\"sostav\">\n</div>\n",
    "Состав": "<div class=\"tw\">\n <table border=\"1\" cellpadding=\"5\" cellspacing=\"0\" class=\"sostav_table drug__table\">\n  <colgroup>\n  </colgroup>\n  <colgroup width=\"15%\">\n  </colgroup>\n  <tbody>\n   <tr>\n    <td class=\"PrepInSost\">\n     Таблетки, покрытые пленочной оболочкой\n    </td>\n    <td class=\"PrepInSost_Val\">\n     1 табл.\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost_Clear\">\n     <i>\n      активное вещество:\n     </i>\n    </td>\n    <td>\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost\">\n     дезогестрел\n    </td>\n    <td class=\"CompSost_Val\">\n     0,075 мг\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost_Clear\">\n     <i>\n      вспомогательные вещества:\n     </i>\n     лактозы моногидрат — 54,345* мг; крахмал кукурузный — 6,5 мг; повидон К30 — 2,4 мг; стеариновая кислота — 0,8 мг; α-токоферол — 0,08 мг; кремния диоксид коллоидный  — 0,8 мг\n    </td>\n    <td>\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost_Clear\">\n     <i>\n      оболочка пленочная:\n     </i>\n     пленочное покрытие\n     <i>\n      «Tabcoat TC-white»\n     </i>\n     (гипромеллоза — 55%, макрогол — 15%, тальк — 10%, титана диоксид — 20%) — 2,275 мг\n    </td>\n    <td>\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost_Clear\">\n     * Количество лактозы моногидрата зависит от фактичекой чистоты дезогестрела.\n    </td>\n    <td>\n    </td>\n   </tr>\n  </tbody>\n </table>\n</div>\n<div id=\"opisanie-lekarstvennoj-formy\">\n</div>\n",
    "Описание лекарственной формы": "<p class=\"OPIS_POLE\">\n <i>\n  Таблетки, покрытые пленочной оболочкой:\n </i>\n белого или почти белого цвета, круглые, двояковыпуклые.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  На изломе\n </i>\n — ядро белого или почти белого цвета.\n</p>\n<div id=\"farmakologicheskoe-dejstvie\">\n</div>\n",
    "Фармакологическое действие": "<span class=\"pharm_action\">\n <span>\n  Фармакологическое действие\n </span>\n — контрацептивное, гестагенное\n</span>\n<div id=\"farmakodinamika\">\n</div>\n",
    "Фармакодинамика": "<p class=\"OPIS_POLE\">\n Гестагенсодержащий пероральный контрацептив, действующим веществом которого является дезогестрел. Подобно другим гестагенсодержащим пероральным   контрацептивным   средствам, препарат МОДЭЛЛЬ МАМ показан для применения во время грудного вскармливания и для женщин, которым противопоказаны или которые не хотят принимать эстрогены. В отличие от других гестагенсодержащих препаратов контрацептивный эффект препарата МОДЭЛЛЬ МАМ достигается в основном за счет подавления овуляции, а также увеличения вязкости секрета шейки матки. При применении препарата МОДЭЛЛЬ МАМ в первые 56 дней частота овуляции не превышает 1%, после прекращения 56-дневного приема препарата овуляция происходит через 7–30 дней (в среднем — через 17 дней).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Индекс Перля препарата МОДЭЛЛЬ МАМ (показатель, отражающий частоту наступления беременности у 100 женщин в течение года применения контрацептивного средства) составляет 0,4, что сопоставимо с индексом Перля\n <span class=\"sokr\" title=\"комбинированные оральные контрацептивы\">\n  КОК\n </span>\n в общей популяции принимающих пероральные контрацептивные препараты.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Прием препарата МОДЭЛЛЬ МАМ приводит к снижению концентрации эстрадиола в плазме крови до значений, соответствующих ранней фолликулярной фазе. При этом не выявлены клинически значимые изменения со стороны углеводного, липидного обмена и показателей гемостаза.\n</p>\n<div id=\"farmakokinetika\">\n</div>\n",
    "Фармакокинетика": "<p class=\"OPIS_POLE\">\n <i>\n  Всасывание.\n </i>\n После приема препарата внутрь дезогестрел быстро абсорбируется и превращается в активный метаболит этоногестрел.\n <span class=\"sokr\" title=\"максимальная концентрация\">\n  C\n  <sub>\n   max\n  </sub>\n </span>\n в плазме крови достигается через 1,8 ч. Абсолютная биодоступность этоногестрела составляет примерно 70%.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Распределение.\n </i>\n <span class=\"sokr\" title=\"равновесная концентрация\">\n  C\n  <sub>\n   ss\n  </sub>\n </span>\n в  плазме крови достигается через 4–5 дней применения препарата. Связывание с белками плазмы крови этоногестрела составляет 95,5–99%, преимущественно с альбумином и в меньшей степени с\n <span class=\"sokr\" title=\"глобулин, связывающий половые гормоны\">\n  ГСПГ\n </span>\n .\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Метаболизм.\n </i>\n Дезогестрел превращается путем гидроксилирования и дегидрогенизации в активный метаболит этоногестрел. Этоногестрел метаболизируется путем образования сульфатных и глюкуронидных конъюгатов.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Выведение.\n </i>\n Этоногестрел и его метаболиты выводятся почками и через кишечник (в соотношении 1,5:1) в виде свободных стероидов и конъюгатов.\n <span class=\"sokr\" title=\"период полувыведения\">\n  T\n  <sub>\n   1/2\n  </sub>\n </span>\n этоногестрела составляет примерно 30 ч как при однократном, так и многократном приеме препарата.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n У кормящих матерей этоногестрел выделяется с грудным молоком в соотношении молоко/сыворотка крови 0,37:0,55, поэтому при примерном объеме потребляемого молока матери 150 мл/кг/сут новорожденный может получить 0,01–0,05 мкг/кг/сут этоногестрела.\n</p>\n<div id=\"pokazaniya-preparata-modehll`-mam\">\n</div>\n",
    "Показания препарата МОДЭЛЛЬ® МАМ": "<p class=\"OPIS_POLE\">\n Контрацепция.\n</p>\n<div id=\"protivopokazaniya\">\n</div>\n",
    "Противопоказания": "<p class=\"Bullet\">\n повышенная чувствительность к активному веществу или любому вспомогательному веществу препарата;\n</p>\n<p class=\"Bullet\">\n установленная или предполагаемая беременность;\n</p>\n<p class=\"Bullet\">\n наличие в данный момент венозной тромбоэмболии;\n</p>\n<p class=\"Bullet\">\n наличие в данный момент или в анамнезе тяжелого заболевания печени (до тех пор, пока показатели функции печени не нормализуются);\n</p>\n<p class=\"Bullet\">\n установленные или предполагаемые злокачественные гормонозависимые опухоли;\n</p>\n<p class=\"Bullet\">\n кровотечение из влагалища неясной этиологии;\n</p>\n<p class=\"Bullet\">\n непереносимость лактозы, дефицит лактазы, глюкозо-галактозная мальабсорбция.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  С осторожностью:\n </i>\n неконтролируемая артериальная гипертензия, развивающаяся на фоне приема препарата МОДЭЛЛЬ МАМ, или при неэффективности антигипертензивной терапии; порфирия, СКВ; хлоазма (особенно при наличии хлоазмы при беременности в анамнезе); сахарный диабет (из-за возможного влияния прогестагенов на периферическую инсулинорезистентность и толерантность к глюкозе); герпес во время предшествующей беременности; доброкачественные или злокачественные опухоли печени.\n</p>\n<div id=\"primenenie-pri-beremennosti-i-kormlenii-grud`yu\">\n</div>\n",
    "Применение при беременности и кормлении грудью": "<p class=\"OPIS_POLE\">\n Применение препарата МОДЭЛЛЬ МАМ при беременности противопоказано.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Препарат МОДЭЛЛЬ МАМ не влияет на количество или качество грудного молока. Однако небольшое количество этоногестрела выделяется с грудным молоком. В результате чего в организм ребенка может поступить этоногестрел в количестве 0,01–0,05 мкг/кг/сут (при количестве потребляемого грудного молока 150 мл/кг/сут).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Имеются ограниченные данные длительного наблюдения за детьми, чьи матери начинали принимать дезогестрел в течение 4–8-й\n <span class=\"sokr\" title=\"неделя\">\n  нед\n </span>\n после родов. Продолжительность грудного вскармливания составила 7 мес, и дети находились под наблюдением до достижения возраста 1,5 лет (n=32) или 2,5 лет (n=14). Оценка роста, физического и психомоторного развития не выявила каких-либо различий по сравнению с детьми, чьи матери использовали медные негормональные внутриматочные спирали (внутриматочный контрацептив).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Препарат МОДЭЛЛЬ МАМ можно применять во время грудного вскармливания. Тем не менее, необходимо тщательно наблюдать за развитием и ростом ребенка при грудном вскармливании, если женщина с целью контрацепции применяет препарат МОДЭЛЛЬ МАМ.\n</p>\n<div id=\"pobochnye-dejstviya\">\n</div>\n",
    "Побочные действия": "<p class=\"OPIS_POLE\">\n Наиболее частыми нежелательными эффектами в клинических исследованиях были нерегулярные кровянистые выделения. Они наблюдались у 50% женщин, принимающих дезогестрел. Менструальноподобное кровотечение также может быть более длительным. Через 2 мес применения препарата кровотечения, как правило, становятся менее частыми. В клинических исследованиях наиболее частыми (&gt;2,5%) другими побочными эффектами дезогестрела были: акне, изменение настроения, боль в молочной железе, тошнота и увеличение массы тела.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Нежелательные реакции классифицированы по частоте следующим образом: часто (≥1/100); нечасто (≥1/1000,  &lt;1/100); редко (&lt;1/1000). Нежелательные эффекты, представленны ниже, были оценены исследователями как имеющие установленную, вероятную и возможную связь с приемом препарата.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Инфекции и инвазии:\n </i>\n нечасто — вагинальная инфекция.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны нервной системы:\n </i>\n часто — головная боль.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Психические нарушения:\n </i>\n часто —  изменение настроения, снижение либидо.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны органа зрения:\n </i>\n нечасто — непереносимость контактных линз.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны\n  <span class=\"sokr\" title=\"желудочно-кишечный тракт\">\n   ЖКТ\n  </span>\n  :\n </i>\n часто —  тошнота;  нечасто — рвота.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны кожи и подкожной клетчатки:\n </i>\n часто — акне; нечасто — алопеция; редко — покраснение кожи, кожная сыпь, крапивница, узловатая эритема.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны репродуктивной системы и молочной железы:\n </i>\n часто — боль в молочной железе, нарушение менструального цикла, аменорея; нечасто — дисменорея, киста яичника; редко — выделения из молочной железы, эктопическая беременность.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Общие нарушения:\n </i>\n часто — увеличение массы тела; нечасто — утомляемость.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n У женщин, применявших\n <span class=\"sokr\" title=\"комбинированные оральные контрацептивы\">\n  КОК\n </span>\n ,  редко наблюдались различные серьезные нежелательные эффекты: венозные и артериальные тромбозы и тромбоэмболии, гормонозависимые опухоли (например рак молочной железы) и хлоазма.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Достоверная связь с приемом гестагенов неустановлена: желтуха и/или зуд кожи, связанные с холестазом; образование желчных камней; порфирия; системная красная  волчанка; гемолитико-уремический синдром; хорея Сиденгама; герпес при предшествующей беременности; потеря слуха, связанная с отосклерозом; наследственный ангионевротический отек.\n</p>\n<div id=\"vzaimodejstvie\">\n</div>\n",
    "Взаимодействие": "<p class=\"OPIS_POLE\">\n Взаимодействие между пероральными контрацептивами (в основном комбинированными и гестагенсодержащими) и  другими\n <span class=\"sokr\" title=\"лекарственное средство\">\n  ЛС\n </span>\n может приводить к прорывному маточному кровотечению и/или снижению контрацептивной эффективности.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При одновременном применении с лекарственными препаратами, индуцирующими микросомальные ферменты печени (производные гидантоина,\n <span class=\"sokr\" title=\"в том числе\">\n  в т.ч.\n </span>\n фенитоин; барбитураты (например фенобарбитал); примидон; карбамазепин; рифампицин; окскарбазепин; рифабутин; топирамат; фелбамат; ритонавир; нелфинавир; гризеофульвин; препараты, содержащие зверобой продырявленный), возможно увеличение клиренса половых гормонов. Женщинам, применяющим любой из этих препаратов, следует временно использовать барьерный метод в дополнение к дезогестрелу или выбрать другой метод контрацепции. Барьерный метод контрацепции следует применять во время применения указанных препаратов и в течение 28 дней после прекращения их приема.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Для женщин, получающих длительное лечение индукторами микросомальных ферментов печени, следует рассмотреть возможность использования негормонального метода контрацепции. При применении активированного угля всасывание дезогестрела может снизиться и, следовательно, может снизиться контрацептивная эффективность. В таком случае следует поступать в соответствии с рекомендациями относительно пропущенного приема таблеток препарата МОДЭЛЛЬ МАМ.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Гормональные контрацептивные препараты могут влиять на метаболизм других\n <span class=\"sokr\" title=\"лекарственное средство\">\n  ЛС\n </span>\n .  Соответственно, концентрации\n <span class=\"sokr\" title=\"лекарственное средство\">\n  ЛС\n </span>\n в плазме и тканях могут как увеличиваться (например циклоспорин), так и уменьшаться (например ламотриджин). При одновременном применении с другими\n <span class=\"sokr\" title=\"лекарственное средство\">\n  ЛС\n </span>\n для выявления возможного взаимодействия следует ознакомиться с инструкцией по применению этих лекарственных препаратов.\n</p>\n<div id=\"sposob-primeneniya-i-dozy\">\n</div>\n",
    "Способ применения и дозы": "<p class=\"OPIS_POLE\">\n <i>\n  Внутрь\n </i>\n по 1 табл./сут, ежедневно, в одно и то же время, в течение 28 дней. Таблетки следует запивать небольшим количеством жидкости.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  При отсутствии предшествующего приема гормональных контрацептивов (в течение последнего месяца).\n </i>\n Прием препарата МОДЭЛЛЬ МАМ следует начинать в 1-й день менструального цикла (1-й день менструального кровотечения). Можно начинать прием препарата МОДЭЛЛЬ МАМ на 2–5-й дни менструального цикла, но тогда во время первого цикла в течение первых 7 дней применения препарата рекомендуется использовать дополнительный (барьерный) метод контрацепции.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Переход с\n  <span class=\"sokr\" title=\"комбинированные оральные контрацептивы\">\n   КОК\n  </span>\n  ,  вагинального кольца или трансдермального контрацептивного пластыря.\n </i>\n Прием препарата МОДЭЛЛЬ МАМ следует начинать на следующий день после приема последней активной таблетки\n <span class=\"sokr\" title=\"комбинированные оральные контрацептивы\">\n  КОК\n </span>\n (последняя таблетка, содержащая активное вещество) или в день удаления вагинального кольца или контрацептивного пластыря. В этих случаях отсутствует необходимость в дополнительной контрацепции. Прием препарата МОДЭЛЛЬ МАМ можно начинать на следующий день после окончания обычного интервала в приеме предыдущего перорального контрацептивного средства или на следующий день после приема плацебо, использования контрацептивного пластыря, вагинального кольца (т.е. в день, когда нужно было бы начать прием таблеток из новой упаковки\n <span class=\"sokr\" title=\"комбинированные оральные контрацептивы\">\n  КОК\n </span>\n ,  ввести новое вагинальное кольцо или приклеить новый контрацептивный пластырь), но в течение первых 7 дней приема препарата МОДЭЛЛЬ МАМ рекомендуется применять дополнительный барьерный метод контрацепции.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Переход с контрацептивов, содержащих только гестагены (мини-пили, инъекционные формы, имплантат), или с высвобождающего гестаген внутриматочного контрацептива (ВМС).\n </i>\n При применении препарата, содержащего гестаген (мини-пили), можно перейти на прием препарата МОДЭЛЛЬ МАМ в любой день; при использовании имплантата или ВМС — в день их удаления; при применении инъекционной формы контрацептива — в день, когда должна быть сделана следующая инъекция. Во всех этих случаях дополнительный метод контрацепции не требуется.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  После аборта, сделанного в I триместре\n </i>\n , рекомендуется начинать применение препарата МОДЭЛЛЬ МАМ немедленно; дополнительный метод контрацепции не требуется.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  После родов или аборта, сделанного во II триместре.\n </i>\n Прием препарата МОДЭЛЛЬ МАМ возможен не ранее 21–28-го дня после аборта, сделанного во II триместре, и не ранее 6-й\n <span class=\"sokr\" title=\"неделя\">\n  нед\n </span>\n после родов. При начале приема препарата МОДЭЛЛЬ МАМ в более поздние сроки необходимо дополнительно применять барьерный метод контрацепции в течение первых 7 дней приема препарата. В случае если у женщины после родов или аборта до начала приема препарата МОДЭЛЛЬ МАМ были половые контакты, до начала применения препарата следует исключить беременность или дождаться первой менструации.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Пропуск очередного приема препарата.\n </i>\n Контрацептивная защита может снизиться, если интервал между приемом двух таблеток препарата МОДЭЛЛЬ МАМ составляет более 36 ч. Если перерыв в приеме таблеток составляет менее 12 ч, то пропущенную таблетку следует принять сразу, как только женщина вспомнит об этом, и следующую таблетку следует принять в обычное время. Если перерыв в приеме таблеток составляет более 12 ч, то необходимо следовать вышеуказанным рекомендациям, а также применять дополнительный метод контрацепции в течение следующих 7 дней. Если прием таблеток был пропущен в первую неделю применения препарата МОДЭЛЛЬ МАМ и имел место половой контакт в течение недели, предшествующей пропуску приема таблеток, следует исключить беременность.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Рекомендации в случае желудочно-кишечных расстройств.\n </i>\n В случае возникновения тяжелых желудочно-кишечных расстройств (рвота, диарея) всасывание дезогестрела может быть неполным и в этом случае следует применять дополнительные методы контрацепции. Если рвота возникла в течение 3–4 ч после приема препарата МОДЭЛЛЬ МАМ, то всасывание может быть неполным. В этом случае необходимо руководствоваться рекомендациями, касающимися приема пропущенных таблеток.\n</p>\n<div id=\"peredozirovka\">\n</div>\n",
    "Передозировка": "<p class=\"OPIS_POLE\">\n <i>\n  Симптомы:\n </i>\n тошнота, рвота; у молодых девушек — незначительное вагинальное кровотечение.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Лечение:\n </i>\n проведение симптоматической терапии; специфического антидота нет.\n</p>\n<div id=\"osobye-ukazaniya\">\n</div>\n",
    "Особые указания": "<p class=\"OPIS_POLE\">\n <i>\n  Медицинские осмотры.\n </i>\n Перед назначением препарата МОДЭЛЛЬ МАМ следует тщательно собрать анамнез и провести тщательное гинекологическое обследование для исключения беременности. Перед назначением препарата следует установить причину нарушения менструального цикла, например олигоменорея или аменорея. Интервал между контрольными медицинскими осмотрами определяется врачом в каждом индивидуальном случае (периодичность осмотров — не менее 1 раза в 6 мес). Если назначаемый препарат может повлиять на латентное или существующее заболевание, следует составить соответствующий график контрольных медицинских осмотров.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Несмотря на регулярный прием препарата МОДЭЛЛЬ МАМ, иногда могут возникать нерегулярные кровянистые выделения. Если кровотечения очень частые и нерегулярные, следует рассмотреть возможность применения другого метода контрацепции. Если указанные выше симптомы являются устойчивыми, то в этом случае необходимо исключить органическую патологию. Тактика в отношении аменореи во время применения препарата МОДЭЛЛЬ МАМ зависит от того, принимался ли препарат в соответствии с инструкцией, и может включать проведение теста на беременность. В случае наступления беременности прием препарата МОДЭЛЛЬ МАМ следует прекратить. При значительном повышении\n <span class=\"sokr\" title=\"артериальное давление\">\n  АД\n </span>\n или неэффективности гипотензивной терапии при применении МОДЭЛЛЬ МАМ следует прекратить прием препарата.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В случае возникновения нарушений функции печени женщине следует обратиться к специалисту для проведения обследования и консультации. Женщинам с предрасположенностью к хлоазме следует избегать воздействия солнечных лучей или УФ-излучения во время применения препарата МОДЭЛЛЬ МАМ.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Женщины должны быть информированы о том, что препарат МОДЭЛЛЬ МАМ не защищает от ВИЧ-инфекции и других заболеваний, передающихся половым путем.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Снижение эффективности.\n </i>\n Эффективность гестагенсодержащих пероральных контрацептивов может быть снижена в случае пропуска приема препарата, желудочно-кишечных расстройств или при приеме других\n <span class=\"sokr\" title=\"лекарственное средство\">\n  ЛС\n </span>\n .\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Влияние на менструальный цикл.\n </i>\n Во время применения гестагенсодержащих контрацептивов у некоторых женщин менструальноподобные кровотечения могут стать более частыми или более продолжительными, в то время как у других эти кровотечения могут стать более редкими или даже полностью прекратиться. Эти изменения часто бывают причиной того, что женщина отказывается от этого метода контрацепции или перестает строго соблюдать указания врача. При подробной консультации с женщинами, решившими начать прием препарата МОДЭЛЛЬ МАМ, врачу следует обсудить возможность таких изменений в характере менструального цикла. Оценка нерегулярных кровотечений должна проводиться на основании клинической картины и может включать обследование с целью исключения злокачественных новообразований или беременности.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Развитие фолликулов.\n </i>\n При приеме всех низкодозированных гормональных контрацептивов происходит развитие фолликулов, изредка размер фолликула может достигать размеров, превышающих таковые в нормальном цикле. Эти увеличенные фолликулы исчезают спонтанно, что часто протекает без симптомов; лишь в некоторых случаях отмечается легкая боль внизу живота. Хирургическое вмешательство требуется редко.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Лабораторные анализы.\n </i>\n Данные, полученные в отношении\n <span class=\"sokr\" title=\"комбинированные оральные контрацептивы\">\n  КОК\n </span>\n ,  показали, что применение гормональных контрацептивных препаратов может оказывать влияние на результаты некоторых лабораторных анализов, включая показатели функции печени, щитовидной железы, надпочечников и почек; содержание транспортных белков в плазме крови, например глобулин, связывающий кортикостероиды; фракции липидов/липопротеинов, показатели углеводного обмена и показатели свертываемости крови и фибринолиза. Обычно эти изменения остаются в пределах нормальных значений.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Рак молочной железы.\n </i>\n Риск возникновения рака молочной железы увеличивается с возрастом. Во время применения\n <span class=\"sokr\" title=\"комбинированные оральные контрацептивы\">\n  КОК\n </span>\n риск того, что у женщины будет диагностирован рак молочной железы, увеличивается незначительно и постепенно исчезает в течение 10 лет после прекращения применения пероральных контрацептивов, риск не связан с продолжительностью применения, а зависит от возраста женщины во время применения\n <span class=\"sokr\" title=\"комбинированные оральные контрацептивы\">\n  КОК\n </span>\n .  Ожидаемое количество диагностированных случаев рака молочной железы среди 10000 женщин, применявших\n <span class=\"sokr\" title=\"комбинированные оральные контрацептивы\">\n  КОК\n </span>\n (в течение 10 лет после прекращения их применения), относительно женщин, которые никогда не принимали лекарственные препараты данной группы за тот же период, представлено ниже в таблице.\n</p>\n<div class=\"tw\">\n <table border=\"1\" id=\"table1\" style=\"border-collapse: collapse\" tab_name=\"OPISPR1906\" width=\"100%\">\n  <tbody>\n   <tr>\n    <td class=\"Table_H_Center\">\n     Возрастная группа, годы\n    </td>\n    <td class=\"Table_H_Center\">\n     Ожидаемое количество случаев среди женщин, применявших КОК\n    </td>\n    <td class=\"Table_H_Center\">\n     Ожидаемое количество случаев среди женщин, не применявших КОК\n    </td>\n   </tr>\n   <tr>\n    <td class=\"Table_Center\">\n     16–19\n    </td>\n    <td class=\"Table_Center\">\n     4,5\n    </td>\n    <td class=\"Table_Center\">\n     4\n    </td>\n   </tr>\n   <tr>\n    <td class=\"Table_Center\">\n     20–24\n    </td>\n    <td class=\"Table_Center\">\n     17,5\n    </td>\n    <td class=\"Table_Center\">\n     16\n    </td>\n   </tr>\n   <tr>\n    <td class=\"Table_Center\">\n     25–29\n    </td>\n    <td class=\"Table_Center\">\n     48,7\n    </td>\n    <td class=\"Table_Center\">\n     44\n    </td>\n   </tr>\n   <tr>\n    <td class=\"Table_Center\">\n     30–34\n    </td>\n    <td class=\"Table_Center\">\n     110\n    </td>\n    <td class=\"Table_Center\">\n     100\n    </td>\n   </tr>\n   <tr>\n    <td class=\"Table_Center\">\n     35–39\n    </td>\n    <td class=\"Table_Center\">\n     180\n    </td>\n    <td class=\"Table_Center\">\n     160\n    </td>\n   </tr>\n   <tr>\n    <td class=\"Table_Center\">\n     40–44\n    </td>\n    <td class=\"Table_Center\">\n     260\n    </td>\n    <td class=\"Table_Center\">\n     230\n    </td>\n   </tr>\n  </tbody>\n </table>\n</div>\n<p class=\"OPIS_POLE_ABZ\">\n Риск у женщин, применяющих пероральные контрацептивные препараты, содержащие только гестаген, например препарат МОДЭЛЛЬ МАМ, аналогичен таковому при применении\n <span class=\"sokr\" title=\"комбинированные оральные контрацептивы\">\n  КОК\n </span>\n .  Риск возникновения рака молочной железы, связанного с приемом\n <span class=\"sokr\" title=\"комбинированные оральные контрацептивы\">\n  КОК\n </span>\n ,  является незначительным.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Повышенный риск возникновения рака молочной железы у женщин, применяющих\n <span class=\"sokr\" title=\"комбинированные оральные контрацептивы\">\n  КОК\n </span>\n ,  возможно, обусловлен более ранней диагностикой, биологическими эффектами препарата или комбинацией этих двух факторов.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Венозная тромбоэмболия.\n </i>\n В эпидемиологических исследованиях установлена связь между применением\n <span class=\"sokr\" title=\"комбинированные оральные контрацептивы\">\n  КОК\n </span>\n и повышенной частотой возникновения венозной тромбоэмболии (тромбоз глубоких вен и ТЭЛА). Несмотря на то что клиническое значение этих данных для дезогестрела как контрацептивного средства, не содержащего эстроген, неизвестно, терапию препаратом МОДЭЛЛЬ МАМ следует прекратить в случае развития тромбоза. Прекращение терапии препаратом МОДЭЛЛЬ МАМ должно быть также рассмотрено в случае длительной иммобилизации, связанной с операцией или заболеванием.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Сахарный диабет.\n </i>\n Гестагены могут влиять на периферическую инсулинорезистентность и толерантность к глюкозе, однако нет подтверждения того, что существует необходимость изменять терапевтическую схему у пациентов с сахарным диабетом, применяющих гестагенсодержащие пероральные контрацептивы. Тем не менее, пациенты с сахарным диабетом должны находиться под тщательным наблюдением в течение первых месяцев применения препарата МОДЭЛЛЬ МАМ.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  МПКТ.\n </i>\n При применении препарата МОДЭЛЛЬ МАМ возможно снижение концентрации эстрадиола в плазме крови до показателя, соответствующего ранней фолликулярной фазе. Неизвестно, оказывает ли это снижение какое-либо клинически значимое влияние на МПКТ.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Предупреждение эктопической беременности.\n </i>\n Предупреждение эктопической беременности гестагенсодержащими пероральными контрацептивными препаратами не столь эффективно, как при применении\n <span class=\"sokr\" title=\"комбинированные оральные контрацептивы\">\n  КОК\n </span>\n ,  поскольку при их применении часто происходит овуляция. Несмотря на то что препарат МОДЭЛЛЬ МАМ эффективно подавляет овуляцию, в случае аменореи или болей в животе при проведении дифференциальной диагностики следует исключить эктопическую беременность.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Влияние на способность управлять транспортными средствами и механизмами.\n </i>\n Применение препарата МОДЭЛЛЬ МАМ не влияет на способность к выполнению действий, требующих повышенной концентрации внимания и быстроты психомоторных реакций.\n</p>\n<div id=\"forma-vypuska\">\n</div>\n",
    "Форма выпуска": "<p class=\"OPIS_POLE\">\n <i>\n  Таблетки, покрытые пленочной оболочкой, 0,075 мг.\n </i>\n По 28 табл. в блистере из ПВХ/алюминиевой фольги. 1, 3 или 6 бл. помещают в картонную пачку.\n</p>\n<div id=\"proizvoditel`\">\n</div>\n",
    "Производитель": "<p class=\"OPIS_POLE\">\n Оман Фармасьютикал Продактс Ко. ЛЛС, Плот № 101, Райсут Индастриал Эстейт,  Салала, Султанат Оман.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Юридическое лицо, на имя которого выдано РУ: Тева Фармацевтические Предприятия Лтд., Израиль.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Претензии потребителей направлять по адресу: 115054, Москва, ул. Валовая, 35.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Тел.: (495) 644-22-34; факс:  (495) 644-22-35/36.\n</p>\n<div id=\"usloviya-otpuska-iz-aptek\">\n</div>\n",
    "Условия отпуска из аптек": "<p class=\"OPIS_POLE\">\n По рецепту.\n</p>\n<div id=\"usloviya-xraneniya-preparata-modehll`-mam\">\n</div>\n",
    "Условия хранения препарата МОДЭЛЛЬ® МАМ": "<p class=\"OPIS_POLE\">\n <i>\n  Хранить в недоступном для детей месте.\n </i>\n</p>\n<div id=\"srok-godnosti-preparata-modehll`-mam\">\n</div>\n",
    "Срок годности препарата МОДЭЛЛЬ® МАМ": "<p>\n Не применять по истечении срока годности, указанного на упаковке.\n</p>\n<div>\n</div>\n",
    "id_disease": [
        10829,
        10830
    ],
    "id": 67133
}