{
    "Название": "Амоксиван® ",
    "_before": "<div id=\"beforefv\">\n</div>\n<div class=\"drug__item drug__item--closed\" id=\"packing-header\">\n Фильтруемый  список\n</div>\n<div class=\"tw\">\n <div id=\"preplist_aurora\" style=\"display: none;\" tnid=\"70600\">\n </div>\n</div>\n<div id=\"dejstvuyushhee-veshhestvo\">\n</div>\n",
    "Действующее вещество:": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mnn_index_id_3352.htm\">\n Амоксициллин + Клавулановая кислота (Amoxicillin + Clavulanic acid)\n</a>\n<div class=\"link-pharm-block\">\n</div>\n<div id=\"instrukciya-po-medicinskomu-primeneniyu\">\n</div>\n",
    "Инструкция по медицинскому применению": "<div class=\"instructiontext\">\n <div class=\"regdoc__instruction\">\n  <rlsstyle>\n   <p class=\"instructiontext_p\">\n    <br/>\n    Инструкция по медицинскому применению - РУ №\n   </p>\n   <p>\n    Дата последнего изменения:\n    <b>\n     01.07.2017\n    </b>\n   </p>\n   <h3>\n    Лекарственная форма\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Порошок для приготовления раствора для внутривенного введения.\n    </p>\n   </div>\n   <h3>\n    Состав\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Состав на 1 флакон:\n    </p>\n    <p>\n     Активные вещества: амоксициллин 1000,0 мг, в виде амоксициллина натрия 1060,0 мг, клавулановая кислота 200,0 мг, в виде калия клавуланата 237,8 мг.\n    </p>\n   </div>\n   <h3>\n    Описание лекарственной формы\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Белый или почти белый с желтоватым оттенком мелкокристаллический гигроскопичный порошок.\n    </p>\n   </div>\n   <h3>\n    Фармакологическая группа\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Антибиотик - пенициллин полусинтетический + бета- лактамаз ингибитор.\n    </p>\n   </div>\n   <h3>\n    Фармакодинамика\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Амоксициллин - это полусинтетический аминопенициллин, относящийся к группе бета- лактамных антибиотиков, обладающий широким спектром антибактериальной активности в отношении многих грамположительных и грамотрицательных микроорганизмов. Амоксициллин разрушается под действием микробных ферментов (бета-лактамаз) и не действует на микроорганизмы, которые продуцируют эти ферменты.\n    </p>\n    <p>\n     Клавулановая кислота - это бета-лактам, структурно родственный пенициллинам, который обладает способностью инактивировать бета-лактамазы. Присутствие клавулановой кислоты защищает амоксициллин от разрушающего действия бета-лактамаз и эффективно расширяет спектр активности амоксициллина, который включает многие бактерии, обычно резистентные к амоксициллину, а также к другим пенициллинам и цефалоспоринам.\n    </p>\n    <p>\n     Амоксициллин + клавулановая кислота оказывает бактерицидное действие in vivo на следующие микроорганизмы:\n    </p>\n    <p>\n     Грамположительные аэробы: Staphylococcus aureus , Streptococcus pneumoniae , Streptococcus pyogenes .\n    </p>\n    <p>\n     Грамотрицательные аэробы : Enterobacter spp., Escherichia coli. Haemophilus influenzae, Klebsiella spp., Moraxella catarrhalis.\n    </p>\n    <p>\n     Амоксициллин+ клавулановая кислота оказывает бактерицидное действие in vitro на следующие микроорганизмы:\n    </p>\n    <p>\n     Грамположительные аэробы: Bacillis anthracis , Corynebacterium spp ., Enterococcus faecalis , Enterococcus faecium , Listeria monocytogenes , Nocardia asteroids , коагулазо- негативные стафилококки, Staphylococcus epidermidis , Streptococcus agalactiae , Streptococcus spp . группы viridans .\n    </p>\n    <p>\n     Грамположительные анаэробы: Clostridium spp ., Peptococcus spp ., Peptostreptococcus spp . Грамотрицательные аэробы: Bordetella pertussis , Brucella spp ., Gardnerella vaginalis , Helicobacter pylori , Legionella spp ., Neisseria gonorrhoeae , Neisseria meningitidis , Pasteurella multocida , Proteus mirabilis , Proteus vulgaris , Salmonella spp ., Shigella spp ., Vibrio cholerae , Yersinia enterocolitica .\n    </p>\n    <p>\n     Грамотрицательные анаэробы: Bacteroides spp . (в т. ч. Bacteroides fragilis ) виды рода Fusobacterium spp .\n    </p>\n    <p>\n     <i>\n      Прочие\n     </i>\n     <i>\n      :\n     </i>\n     Borrelia burgdorferi, Chlamydiae spp., Leptospira icterohaemorrhagiae, Treponema pallidum.\n    </p>\n   </div>\n   <h3>\n    Фармакокинетика\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Амоксициллин и клавулановая кислота в комбинации не влияют на фармакокинетику друг друга. Максимальная концентрация в плазме после болюсной инъекции амоксициллина + клавулановой кислоты (1000 мг + 200 мг) составляет 105 мг/л для амоксициллина и 28 мг/л для клавулановой кислоты. Период полувыведения амоксициллина 1000 мг составляет 0,9 часов, клавулановой кислоты 200 мг - 0,9 часов. После внутривенного введения терапевтические концентрации амоксициллина и клавулановой кислоты создаются в брюшной полости, жировой и мышечной тканях и интерстициальной жидкости, в коже, легких и плевральной жидкости, в желчном пузыре, а также в синовиальной и перитонеальной жидкостях, желчи и гное.\n    </p>\n    <p>\n     Амоксициллин и клавулановая кислота проникают через плацентарный барьер и в низких концентрациях выводятся в грудное молоко. Амоксициллин и клавулановая кислота связываются с белками плазмы на 13-20%.\n    </p>\n    <p>\n     Амоксициллин выводится в основном почками, тогда как клавулановая кислота посредством как почечного, так и внепочечного механизмов. Примерно 60-70% амоксициллина и 40-65% клавулановой кислоты выводятся почками в неизмененном виде в первые 6 ч после одной болюсной инъекции 1000 мг/200 мг. Амоксициллин в количестве, эквивалентном 10-25% начальной дозы амоксициллина, выводится почками в виде неактивной пенициллоевой кислоты. Клавулановая кислота в организме человека подвергается интенсивному метаболизму и выводится почками и кишечником, а также с выдыхаемым воздухом.\n    </p>\n   </div>\n   <h3>\n    Показания\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Бактериальные инфекции, вызванные чувствительными к препарату микроорганизмами:\n    </p>\n    <ul>\n     <li>\n      Инфекции нижних дыхательных путей (обострение хронического бронхита, долевая пневмония и бронхопневмония);\n     </li>\n     <li>\n      Инфекции ЛОР-органов (средний отит, синусит, рецидивирующий тонзиллит)\n     </li>\n     <li>\n      Инфекции мочевыводящих путей (в т. ч. цистит, уретрит, пиелонефрит);\n     </li>\n     <li>\n      Инфекции органов малого таза (в т. ч. сальпингит, сальпингоофорит, эндометрит, септический аборт, пельвиоперитонит, послеродовый сепсис);\n     </li>\n     <li>\n      Инфекции кожи и мягких тканей (флегмона, раневая инфекция, рожа, импетиго, абсцессы);\n     </li>\n     <li>\n      Инфекции костей и суставов (в т. ч. хронический остеомиелит);\n     </li>\n     <li>\n      Инфекции, передающиеся половым путем (гонорея);\n     </li>\n     <li>\n      Другие инфекционные заболевания: септицемия, перитонит, интраабдоминальный сепсис, послеоперационные инфекции.\n     </li>\n     <li>\n      Профилактика послеоперационных инфекций, при хирургических вмешательствах на желудочно-кишечном тракте, органах малого таза, голове и шее, сердце. почках, желчевыводящих путях, а также при имплантации искусственных суставов.\n     </li>\n    </ul>\n   </div>\n   <h3>\n    Противопоказания\n   </h3>\n   <br/>\n   <div>\n    <ul>\n     <li>\n      повышенная чувствительность к амоксициллину и клавулановой кислоте;\n     </li>\n     <li>\n      повышенная чувствительность к пенициллинам, цефалоспоринам, другим бета- лактамным антибиотикам;\n     </li>\n     <li>\n      инфекционный мононуклеоз;\n     </li>\n     <li>\n      эпизоды желтухи или нарушение функции печени в результате применения амоксициллина/клавулановой кислоты в анамнезе.\n     </li>\n    </ul>\n    <p>\n     <em>\n      С осторожностью\n     </em>\n    </p>\n    <p>\n     Печеночная недостаточность, заболевания желудочно-кишечного тракта (в т.ч. колит в анамнезе, связанный с применением пенициллинов), хроническая почечная недостаточность (клиренс креатинина &lt; 30 мл/мин).\n    </p>\n   </div>\n   <h3>\n    Применение при беременности и кормлении грудью\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Применение препарата во время беременности возможно только в тех случаях, когда предполагаемая польза для матери превышает потенциальный риск для плода. При необходимости применения препарата в период лактации следует решить вопрос о прекращении грудного вскармливания.\n    </p>\n   </div>\n   <h3>\n    Способ применения и дозы\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Препарат применяется внутривенно (в/в).\n    </p>\n    <p>\n     Режим дозирования зависит от возраста, массы тела и функции почек пациента, а также от тяжести инфекции.\n    </p>\n    <p>\n     Минимальный курс антибактериальной терапии составляет 5 дней. Максимальная продолжительность терапии может составлять 14 дней, после чего следует оценить ее эффективность и переносимость.\n    </p>\n    <p>\n     Дозы приведены в расчет на содержание амоксициллина/клавулановой кислоты.\n    </p>\n    <p>\n     Взрослые и дети старше 12 лети массой тела более 40 кг\n    </p>\n    <p>\n     Инфекции легкой и средней степени тяжести: 1000 мг/200 мг каждые 8 ч.\n    </p>\n    <p>\n     Тяжелые инфекции: 1000 мг/200 мг каждые 4-6 ч.\n    </p>\n    <p>\n     Профилактика в хирургии\n    </p>\n    <p>\n     Вмешательства, длящиеся менее 1 ч: 1000 мг/200 мг во время вводного наркоза Вмешательства, длящиеся более 1 ч: 1000мг/200 мг во время вводного наркоза и далее до 4 доз 1000 мг/200 мг в течение 24 ч.\n    </p>\n    <p>\n     <em>\n      Пациенты с нарушением функции почек\n     </em>\n    </p>\n    <p>\n     Коррекция дозы основана на максимальной рекомендуемой дозе амоксициллина.\n    </p>\n    <div>\n     <div class=\"tw\">\n      <table cellpadding=\"1\" cellspacing=\"0\" width=\"548\">\n       <tbody>\n        <tr>\n         <td>\n          <p>\n          </p>\n          <div>\n           <div class=\"tw\">\n            <table border=\"1\" cellpadding=\"0\" cellspacing=\"0\" class=\"MsoNormalTable\" width=\"548\">\n             <tbody>\n              <tr>\n               <td>\n                Клиренс креатинина &gt;30 мл/мин\n               </td>\n               <td>\n                Коррекция дозы не требуется\n               </td>\n              </tr>\n              <tr>\n               <td>\n                Клиренс креатинина 10-30 мл/мин\n               </td>\n               <td>\n                Вначале 1000 мг/200 мг и далее 500 мг/100 мг 2 раза в сутки\n               </td>\n              </tr>\n              <tr>\n               <td>\n                Клиренс креатинина &lt; 10 мл/мин\n               </td>\n               <td>\n                Вначале 1000 мг/200 мг и далее 500 мг/100 мг каждые 24 часа\n               </td>\n              </tr>\n             </tbody>\n            </table>\n           </div>\n          </div>\n         </td>\n        </tr>\n       </tbody>\n      </table>\n     </div>\n    </div>\n    <p>\n    </p>\n    <p>\n     Пациенты, находящиеся на гемодиализе\n    </p>\n    <p>\n     Коррекция дозы основана на максимальной рекомендуемой дозе амоксициллина.\n    </p>\n    <p>\n     Вначале вводят дозу 1000 мг/200 мг, далее 500 мг/100 мг каждые 24 ч и дополнительно 500 мг/100 мг в конце сеанса гемодиализа (для компенсаций снижений уровней амоксициллина и клавулановой кислоты в плазме).\n    </p>\n    <p>\n     Пациенты с нарушением функции печени\n    </p>\n    <p>\n     Лечение проводят с осторожностью; регулярно осуществляют мониторинг функции печени.\n    </p>\n    <p>\n     Дети\n    </p>\n    <p>\n     Для детей с массой тела менее 40 кг дозу рассчитывают в зависимости от массы тела.\n    </p>\n    <p>\n     Младше 3 месяцев с массой тела менее 4 кг (25 мг/5 мг)/кг каждые 12 ч.\n    </p>\n    <p>\n     Младше 3 месяцев с массой тела более 4 кг (25 мг/5 мг)/кг каждые 8 ч.\n    </p>\n    <p>\n     У детей в возрасте младше 3 месяцев препарат следует вводить только медленно инфузионно в течение 30-40 минут.\n    </p>\n    <p>\n     От 3 месяцев до 12 лет\n    </p>\n    <p>\n     (25 мг/5 мг)/кг каждые 6-8 ч в зависимости от тяжести инфекции.\n    </p>\n    <p>\n     Дети с нарушением функции почек\n    </p>\n    <p>\n     Коррекция дозы основана на максимальной рекомендуемой дозе амоксициллина.\n    </p>\n    <div>\n     <div class=\"tw\">\n      <table border=\"1\" cellpadding=\"0\" cellspacing=\"0\" class=\"MsoNormalTable\" width=\"548\">\n       <tbody>\n        <tr>\n         <td>\n          Клиренс креатинина &gt;30 мл/мин\n         </td>\n         <td>\n          Коррекция дозы не требуется\n         </td>\n        </tr>\n        <tr>\n         <td>\n          Клиренс креатинина 10-30 мл/мин\n         </td>\n         <td>\n          (25 мг/5 мг)/кг 2 раза в сутки.\n         </td>\n        </tr>\n        <tr>\n         <td>\n          Клиренс креатинина &lt; 10 мл/мин\n         </td>\n         <td>\n          (25 мг/5 мг)/кг каждые 24 ч.\n         </td>\n        </tr>\n       </tbody>\n      </table>\n     </div>\n    </div>\n    <p>\n    </p>\n    <p>\n     Дети, находящиеся на гемодиализе\n    </p>\n    <p>\n     Коррекция дозы основана на максимальном рекомендуемом содержании амоксициллина. (25 мг/5 мг)/кг каждые 24 ч и дополнительно (12,5 мг/2,5) мг/кг в конце сеанса гемодиализа (для компенсации снижения уровней амоксициллина и клавулановой кислоты в сыворотке) и далее (25 мг/5 мг)/кг в сутки.\n    </p>\n    <p>\n     Дети с нарушением функции печени\n    </p>\n    <p>\n     Лечение проводят с осторожностью; регулярно осуществляют мониторинг функции печени.\n    </p>\n    <p>\n     Способ применения\n    </p>\n    <p>\n     Болюсное введение\n    </p>\n    <p>\n     Порошок разводят водой для инъекций.\n    </p>\n    <div>\n     <div class=\"tw\">\n      <table border=\"1\" cellpadding=\"0\" cellspacing=\"0\" class=\"MsoNormalTable\">\n       <tbody>\n        <tr>\n         <td colspan=\"2\">\n          Соотношение препарат/растворитель\n         </td>\n        </tr>\n        <tr>\n         <td>\n          Флакон\n         </td>\n         <td>\n          Растворитель (мл)\n         </td>\n        </tr>\n        <tr>\n         <td>\n          1000 мг/200 мг\n         </td>\n         <td>\n          20\n         </td>\n        </tr>\n       </tbody>\n      </table>\n     </div>\n    </div>\n    <p>\n    </p>\n    <p>\n     Препарат можно вводить в виде медленной внутривенной инъекции длительностью 3-4 мин непосредственно в вену или же через катетер\n    </p>\n    <p>\n     Полученный раствор необходимо ввести в течение 20 мин после разведения.\n    </p>\n    <p>\n     Инфузионное введение:\n    </p>\n    <p>\n     Препарат вводят внутривенно капельно в течение 30-40 мин, предварительно растворив порошок в объеме воды для инъекций, указанном в таблице выше, полученный раствор добавляют к 100 мл растворителя: 0,9% раствор натрия хлорида, раствор натрия лактата для внутривенного введения, раствор Рингера, раствор Рингера лактат по Хартману.\n    </p>\n   </div>\n   <h3>\n    Побочные действия\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Со стороны пищеварительной системы: диарея, тошнота, рвота, диспепсические расстройства, колит (в т. ч. числе псевдомембранозный и геморрагический).\n    </p>\n    <p>\n     Со стороны печени и желчевыводящих путей: умеренное повышение аспартатаминотрансферазы ( ACT ) и аланинаминотрансферазы ( A Л T ), гепатит, холестатическая желтуха, повышение активности щелочной фосфатазы и/или уровня билирубина.\n    </p>\n    <p>\n     Со стороны почек и мочевыводящих путей: интерстициальный нефрит, кристаллурия, гематурия.\n    </p>\n    <p>\n     Со стороны нервной системы: головокружение, головная боль, судороги (могут проявляться у пациентов с нарушением функции почек при введении высоких доз препарата), бессонница, возбуждение, тревога, изменение поведения, обратимая гиперактивность.\n    </p>\n    <p>\n     Со стороны кроветворной и лимфатической системы: обратимая лейкопения (включая нейтропению), тромбоцитопения, обратимый агранулоцитоз и гемолитическая анемия, удлинение протромбинового времени и времени кровотечения, эозинофилия, тромбоцитоз, анемия.\n    </p>\n    <p>\n     Суперинфекция: кандидоз кожи и слизистых оболочек.\n    </p>\n    <p>\n     Местные реакции: флебит в месте в/в введения.\n    </p>\n    <p>\n     Аллергические реакции: кожная сыпь, зуд, крапивница, мультиформная экссудативная эритема, ангионевротический отек, анафилактические реакции, синдром, сходный с сывороточной болезнью, аллергический васкулит, синдром Стивенса-Джонсона, токсический эпидермальный некролиз, буллезный эксфолиативный дерматит, острый генерализованный экзантематозный пустулез.\n    </p>\n   </div>\n   <h3>\n    Передозировка\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Симптомы: нарушения со стороны желудочно-кишечного тракта и нарушения водно-электролитного баланса. Кристаллурия, возникшая вследствие приема амоксициллин- содержащих препаратов, в некоторых случаях приводила к почечной недостаточности.\n    </p>\n    <p>\n     Лечение: симптоматическое. Амоксициллин и клавулановая кислота выводятся из крови с помощью гемодиализа.\n    </p>\n    <p>\n     При наличии в моче высоких концентраций амоксициллина он может при комнатной температуре выпадать в осадок в мочевых катетерах. Необходимо регулярно проверять проходимость таких катетеров.\n    </p>\n   </div>\n   <h3>\n    Взаимодействие\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Бактерицидные антибиотики (в т. ч. аминогликозиды, цефалоспорины, ванкомицин, рифампицин) оказывают синергидное действие; бактериостатические лекарственные средства (макролиды, хлорамфеникол, линкозамиды, тетрациклины, сульфаниламиды) - антагонистическое.\n    </p>\n    <p>\n     Повышает эффективность непрямых антикоагулянтов (подавляя кишечную микрофлору, снижает синтез витамина К и протромбиновый индекс). При одновременном применении непрямых антикоагулянтов необходимо следить за показателем свертываемости крови как во время лечения, так и при отмене препарата.\n    </p>\n    <p>\n     Уменьшает эффективность пероральных контрацептивов, лекарственных средств (о чем необходимо предупредить пациенток, использующих в качестве метода контрацепции пероральные гормональные контрацептивные средства), в| процессе метаболизма которых образуется парааминобензойная кислота, этинилэстрадиол - риск развития кровотечений «прорыва».\n    </p>\n    <p>\n     Диуретики, аллопуринол, фенилбутазон, нестероидные противовоспалительные средства и другие лекарственные средства, блокирующие канальцевую секрецию, повышают концентрацию амоксициллина.\n    </p>\n    <p>\n     Аллопуринол повышает риск развития кожной сыпи.\n    </p>\n    <p>\n     При одновременном применении с метотрексатом повышается токсичность метотрексата. Пробенецид уменьшает выведение амоксициллина, увеличивая его сывороточную концентрацию.\n    </p>\n    <p>\n     У пациентов, получавших микофенолата мофетил, после начала применения комбинации амоксициллина с клавулановой кислотой наблюдалось снижение концентрации активного метаболита - микофеноловой кислоты до приема очередной дозы препарата приблизительно на 50%. Изменения данной концентрации не могут точно отражать общие изменения экспозиции микофеноловой кислоты.\n    </p>\n    <p>\n     Применение препарата приводит к высокому содержанию амоксициллина в моче, что может приводить к ложноположительным результатам при определении глюкозы в моче (например, проба Бенедикта, проба Фелинга). В этом случае рекомендуется применять глюкозоксидазный метод определении концентрации глюкозы в моче.\n    </p>\n    <p>\n     Фармацевтическая несовместимость\n    </p>\n    <p>\n     Фармацевтически несовместим с растворами, содержащими кровь, протеины, липиды, глюкозу, декстран, бикарбонат.\n    </p>\n    <p>\n     При одновременном применении с аминогликозидами антибиотики не следует смешивать в одном шприце и во флаконе для внутривенных жидкостей, поскольку в таких условиях аминогликозиды теряют активность.\n    </p>\n    <p>\n     Нельзя смешивать в шприце или инфузионном флаконе с другими лекарственными препаратами.\n    </p>\n   </div>\n   <h3>\n    Особые указания\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     При курсовом лечении необходимо контролировать состояние функции органов кроветворения, печени и почек.\n    </p>\n    <p>\n     При назначении больным с сепсисом возможно развитие реакции бактериолиза (реакция Яриша-Герксгеймера).\n    </p>\n    <p>\n     Перед началом лечения препаратом необходимо собрать подробный анамнез, касающийся предшествующих реакций гиперчувствительности на пенициллины, цефалоспорины или другие аллергены. У пациентов, имеющих повышенную чувствительность к пенициллинам, возможны перекрестные аллергические реакции с цефалоспориновыми антибиотиками. При необходимости парентерального введения больших доз препарата пациентам, находящимся на диете с низким содержанием соли, следует учитывать наличие натрия в препарате.\n    </p>\n    <p>\n     Амоксициллин и клавулановая кислота могут провоцировать неспецифическое связывание иммуноглобулинов и альбуминов с мембраной эритроцитов, что может быть причиной ложноположительной пробы Кумбса.\n    </p>\n    <p>\n     Необходимо воздерживаться от применения препарата в случае подозрения на инфекционный мононуклеоз, поскольку у пациентов с таким заболеванием амоксициллин может вызывать кореподобную кожную сыпь, затрудняющую диагностику.\n    </p>\n    <p>\n     Препарат следует применять с осторожностью у пациентов с нарушениями функции печени, с периодическим контролем функции печени.\n    </p>\n    <p>\n     У пациентов с нарушениями функции почек дозу препарата следует снижать соответственно степени нарушения (см. раздел «Способ применения и дозы»).\n    </p>\n    <p>\n     При появление тяжелой и стойкой диареи необходимо помнить о возможности развития псевдомембранозного колита.\n    </p>\n    <p>\n     этом случае препарат отменяют и назначают\n    </p>\n    <p>\n     необходимое лечение. Применение препаратов, тормозящих перистальтику кишечника, в этих случаях противопоказано.\n    </p>\n    <p>\n     У пациентов со сниженным диурезом очень редко возникает кристаллурия, преимущественно при арентеральном введении комбинации амоксициллина+клавулановой кислоты. При введении больших доз амоксициллина рекомендуется принимать достаточное количество жидкости и поддерживать адекватный диурез для уменьшения вероятности образования кристаллов амоксициллина.\n    </p>\n    <p>\n     При лечении препаратом возможно развитие суперинфекции (обычно вызванной бактериями рода Pseudomonas или грибами рода Candida ). В этом случае следует прекратить терапию препаратом и/или назначить соответствующее лечение.\n    </p>\n    <p>\n     <i>\n      Влияние на способность управлять автомобилем и работать с техникой\n     </i>\n    </p>\n    <p>\n     В случае возникновения побочных реакций со стороны нервной системы пациентам рекомендуется воздержаться от управления автомобилем и другими механизмами, требующими повышенной концентрации внимания и быстроты психомоторных реакций.\n    </p>\n   </div>\n   <h3>\n    Форма выпуска\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Порошок для приготовления раствора для внутривенного введения 1000 мг + 200 мг.\n    </p>\n    <p>\n     По 1000 мг в пересчете на амоксициллин + 200 мг в пересчете на клавулановую кислоту во флакон из бесцветного прозрачного стекла (гидролитического класса I), укупоренный резиновой пробкой и алюминиевым колпачком с защитной пластиковой крышкой, на которой обозначен логотип « Elfa ».\n    </p>\n    <p>\n     По 1 флакону помещают в картонную пачку вместе с инструкцией по применению.\n    </p>\n    <p>\n     Или по 50 флаконов помещают в картонную коробку вместе с инструкцией по применению (для стационаров).\n    </p>\n   </div>\n   <h3>\n    Условия хранения\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Хранить в защищенном от света месте при температуре не выше 25 °С.\n    </p>\n    <p>\n     Хранить в недоступном для детей месте.\n    </p>\n   </div>\n   <h3>\n    Срок годности\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     3 года.\n    </p>\n    <p>\n     Не использовать после истечения срока годности.\n    </p>\n   </div>\n   <h3>\n    Условия отпуска из аптек\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     По рецепту.\n    </p>\n   </div>\n  </rlsstyle>\n </div>\n</div>\n<div>\n</div>\n",
    "id_disease": [
        5814,
        3486,
        3523,
        6061,
        233,
        6167,
        232,
        6149,
        6148,
        5936,
        6145,
        6385,
        6144,
        4191,
        9612,
        259,
        4108,
        4875,
        4257,
        306,
        6731,
        4867,
        3517,
        4250,
        6040,
        4722,
        4124
    ],
    "id": 70600
}