{
    "Название": "Аналгос ",
    "_before": "<div id=\"beforefv\">\n</div>\n<div class=\"drug__item drug__item--closed\" id=\"packing-header\">\n Фильтруемый  список\n</div>\n<div class=\"tw\">\n <div id=\"preplist_aurora\" style=\"display: none;\" tnid=\"7198\">\n </div>\n</div>\n<div class=\"link-pharm-block\">\n</div>\n<div id=\"instrukciya-po-medicinskomu-primeneniyu\">\n</div>\n",
    "Инструкция по медицинскому применению": "<div class=\"instructiontext\">\n <div class=\"regdoc__instruction\">\n  <rlsstyle>\n   <p class=\"instructiontext_p\">\n    Аналгос\n    <br/>\n    Инструкция по медицинскому применению - РУ № П N014525/01-2002\n   </p>\n   <p>\n    Дата последнего изменения:\n    <b>\n     23.03.2012\n    </b>\n   </p>\n   <h3>\n    Лекарственная форма\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Крем для наружного применения.\n    </p>\n   </div>\n   <h3>\n    Состав\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     <i>\n      Активное вещество:\n     </i>\n    </p>\n    <p>\n     Пропилникотинат - 2,0 г в 100 г крема.\n    </p>\n    <p>\n     <i>\n      Вспомогательные вещества:\n     </i>\n    </p>\n    <p>\n     Метилпарагидроксибензоат 0,14 г, пропилпарагидроксибензоат 0,06 г, неионогенные эмульгирующие спирты 14,0 г, глицерин 85\n     <i>\n      %\n     </i>\n     (глицерол) 7,0 г, изопропилмиристат 5,0 г, жидкий парафин 5,5 г, ланолин 4,0 г, вода очищенная 62,3 мл.\n    </p>\n   </div>\n   <h3>\n    Описание лекарственной формы\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Гомогенный крем почти белого цвета, мягкой консистенции, с характерным запахом.\n    </p>\n   </div>\n   <h3>\n    Фармакологическая группа\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Местнораздражающее средство\n    </p>\n   </div>\n   <h3>\n    Фармакодинамика\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Никотиновая кислота и ее соли обладают местным раздражающим действием, вызывая вазодилятацию. Проникая в кожу, жирорастворимый пропилникотинат расщепляется до образования никотиновой кислоты, которая вызывает расширение капилляров и усиливает микроциркуляцию, приводя к локальной гипертермии и, блокируя афферентные нервные окончания, к локальной анестезии.\n    </p>\n   </div>\n   <h3>\n    Фармакокинетика\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     При местном применении системная абсорбция низкая.\n    </p>\n   </div>\n   <h3>\n    Показания\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Для улучшения местной микроциркуляции и анестезии при миалгиях, невралгиях и артралгиях невоспалительного генеза и не требующих срочного оперативного лечения.\n    </p>\n   </div>\n   <h3>\n    Противопоказания\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Повышенная чувствительность к компонентам препарата и к парабенам.\n    </p>\n    <p>\n     Детский возраст до 12 лет.\n    </p>\n    <p>\n     Нарушение целостности кожных покровов и воспалительные заболевания кожи.\n    </p>\n   </div>\n   <h3>\n    Применение при беременности и кормлении грудью\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Препарат не рекомендуется применять при беременности и в период грудного вскармливания.\n    </p>\n   </div>\n   <h3>\n    Способ применения и дозы\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Наружно.\n    </p>\n    <p>\n     Взрослым и детям с 12 лет: наносят на кожу пораженного участка тела 2-4 раза в сутки тонким слоем из расчета: столбик крема длиной 0,5-1,0 см на участок кожи диаметром 5- 10 см и осторожно втирают. Допускается нанесение препарата на несколько участков.\n    </p>\n    <p>\n     Курс лечения не более 10 дней. Продолжение лечения возможно после консультации с врачом.\n    </p>\n   </div>\n   <h3>\n    Побочные действия\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Возможно развитие аллергических реакций (интенсивная гиперемия, зуд, редко отек кожи, пустулезные высыпания).\n    </p>\n    <p>\n     Если любые из указанных в инструкции побочных эффектов усугубляются, или Вы заметили любые другие побочные эффекты, не указанные в инструкции, сообщите об этом врачу.\n    </p>\n   </div>\n   <h3>\n    Передозировка\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     При использовании большого количества препарата на обширной поверхности кожи может наблюдаться снижение артериального давления и снижение частоты сердечных сокращений. При попадании препарата в полость рта, помимо выраженного раздражения слизистой, может наблюдаться нарушение дыхания, сердечно-сосудистая недостаточность - с повышением артериального давления. В этих случаях необходимо удалить остатки крема с поверхности кожи или полости рта. В случае попадания большого количества крема через рот в желудочно-кишечный тракт, показано промывание желудка и использование солевых слабительных.\n    </p>\n    <p>\n     Лечение симптоматическое.\n    </p>\n   </div>\n   <h3>\n    Взаимодействие\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Одновременное использование препарата с другими местнораздражающими, лекарственными средствами или прогревающими физиотерапевтическими процедурами может вызвать сильное раздражение кожи, особенно при нанесении препарата на большие участки тела, а также значительное снижение, артериального давления (вплоть до обморока), вследствие дополнительного сосудорасширяющего эффекта.\n    </p>\n   </div>\n   <h3>\n    Особые указания\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Покраснение на месте нанесения крема обусловлено действием активного вещества и не относится к побочным эффектам. Людям с чувствительной кожей не следует принимать горячий душ, или ванну до и после применения препарата. После нанесения препарата тщательно вымыть с мылом. Следует избегать попадания крема в глаза, на слизистые оболочки, поврежденную кожу. Не наносить препарат на раны. Нельзя наносить на область воспаленных суставов. При попадании крема в глаза, следует сразу же тщательно их промыть большим количеством теплой воды.\n    </p>\n   </div>\n   <h3>\n    Форма выпуска\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Крем для наружного применения 2%\n    </p>\n   </div>\n   <h3>\n    Условия хранения\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     По 50 г в алюминиевые тубы с внутренним защитным лаковым покрытием и резиновым уплотняющим кольцом, с навинчивающейся белой пропиленовой крышкой, имеющей иглу для прокалывания.\n    </p>\n    <p>\n     1 туба вместе с инструкцией по применению помещается в картонную пачку.\n    </p>\n   </div>\n   <h3>\n    Срок годности\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Не применять после истечения срока годности, указанного на упаковке.\n    </p>\n   </div>\n   <h3>\n    Условия отпуска из аптек\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Без рецепта.\n    </p>\n   </div>\n  </rlsstyle>\n </div>\n Аналгос - инструкция по медицинскому применению - РУ №\n <a href=\"/regdoc/52243\">\n  П N014525/01-2002 от 2002-11-18\n </a>\n <br/>\n</div>\n<div>\n</div>\n",
    "id_disease": [
        5747,
        5746,
        5467
    ],
    "id": 7198
}