{
    "Название": "МЕНАКТРА [вакцина менингококковая полисахаридная ",
    "_before": "<div class=\"drug__date\">\n Последняя актуализация описания производителем\n <b>\n  29.09.2017\n </b>\n</div>\n<div id=\"beforefv\">\n</div>\n<div class=\"drug__item drug__item--closed\" id=\"packing-header\">\n Фильтруемый  список\n</div>\n<div class=\"tw\">\n <div id=\"preplist_aurora\" style=\"display: none;\" tnid=\"72699\">\n </div>\n</div>\n<div class=\"preview\">\n <a href=\"//www.rlsnet.ru/prep_index_id_409424.htm\">\n  <img alt=\"МЕНАКТРА [вакцина менингококковая полисахаридная (серогрупп A, C, Y и W-135), конъюгированная с дифтерийным анатоксином]\" class=\"preview\" src=\"/images/prep/preview/6147.jpg\"/>\n </a>\n <div class=\"iiidproddate\">\n  29.09.2017\n </div>\n</div>\n<div style=\"clear: both;\">\n</div>\n<div id=\"dejstvuyushhee-veshhestvo\">\n</div>\n",
    "Действующее вещество:": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mnn_index_id_5516.htm\">\n Вакцина для профилактики менингококковых инфекций (Vaccine meningococcae)\n</a>\n<div class=\"link-pharm-block\">\n</div>\n<div id=\"atx\">\n</div>\n",
    "АТХ": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/atc_index_id_4177.htm\">\n J07AH08 Менингококка  A, C, Y, W-135 антигены полисахаридные очищенные тетравалентные конъюгированные\n</a>\n<div id=\"farmakologicheskaya-gruppa\">\n</div>\n",
    "Фармакологическая группа": "<ul class=\"drug__list\">\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/fg_index_id_180.htm\">\n   Вакцины, сыворотки, фаги и анатоксины\n  </a>\n </li>\n</ul>\n<div id=\"nozologicheskaya-klassifikaciya-mkb-\">\n</div>\n",
    "Нозологическая классификация (МКБ-10)": "<ul class=\"drug__list\">\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mkb_index_id_10791.htm\">\n   Z23.8 Необходимость иммунизации против другой одной бактериальной болезни\n  </a>\n </li>\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mkb_index_id_10824.htm\">\n   Z29.1 Профилактическая иммунотерапия\n  </a>\n </li>\n</ul>\n<div style=\"clear: both;\">\n</div>\n<div id=\"d-izobrazheniya\">\n</div>\n",
    "3D-изображения": "<div>\n</div>\n<div style=\"clear: both;\">\n</div>\n<div id=\"sostav\">\n</div>\n",
    "Состав": "<div class=\"tw\">\n <table border=\"1\" cellpadding=\"5\" cellspacing=\"0\" class=\"sostav_table drug__table\">\n  <colgroup>\n  </colgroup>\n  <colgroup width=\"15%\">\n  </colgroup>\n  <tbody>\n   <tr>\n    <td class=\"PrepInSost\">\n     Раствор для внутримышечного введения\n    </td>\n    <td class=\"PrepInSost_Val\">\n     1 доза (0,5 мл)\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost_Clear\">\n     <i>\n      активные вещества:\n     </i>\n    </td>\n    <td>\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost_Clear\">\n     <i>\n      моновалентные менингококковые конъюгаты (полисахарид + белок-носитель):\n     </i>\n    </td>\n    <td>\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost\">\n     полисахарид серогруппы A*\n    </td>\n    <td class=\"CompSost_Val\">\n     4 мкг\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost\">\n     полисахарид серогруппы С*\n    </td>\n    <td class=\"CompSost_Val\">\n     4 мкг\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost\">\n     полисахарид серогруппы Y*\n    </td>\n    <td class=\"CompSost_Val\">\n     4 мкг\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost\">\n     полисахарид серогруппы W-135*\n    </td>\n    <td class=\"CompSost_Val\">\n     4 мкг\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost_Clear\">\n     <i>\n      вспомогательные вещества:\n     </i>\n     натрия хлорид — 4,35 мг; натрия гидрофосфат — 0,348 мг; натрия дигидрофосфата моногидрат —  0,352 мг; вода для инъекций — до 0,5 мл\n    </td>\n    <td>\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost_Clear\">\n     * Каждый полисахарид конъюгирован с дифтерийным анатоксином. Содержание белка дифтерийного анатоксина в прививочной дозе составляет около 48 мкг\n    </td>\n    <td>\n    </td>\n   </tr>\n  </tbody>\n </table>\n</div>\n<div id=\"opisanie-lekarstvennoj-formy\">\n</div>\n",
    "Описание лекарственной формы": "<p class=\"OPIS_POLE\">\n Бесцветный прозрачный или слегка мутноватый раствор.\n</p>\n<div id=\"farmakologicheskoe-dejstvie\">\n</div>\n",
    "Фармакологическое действие": "<span class=\"pharm_action\">\n <span>\n  Фармакологическое действие\n </span>\n — иммуностимулирующее\n</span>\n<div id=\"farmakologicheskie-immunobiologicheskie-svojstva\">\n</div>\n",
    "Фармакологические (иммунобиологические) свойства": "<p class=\"OPIS_POLE\">\n Возбудителем менингококковой инфекции, включая менингит и септицемию, является бактерия\n <i>\n  N. meningitidis\n </i>\n ; выделен ряд серотипов возбудителя. Применение вакцины Менактра вызывает выработку специфических антител против капсулярных полисахаридов серогрупп возбудителя менингококковой инфекции, входящих в вакцину (А, С, Y и W-135), которые обладают бактерицидной активностью.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Иммунологическая эффективность\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Клинические исследования по изучению эффективности не проводились, поскольку выработка сывороточных бактерицидных антител (СБА) считается показателем эффективности менингококковых вакцин.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Иммунологические свойства вакцины Менактра изучали в 3 клинических исследованиях у детей в возрасте 9–18 мес, в 4 клинических исследованиях у детей в возрасте 2–10 лет и в 6 клинических исследованиях в группе лиц в возрасте 11–55 лет. Иммуногенность оценивали по уровню этих функциональных антител, определяемых с помощью бактерицидного анализа сыворотки с применением комплемента крольчат (БАС).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Первичный иммунологический профиль изучали в рамках клинических исследований на участниках от 2 до 10 лет. Иммунный ответ оценивали непосредственно перед однократным введением вакцины Менактра и спустя 28 дней. У участников исследования наблюдали значительное повышение среднего геометрического значения титров (СГТ) бактерицидных антител. Во всех серогруппах у 86–100% участников при исходно неопределяемых значениях титров СБА (&lt;1:8) была отмечена сероконверсия, определяемая как 4-кратное (или более) увеличение титров антител спустя 28 дней после вакцинации.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Способность вакцины Менактра вызывать развитие иммунологической памяти после первичной вакцинации документирована данными клинических исследований как у  детей, так и у взрослых.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Результаты 3 клинических исследований, проведенных у детей от 9 до 18 мес с однократным или двукратным введением вакцины Менактра отдельно или одновременно с другими педиатрическими вакцинами (пневмококковой конъюгированной вакциной (ПКВ) или вакциной для профилактики кори, паротита, краснухи и ветряной оспы (КПКВ), подтвердили, что у большинства участников в группах с двукратным введением вакцины Менактра, отдельно или одновременно с другими педиатрическими вакцинами, наблюдалось увеличение доли лиц с титром СБА ≥1:8 ко всем серогруппам вакцины. У 91 и 86% участников в группе с отдельным двукратным введением вакцины Менактра наблюдалось увеличение титра СБА ≥1:8 к серогруппам А, С, Y и серогруппе W-135 соответственно. Когда вторая доза вакцины Менактра была введена одновременно с ПКВ или с КПКВ (или КПКВ + вакцина для профилактики инфекций, вызываемых\n <i>\n  Haemophilus influenzae\n </i>\n ), у большинства участников исследования наблюдалось нарастание титра СБА ≥1:8 (у &gt;90% участников исследования к серогруппам А, С и Y и у &gt;81 % участников к серогруппе W-135). Значения СГТ СБА оказались выше исходных ко всем четырем серогруппам менингококков, включенных в вакцину.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Результаты исследований, проведенных у участников от 11 до 18 лет, подтвердили выраженный иммунный ответ на однократное введение вакцины Менактра.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Значения СГТ СБА на 28-й день после вакцинации оказались значительно выше исходных. Кроме того, у 98–100% подростков, у которых первоначально титр антител  не определялся (&lt;1:8), к 28-му дню наблюдалось 4-кратное (или более) увеличение титра СБА ко всем серогруппам вакцины. Полученные результаты свидетельствуют о высокой иммуногенности вакцины у подростков.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При анализе по серогруппам выявлено, что у 93–100% взрослых участников клинических исследований с исходно неопределяемыми титрами антител (&lt;1:8) к 28-му дню наблюдалось 4-кратное (или более) увеличение титра СБА ко всем серогруппам возбудителя, входящим в вакцину. В каждом из 3 исследований иммунологический ответ, индуцированный введением вакцины Менактра, оказался сходным при оценке групп по полу, возрасту и расовой принадлежности.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Кинетика иммунного ответа:\n </i>\n отсутствуют данные о кинетике первоначального ответа на введение вакцины Менактра, однако, как и в случае других полисахаридных и конъюгированных вакцин, иммунная защита может наблюдаться через 7–10 дней после вакцинации.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Продолжительность защиты:\n </i>\n способность вакцины Менактра индуцировать формирование иммунной памяти после первичной вакцинации была доказана в ходе клинических исследований. В одном из исследований было продемонстрировано, что персистенция бактерицидных антител в крови через 3 года после однократного введения вакцины Менактра была выше по сравнению с группой привитых, получивших однократную иммунизацию 4-валентной полисахаридной менингококковой вакциной против серогрупп A, C, Y и W-135. В группе привитых вакциной Менактра наблюдались более высокая концентрация сывороточных бактерицидных антител, а также более высокая доля лиц, имевших специфические высокоавидные антитела, что говорит о формировании иммунной памяти.\n</p>\n<div id=\"pokazaniya-preparata-menaktra-vakcina-meningokokkovaya-polisaxaridnaya-serogrupp-a-c-y-i-w--kon``yugirovannaya-s-difterijnym-anatoksinom\">\n</div>\n",
    "Показания препарата МЕНАКТРА [вакцина менингококковая полисахаридная (серогрупп A, C, Y и W-135), конъюгированная с дифтерийным анатоксином]": "<p class=\"OPIS_POLE\">\n Профилактика инвазивной менингококковой инфекции, вызываемой\n <i>\n  N. meningitidis\n </i>\n серогрупп A, C, Y и W-135 у лиц в возрасте от 9 мес до 55 лет.\n</p>\n<div id=\"protivopokazaniya\">\n</div>\n",
    "Противопоказания": "<p class=\"Bullet\">\n известная гиперчувствительность с системными проявлениями к любому компоненту вакцины, включая дифтерийный анатоксин, или на предыдущее введение других вакцин, включающих те же компоненты;\n</p>\n<p class=\"Bullet\">\n острые инфекционные и неинфекционные заболевания, обострение хронических заболеваний (в этих случаях вакцинацию проводят после выздоровления или в стадии ремиссии).\n</p>\n<div id=\"primenenie-pri-beremennosti-i-kormlenii-grud`yu\">\n</div>\n",
    "Применение при беременности и кормлении грудью": "<p class=\"OPIS_POLE\">\n Исследования на животных не выявили отрицательного действия вакцины Менактра на течение беременности и фето-эмбрионального развития, процесс родов и постнатальное развитие. В связи с тем, что исследований вакцины у беременных женщин не проводилось, а постмаркетинговый опыт ее применения ограничен, введение вакцины беременным женщинам рекомендуется только в случае крайней необходимости, как например во время вспышки менингококковой инфекции, перед поездкой в эндемичный район, и только после оценки соотношения пользы и риска вакцинации.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В настоящее время неизвестно, способны ли активные вещества, входящие в состав вакцины, проникать в грудное молоко. Однако ранее было показано, что антитела к полисахаридам обнаруживаются у молодых мышей, находившихся на грудном вскармливании.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В исследованиях на мышах не было продемонстрировано неблагоприятного влияния на постнатальное развитие потомства, получавшего материнские антитела с молоком и выработка которых была индуцирована введением вакцины Менактра. В то же время, эффекты у детей первого года жизни, матери которых были иммунизированы вакциной Менактра в период грудного вскармливания, не исследовались. Перед принятием решения об иммунизации кормящей женщины, необходимо оценить риски и пользу данной иммунизации.\n</p>\n<div id=\"pobochnye-dejstviya\">\n</div>\n",
    "Побочные действия": "<p class=\"OPIS_POLE\">\n Характер и частота выявленных в исследованиях побочных эффектов различались в зависимости от возраста прививаемых.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В ходе клинических исследований у детей от 9 до 18 мес, в течение 7 дней после вакцинации, наиболее часто отмечались чувствительность в месте инъекции и болезненность. В ходе клинических исследований у детей от 2 до 10 лет наиболее часто отмечались болезненность и покраснение в месте инъекции, раздражительность, диарея, сонливость, анорексия; у подростков от 11 до 18 лет и у взрослых лиц от 18 до 55 лет наиболее часто отмечались болезненность в месте инъекции, головная боль и повышенная утомляемость.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Частота развития приведенных ниже побочных эффектов классифицирована согласно рекомендациям\n <span class=\"sokr\" title=\"Всемирная организация здравоохранения\">\n  ВОЗ\n </span>\n и включает следующие категории: очень часто — 10%; часто — ≥1 и &lt;10%; нечасто — ≥0,1 и &lt;1%; редко — ≥0,01 и &lt;0,1%; очень редко — &lt;0,01%; частота неизвестна — не может быть определена согласно имеющимся данным.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Дети в возрасте от 9 до 18 мес\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Большая часть зарегистрированных местных и общих реакций, наблюдавшихся в течение 7 дней после вакцинации, были легкими и продолжались менее 3\n <span class=\"sokr\" title=\"сутки\">\n  сут\n </span>\n .\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Кроме этого, отмечены следующие побочные эффекты:\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны обмена веществ и питания:\n </i>\n очень часто — потеря аппетита;\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны нервной системы:\n </i>\n очень часто — сонливость.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны\n  <span class=\"sokr\" title=\"желудочно-кишечный тракт\">\n   ЖКТ\n  </span>\n  :\n </i>\n очень часто или часто — рвота.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Общие расстройства и нарушения в месте введения:\n </i>\n очень часто — болезненность, эритема в месте инъекции, отек в месте инъекции, раздражительность, аномальный плач, лихорадка.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Дети от 2 до 10 лет\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Бóльшая часть зарегистрированных местных и общих реакций, наблюдавшихся в течение 7 дней после вакцинации, были легкими. Кроме этого, отмечены следующие нарушения:\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны обмена веществ и питания:\n </i>\n очень часто или часто — снижение аппетита.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны нервной системы:\n </i>\n очень часто или часто — сонливость.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны\n  <span class=\"sokr\" title=\"желудочно-кишечный тракт\">\n   ЖКТ\n  </span>\n  :\n </i>\n очень часто — диарея; часто — рвота.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны кожи и подкожных тканей:\n </i>\n часто — сыпь, крапивница.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны скелетно-мышечной и соединительной ткани:\n </i>\n часто — артралгия.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Общие расстройства и нарушения в месте введения:\n </i>\n очень часто — болезненность и уплотнение в месте инъекции; очень часто или часто — раздражительность, покраснение в месте инъекции, отек в месте инъекции, лихорадка.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Пациенты 11–55 лет\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Бóльшая часть зарегистрированных местных и общих реакций, наблюдавшихся в течение 7 дней после вакцинации, были легкими. Кроме этого, отмечены следующие нарушения.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны обмена веществ и питания:\n </i>\n очень часто или часто — снижение аппетита.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны нервной системы:\n </i>\n очень часто — головная боль.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны\n  <span class=\"sokr\" title=\"желудочно-кишечный тракт\">\n   ЖКТ\n  </span>\n  :\n </i>\n очень часто или часто — диарея; часто — рвота.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны кожи и подкожных тканей:\n </i>\n часто — сыпь.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны скелетно-мышечной и соединительной ткани:\n </i>\n очень часто — артралгия.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Общие расстройства и нарушения в месте введения:\n </i>\n очень часто — боль, уплотнение, покраснение и отек в месте инъекции, повышенная утомляемость, общее недомогание; часто — озноб, лихорадка.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В постмаркетинговый период дополнительно получена информация о следующих нежелательных явлениях после введения препарата (в настоящее время частота развития данных явлений и их причинно-следственная связь с применением вакцины Менактра не может быть определена).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны иммунной системы:\n </i>\n реакции гиперчувствительности, такие как анафилактический шок, анафилактоидные реакции, стридорозное дыхание, затруднение при дыхании, отек верхних дыхательных путей, крапивница, покраснение кожи, кожный зуд, снижение\n <span class=\"sokr\" title=\"артериальное давление\">\n  АД\n </span>\n .\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны нервной системы:\n </i>\n синдром Гийена-Барре (СГБ), парестезии, потеря сознания (обусловленная нарушениями регуляции со стороны вегетативной нервной системы), головокружение, судороги, паралич лицевого нерва, острый рассеянный энцефаломиелит, поперечный миелит.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны скелетно-мышечной и соединительной ткани:\n </i>\n миалгия.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Постмаркетинговое исследование\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Риск СГБ после введения вакцины Менактра оценивался в рамках проводившегося в США ретроспективного когортного исследования, в котором использовалась электронная база данных медицинского обслуживания 9578688 пациентов в возрасте 11–18 лет, из которых 1431906 (15%) получили вакцину Менактра. Ни один из пациентов, описанных в 72 сообщениях о медицински подтвержденных случаях СГБ, не получил вакцину Менактра в течение 42 дней до начала развития симптомов. Еще 129 потенциальных случаев СГБ не были медицински подтверждены или были исключены из анализа вследствие отсутствия или недостаточности медицинской информации. В рамках анализа, учитывавшего отсутствовавшие данные, оцененный дополнительный риск СГБ варьировал от 0 до 5 дополнительных случаев СГБ на 1000000 привитых в течение 6\n <span class=\"sokr\" title=\"неделя\">\n  нед\n </span>\n после вакцинации.\n</p>\n<div id=\"vzaimodejstvie\">\n</div>\n",
    "Взаимодействие": "<p class=\"OPIS_POLE\">\n Вакцину Менактра применяли одновременно с полисахаридной вакциной для профилактики брюшного тифа и адсорбированной вакциной, содержащей столбнячный и дифтерийный анатоксины, предназначенной для использования у взрослых (Td), у лиц в возрасте 18–55 лет и 11–17 лет соответственно.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n У детей младше 2 лет вакцину Менактра применяли совместно с одной или несколькими из следующих вакцин: пневмококковой конъюгированной вакциной (ПКВ), вакциной для профилактики кори, паротита, краснухи, вакциной для профилактики ветряной оспы или вакциной для профилактики вирусного гепатита А.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Отсутствуют данные для оценки безопасности и иммуногенности вакцины Менактра при совместном применении в возрасте 18 мес с АКДС-содержащими вакцинами. Титры пневмококковых антител против некоторых серотипов, содержащихся в 7-валентной пневмококковой конъюгированной вакцине (ПКВ7), были снижены после одновременного введения вакцины Менактра и вакцины ПКВ7.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n БЦЖ-вакцина не должна применяться одновременно с вакциной Менактра.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Вводить вакцины необходимо всегда в разные участки тела, используя отдельные шприцы для каждой из них.\n</p>\n<div id=\"sposob-primeneniya-i-dozy\">\n</div>\n",
    "Способ применения и дозы": "<p class=\"OPIS_POLE\">\n <i>\n  В/м\n </i>\n , принимая во внимание возраст и массу прививаемого: детям в возрасте от 9 до 12 мес — в передне-боковую область бедра; детям в возрасте от 12 мес и старше — в дельтовидную мышцу плеча.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Вакцинация проводится одной дозой 0,5 мл.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n У детей в возрасте от 9 до 23 мес курс вакцинации вакциной Менактра состоит из 2 инъекций по одной дозе вакцины (0,5 мл) с интервалом не менее 3 мес.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n У лиц в возрасте от 2 до 55 лет вакцинация проводится однократно в дозе 0,5 мл.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Меры предосторожности при применении\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Перед введением вакцины необходимо принять необходимые меры предосторожности, направленные на профилактику тяжелых побочных реакций, которые включают изучение прививочного анамнеза пациента, выяснение наличия противопоказаний к иммунизации и оценку текущего состояния здоровья пациента.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Введение вакцины проводится под контролем медицинского работника, а в кабинете, где проводят вакцинацию, должны быть доступны необходимые средства противошоковой терапии (например растворы эпинефрина гидрохлорида (1:1000) и\n <span class=\"sokr\" title=\"глюкокортикостероиды\">\n  ГКС\n </span>\n для инъекций).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n После введения вакцины Менактра отмечались случаи обморока. Необходимо предусмотреть меры для предотвращения травм, связанных с падением в обморок, а также медицинскую помощь в связи с обмороком.\n</p>\n<div id=\"peredozirovka\">\n</div>\n",
    "Передозировка": "<p class=\"OPIS_POLE\">\n Нет достоверных данных.\n</p>\n<div id=\"osobye-ukazaniya\">\n</div>\n",
    "Особые указания": "<p class=\"OPIS_POLE\">\n Вакцинация особенно показана следующим группам с высоким риском заболевания менингококковой инфекцией:\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - лиц, которые имели непосредственный контакт с пациентами, инфицированными менингококками серогрупп A, C, Y или W-135 (в семье или в учреждениях закрытого типа);\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - лиц с дефицитом пропердина и компонентов комплемента;\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - лиц с функциональной или анатомической аспленией;\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - туристы и лица, выезжающие в гиперэндемичные по менингококковой инфекции зоны, такие как страны Африки, расположенные к югу от Сахары;\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - сотрудники исследовательских, промышленных и клинических лабораторий, регулярно подвергающиеся воздействию\n <i>\n  N. meningitidis\n </i>\n , находящейся в растворах, способных образовывать аэрозоль;\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - студенты различных вузов, особенно проживающие в общежитиях или гостиницах квартирного типа;\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - призывники и новобранцы.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Запрещено вводить вакцину Менактра\n <span class=\"sokr\" title=\"внутривенно\">\n  в/в\n </span>\n ,\n <span class=\"sokr\" title=\"подкожно\">\n  п/к\n </span>\n или\n <span class=\"sokr\" title=\"внутрикожно\">\n  в/к\n </span>\n ,  поскольку данные о безопасности и эффективности вакцины при\n <span class=\"sokr\" title=\"подкожно\">\n  п/к\n </span>\n ,\n <span class=\"sokr\" title=\"внутривенно\">\n  в/в\n </span>\n и\n <span class=\"sokr\" title=\"внутрикожно\">\n  в/к\n </span>\n введении отсутствуют.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Запрещается смешивать вакцину Менактра в одном шприце с другими вакцинами или препаратами.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Применение вакцины у лиц с тромбоцитопенией или нарушениями свертываемости крови не изучалось. Как и в случае других вакцин, вводимых\n <span class=\"sokr\" title=\"внутримышечно\">\n  в/м\n </span>\n ,  следует оценить соотношение пользы и риска применения вакцины у лиц с повышенным риском развития кровотечения при\n <span class=\"sokr\" title=\"внутримышечно\">\n  в/м\n </span>\n инъекции.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Риск развития СГБ после вакцинации Менактрой оценивался в рамках постмаркетингового ретроспективного когортного исследования. Описаны случаи развития СГБ, характеризовавшиеся наличием связи по времени с введением вакцины Менактра. Лица, которым ранее был установлен диагноз СГБ, могут составлять группу повышенного риска развития данного состояния после введения вакцины Менактра. Решение об использовании вакцины Менактра в данной ситуации должно приниматься после оценки потенциальных пользы и рисков.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Вакцина не предназначена для профилактики менингитов, вызванных другими микроорганизмами или профилактики инвазивной менингококковой инфекции, вызванной менингококками серогруппы В.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n У лиц с нарушенным иммунным статусом, а также на фоне иммуносупрессивной терапии может наблюдаться сниженный иммунный ответ на введение вакцины Менактра.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Как при любой вакцинации, защитный иммунитет может вырабатываться не у всех 100% привитых.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Перед применением вакцины медицинский работник или лечащий врач должен информировать пациента, его родителей, опекунов или других ответственных взрослых лиц о возможной пользе и риске для пациента, связанных с введением вакцины.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Влияние на способность к вождению автотранспорта и управлению механизмами.\n </i>\n Исследований по изучению влияния вакцины на способность к управлению автомобилем и другими механизмами не проводилось.\n</p>\n<div id=\"forma-vypuska\">\n</div>\n",
    "Форма выпуска": "<p class=\"OPIS_POLE\">\n <i>\n  Раствор для внутримышечного введения, 0,5 мл/доза.\n </i>\n По 1 дозе (0,5 мл) препарата во флаконах из прозрачного боросиликатного стекла (тип I) вместимостью 3 мл, которые укупоривают пробкой, изготовленной из смеси хлорбутила  (не содержащего латекса) и синтетического полиизопрена, и закатывают алюминиевым колпачком, снабженным отрывной пластиковой крышечкой по типу\n <i>\n  flip-off\n </i>\n .\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n По 1 или 5 фл. помещают в пачку картонную.\n</p>\n<div id=\"proizvoditel`\">\n</div>\n",
    "Производитель": "<p class=\"OPIS_POLE\">\n Санофи Пастер Инк., США. Sanofi Pasteur Inc., Discovery Drive, Swiftwater, Pennsylvania, 18370, USA.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Юридическое лицо, на имя которого выдано регистрационное удостоверение. Санофи Пастер Инк., США.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Обо всех случаях необычных прививочных реакций и при выявлении рекламаций на качество препарата следует сообщать по следующим адресам: Федеральная служба по надзору в сфере здравоохранения (Росздравнадзор).  109074, Москва, Славянская пл., 4, стр. 1.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Тел.: (499) 578-01-31.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Электронный адрес:\n <i>\n  pharm@roszdravnadzor.ru\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n и/или\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n АО «Санофи авентис груп». 125009, Москва, ул. Тверская, 22.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Тел.:  (495) 721-14-00; факс: (495) 721-14-11.\n</p>\n<div id=\"usloviya-otpuska-iz-aptek\">\n</div>\n",
    "Условия отпуска из аптек": "<p class=\"OPIS_POLE\">\n По рецепту.\n</p>\n<div id=\"usloviya-xraneniya-preparata-menaktra-vakcina-meningokokkovaya-polisaxaridnaya-serogrupp-a-c-y-i-w--kon``yugirovannaya-s-difterijnym-anatoksinom\">\n</div>\n",
    "Условия хранения препарата МЕНАКТРА [вакцина менингококковая полисахаридная (серогрупп A, C, Y и W-135), конъюгированная с дифтерийным анатоксином]": "<p class=\"OPIS_POLE\">\n <i>\n  Хранить в недоступном для детей месте.\n </i>\n</p>\n<div id=\"srok-godnosti-preparata-menaktra-vakcina-meningokokkovaya-polisaxaridnaya-serogrupp-a-c-y-i-w--kon``yugirovannaya-s-difterijnym-anatoksinom\">\n</div>\n",
    "Срок годности препарата МЕНАКТРА [вакцина менингококковая полисахаридная (серогрупп A, C, Y и W-135), конъюгированная с дифтерийным анатоксином]": "<p>\n Не применять по истечении срока годности, указанного на упаковке.\n</p>\n<div>\n</div>\n",
    "id_disease": [
        10791,
        10824
    ],
    "id": 72699
}