{
    "Название": "СеллСепт® ",
    "_before": "<div class=\"drug__date\">\n Последняя актуализация описания производителем\n <b>\n  31.08.2010\n </b>\n</div>\n<div id=\"beforefv\">\n</div>\n<div class=\"drug__item drug__item--closed\" id=\"packing-header\">\n Фильтруемый  список\n</div>\n<div class=\"tw\">\n <div id=\"preplist_aurora\" style=\"display: none;\" tnid=\"7594\">\n </div>\n</div>\n<div id=\"dejstvuyushhee-veshhestvo\">\n</div>\n",
    "Действующее вещество:": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mnn_index_id_2202.htm\">\n Микофенолата мофетил (Mycophenolate mofetil)\n</a>\n<div class=\"link-pharm-block\">\n</div>\n<div id=\"atx\">\n</div>\n",
    "АТХ": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/atc_index_id_978.htm\">\n L04AA06 Микофеноловая кислота\n</a>\n<div id=\"farmakologicheskaya-gruppa\">\n</div>\n",
    "Фармакологическая группа": "<ul class=\"drug__list\">\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/fg_index_id_34.htm\">\n   Иммунодепрессивное средство\n   <span class=\"fgrls\">\n    [Иммунодепрессанты]\n   </span>\n  </a>\n </li>\n</ul>\n<div id=\"sostav-i-forma-vypuska\">\n</div>\n",
    "Состав и форма выпуска": "<div class=\"tw\">\n <table border=\"1\" cellpadding=\"5\" cellspacing=\"0\" class=\"sostav_table drug__table\">\n  <colgroup>\n  </colgroup>\n  <colgroup width=\"15%\">\n  </colgroup>\n  <tbody>\n   <tr>\n    <td class=\"PrepInSost\">\n     Капсулы\n    </td>\n    <td class=\"PrepInSost_Val\">\n     1 капс.\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost\">\n     микофенолата мофетил\n    </td>\n    <td class=\"CompSost_Val\">\n     250 мг\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost_Clear\">\n     <i>\n      вспомогательные вещества:\n     </i>\n     крахмал кукурузный прежелатинизированный; кроскармеллоза натрия; повидон (К-90); магния стеарат\n    </td>\n    <td>\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost_Clear\">\n     <i>\n      оболочка:\n     </i>\n     корпус — желатин; титана диоксид (Е171); краситель железа оксид красный (Е172); краситель железа оксид желтый (Е172); крышечка — желатин; титана диоксид (Е171); краситель индигокармин (Е132)\n    </td>\n    <td>\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost_Clear\">\n     <i>\n      состав чернил:\n     </i>\n     шеллак; краситель железа оксид черный (Е172); калия гидроксид\n    </td>\n    <td>\n    </td>\n   </tr>\n  </tbody>\n </table>\n</div>\n<p class=\"PrepUpack\">\n в блистере 10 шт.; в пачке картонной 10 блистеров.\n</p>\n<div class=\"tw\">\n <table border=\"1\" cellpadding=\"5\" cellspacing=\"0\" class=\"sostav_table drug__table\">\n  <colgroup>\n  </colgroup>\n  <colgroup width=\"15%\">\n  </colgroup>\n  <tbody>\n   <tr>\n    <td class=\"PrepInSost\">\n     Таблетки, покрытые пленочной оболочкой\n    </td>\n    <td class=\"PrepInSost_Val\">\n     1 табл.\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost\">\n     микофенолата мофетил\n    </td>\n    <td class=\"CompSost_Val\">\n     500 мг\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost_Clear\">\n     <i>\n      вспомогательные вещества:\n     </i>\n     МКЦ; кроскармеллоза натрия; повидон (К-90); магния стеарат\n    </td>\n    <td>\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost_Clear\">\n     <i>\n      оболочка:\n     </i>\n     Опадрай лавандовый (Opadry Lavender) Y-5-10272-A (гипромеллоза; гипролоза; титана диоксид (Е171); макрогол 400; краситель индигокармин (Е132); краситель железа оксид красный (Е172))\n    </td>\n    <td>\n    </td>\n   </tr>\n  </tbody>\n </table>\n</div>\n<p class=\"PrepUpack\">\n в блистере 10 шт.; в пачке картонной 5 блистеров.\n</p>\n<div id=\"opisanie-lekarstvennoj-formy\">\n</div>\n",
    "Описание лекарственной формы": "<p class=\"OPIS_POLE\">\n <i>\n  Капсулы:\n </i>\n твердые желатиновые капсулы № 1, состоящие из непрозрачного корпуса коричневого цвета и непрозрачной крышечки синего цвета; на корпусе имеется надпись «Roche» черного цвета, на крышечке — «CellCept 250» черного цвета; содержимое капсул — мелкий гранулированный порошок, частично скомковавшийся, от белого до почти белого цвета.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Таблетки:\n </i>\n таблетка (каплета), покрытая пленочной оболочкой бледно-лилового цвета, с гравировкой «CellCept 500» на одной стороне таблетки и «Roche» — на другой.\n</p>\n<div id=\"xarakteristika\">\n</div>\n",
    "Характеристика": "<p class=\"OPIS_POLE\">\n Иммунодепрессант, ингибитор инозинмонофосфатдегидрогеназы (ИМФДГ).\n</p>\n<div id=\"farmakologicheskoe-dejstvie\">\n</div>\n",
    "Фармакологическое действие": "<span class=\"pharm_action\">\n <span>\n  Фармакологическое действие\n </span>\n — иммунодепрессивное\n</span>\n<div id=\"farmakodinamika\">\n</div>\n",
    "Фармакодинамика": "<p class=\"OPIS_POLE\">\n Микофенолата мофетил (ММФ) представляет собой 2-морфолиноэтиловый эфир микофенольной кислоты (МФК). МФК — мощный селективный неконкурентный и обратимый ингибитор инозинмонофосфатдегидрогеназы (ИМФДГ), который подавляет синтез гуанозиновых нуклеотидов\n <i>\n  de novo\n </i>\n . Механизм, путем которого МФК подавляет ферментную активность ИМФДГ, по-видимому, связан с тем, что МФК структурно имитирует как кофактор никотинамиддинуклеотидфосфата, так и катализирующую молекулу воды. Это препятствует окислению инозинмонофосфата (ИМФ) в ксантозо-5-монофосфат — важнейший этап биосинтеза гуанозиновых нуклеотидов\n <i>\n  de novo\n </i>\n . МФК оказывает более выраженное цитостатическое действие на лимфоциты, чем на другие клетки, поскольку пролиферация Т- и В-лимфоцитов очень сильно зависит от синтеза пуринов\n <i>\n  de novo\n </i>\n , в то время как клетки других типов могут переходить на обходные пути метаболизма.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Для профилактики отторжения после пересадки почки, сердца и печени, лечения рефрактерного отторжения пересаженной почки ММФ назначают в комбинации с антитимоцитарным глобулином, муромонабом-СД3, циклоспорином и кортикостероидами.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При трансплантации почки комбинация ММФ с кортикостероидами и циклоспорином   снижает частоту неэффективности терапии в первые 6 мес после трансплантации и гистологически доказанного отторжения в ходе терапии, в дозе 2 г/сут снижает кумулятивную частоту гибели трансплантата и летальности за 12 мес после трансплантации почки, но в дозе 3 г в сутки увеличивает частоту преждевременного выбывания из исследования по любой причине.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n По частоте гистологически доказанного отторжения, летальности и повторных трансплантаций при пересадке сердца ММФ превосходит азатиоприн.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n ММФ в комбинации с кортикостероидами и циклоспорином более эффективно, чем азатиоприн, предотвращает острое отторжение и обеспечивает сходную выживаемость с азатиоприном у больных с первичной пересадкой печени.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Терапия ММФ снижала частоту гибели трансплантата или летальных исходов через 6 мес после начала терапии на 45% (р=0,062) у пациентов, перенесших пересадку почки, с рефрактерным к терапии острым, клеточно-опосредованным отторжением трансплантата.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Доклинические данные по безопасности.\n </i>\n В дозах, в 2–3 раза превышающих терапевтические при пересадке почки и в 1,3–2 раза — по сравнению с таковым у пациентов после пересадки сердца, микофенолата мофетил не обладал канцерогенным действием, не влиял на фертильность самцов крыс. В дозах, оказывающих резкий цитотоксический эффект, в двух тестах (определение тимидинкиназы в клетках мышиной лимфомы и с микроядрышками мыши) микофенолата мофетил потенциально способен вызывать хромосомную нестабильность.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В исследованиях на животных пероральный прием препарата в дозе, в 0,5 раза превышающей системное воздействие дозы 2 г в сутки после пересадки почки и примерно в 0,3 раза превышающей  системное воздействие клинической дозы 3 г в сутки, рекомендованной после пересадки сердца, вызывал пороки развития (\n <span class=\"sokr\" title=\"в том числе\">\n  в т.ч.\n </span>\n анофтальмию, агнатию и гидроцефалию) в первом поколении потомства без токсического воздействия на мать и фертильность, и репродуктивность последующих поколений.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В исследованиях тератогенности на животных, получавших препарат в дозе, по системному воздействию примерно в 0,5 раза превышающей 3 г в сутки, отмечалась резорбция плодов и врожденные пороки развития у крыс (включая анофтальмию, агнатию и гидроцефалию), у потомства кроликов обнаруживались пороки развития сердечно-сосудистой системы, почек, эктопия сердца и почек, диафрагмальные и пупочные грыжи, без признаков токсического воздействия на мать.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В токсикологических исследованиях микофенолата мофетила на животных основные поражения локализовались в кроветворных и лимфоидных органах и возникали при таком уровне системного воздействия препарата, который эквивалентен или меньше клинического воздействия дозы 2 г в сутки, рекомендованной больным после пересадки почки. Профиль неклинической токсичности ММФ совпадает с нежелательными явлениями, отмеченными в клинических исследованиях у человека, которые позволили получить данные по безопасности, более значимые для популяции пациентов.\n</p>\n<div id=\"farmakokinetika\">\n</div>\n",
    "Фармакокинетика": "<p class=\"OPIS_POLE\">\n Фармакокинетические характеристики микофенолата мофетила (ММФ) изучались у пациентов, перенесших пересадку почки, сердца и печени. В целом, у больных после пересадки почки и сердца фармакокинетический профиль ММФ одинаков. В раннем посттрансплантационном периоде у пациентов, перенесших пересадку печени и получающих ММФ в дозе 1,5 г, концентрации микофенольной кислоты (МФК) такие же, как у больных после пересадки почки, получающих ММФ в дозе 1 г.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Всасывание.\n </i>\n После перорального приема происходит быстрое и полное всасывание и полный пресистемный метаболизм микофенолата мофетила с образованием активного метаболита — МФК. Биодоступность ММФ при пероральном приеме, в соответствии с величиной AUC\n <sub>\n  МФК\n </sub>\n , составляет, в среднем, 94% от таковой при его\n <span class=\"sokr\" title=\"внутривенно\">\n  в/в\n </span>\n введении. После перорального приема концентрации ММФ в плазме не определяются.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В раннем посттрансплантационном периоде (до 40 дней после пересадки почки, сердца или печени) средние величины AUC\n <sub>\n  МФК\n </sub>\n были примерно на 30% ниже, а\n <span class=\"sokr\" title=\"максимальная концентрация\">\n  C\n  <sub>\n   max\n  </sub>\n </span>\n — примерно на 40% ниже, чем в позднем посттрансплантационном периоде (3–6 мес после пересадки).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Прием пищи не влияет на степень всасывания ММФ (AUC\n <sub>\n  МФК\n </sub>\n ) при его назначении по 1,5 г 2 раза в сутки больным после трансплантации почки. Однако\n <span class=\"sokr\" title=\"максимальная концентрация\">\n  C\n  <sub>\n   max\n  </sub>\n </span>\n МФК при приеме препарата во время еды снижается на 40%.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Распределение.\n </i>\n Как правило, примерно через 6–12 ч после приема препарата наблюдается вторичное повышение концентрации МФК в плазме, что свидетельствует о печеночно-кишечной рециркуляции препарата. При одновременном назначении колестирамина AUC\n <sub>\n  МФК\n </sub>\n снижается примерно на 40%, что свидетельствует о прерывании печеночно-кишечной циркуляции.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В клинически значимых концентрациях МФК на 97% связывается с альбумином плазмы.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Метаболизм.\n </i>\n МФК метаболизируется, в основном, под действием глюкуронилтрансферазы с образованием фармакологически неактивного фенольного глюкуронида МФК (МФКГ).\n <i>\n  <span class=\"sokr\" title=\"процесс или реакция в живом организме\">\n   In vivo\n  </span>\n </i>\n МФКГ превращается в свободную МФК в ходе печеночно-кишечной  рециркуляции.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Выведение.\n </i>\n После перорального приема радиоактивно меченного микофенолата мофетила 93% полученной дозы выделяется с мочой, а 6% — с калом. Бóльшая часть (около 87%) введенной дозы выводится с мочой в виде МФКГ. Незначительное количество препарата (&lt;1% дозы) выводятся с мочой в виде МФК.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Клинически определяемые концентрации МФК и МФКГ не удаляются путем гемодиализа. Однако при более высоких концентрациях МФКГ (&gt;100 мкг/мл) некоторая его часть может быть удалена. Секвестранты желчных кислот типа колестирамина снижают AUC\n <sub>\n  МФК\n </sub>\n , прерывая печеночно-кишечную рециркуляцию.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Биоэквивалентность.\n </i>\n При исследовании биоэквивалентности двух пероральных форм выпуска ММФ было показано, что 2 табл. по 500 мг эквивалентны 4 капс. по 250 мг.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Фармакокинетика в особых клинических случаях\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В исследовании с разовым приемом препарата у больных\n <i>\n  с тяжелой хронической почечной недостаточностью\n </i>\n (скорость клубочковой фильтрации &lt;25 мл/мин/1,73 м\n <sup>\n  2\n </sup>\n ) AUC\n <sub>\n  МФК\n </sub>\n была на 28–75% больше, чем у здоровых добровольцев и больных с менее выраженным поражением почек. После приема разовой дозы AUC\n <sub>\n  МФКГ\n </sub>\n в 3–6 раз больше у больных с тяжелой почечной недостаточностью, что согласуется с известными данными о почечном выведении МФКГ.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Исследований по многократному введению микофенолата мофетила при тяжелой хронической почечной недостаточности не проводилось.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  У больных с задержкой функции почечного трансплантата\n </i>\n после пересадки среднее значение AUC\n <sub>\n  0–12\n </sub>\n для МФК сравнимо с таковым у больных, у которых трансплантат начинал функционировать после пересадки без задержки, а среднее значение AUC\n <sub>\n  0–12\n </sub>\n для МФКГ в плазме было в 2–3 раза больше.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Больные с поражением печени.\n </i>\n У добровольцев с алкогольным циррозом печени после перорального приема ММФ не выявлено изменений в фармакокинетике МФК и МФКГ, что указывает на то, что поражение паренхимы печени не является противопоказанием для назначения ММФ. Влияние печеночной патологии на этот процесс, вероятно, зависит от конкретного заболевания. В случае болезни печени с преобладанием поражения желчных путей (например первичный билиарный цирроз) эффект может быть другим.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  У пациентов детского возраста (≤18 лет)\n </i>\n , перенесших пересадку почки, после перорального приема ММФ в дозе 600 мг/м\n <sup>\n  2\n </sup>\n 2 раза в сутки (максимально до 1 г 2 раза в сутки)\n <span class=\"sokr\" title=\"площадь под кривой «концентрация-время»\">\n  AUC\n </span>\n для МФК сравнима с таковой у взрослых пациентов после пересадки почки, получающих препарат в дозе 1 г 2 раза в сутки, в раннем и позднем посттрансплантационном периоде. Значения\n <span class=\"sokr\" title=\"площадь под кривой «концентрация-время»\">\n  AUC\n </span>\n для МФК не различались между возрастными группами в раннем и позднем трансплантационном периоде.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  У больных пожилого и старческого возраста (≥65 лет)\n </i>\n фармакокинетика не изучалась.\n</p>\n<div id=\"pokazaniya-preparata-sellsept\">\n</div>\n",
    "Показания препарата СеллСепт®": "<p class=\"OPIS_POLE\">\n В виде комбинированной терапии с циклоспорином и кортикостероидами:\n</p>\n<p class=\"Bullet\">\n профилактика острого отторжения органа и лечение рефрактерного к терапии отторжения органа у больных после аллогенной пересадки почки;\n</p>\n<p class=\"Bullet\">\n профилактика острого отторжения органа и улучшение выживаемости трансплантата и выживаемости пациентов после аллогенной пересадки сердца;\n</p>\n<p class=\"Bullet\">\n профилактика острого отторжения органа у больных после аллогенной пересадки печени.\n</p>\n<div id=\"protivopokazaniya\">\n</div>\n",
    "Противопоказания": "<p class=\"OPIS_POLE\">\n Повышенная индивидуальная чувствительность к микофенолата мофетилу, микофенольной кислоте и другим компонентам препарата.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  С осторожностью\n </i>\n — заболевания\n <span class=\"sokr\" title=\"желудочно-кишечный тракт\">\n  ЖКТ\n </span>\n (в фазе обострения).\n</p>\n<div id=\"primenenie-pri-beremennosti-i-kormlenii-grud`yu\">\n</div>\n",
    "Применение при беременности и кормлении грудью": "<p class=\"OPIS_POLE\">\n Препарат категории D (по классификации FDA — U.S. Food and Drug Administration).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Выявлен повышенный риск самопроизвольного выкидыша в I триместре беременности, а также повышенный риск врожденных пороков развития, включая аномалии развития наружного уха, волчью пасть, заячью губу, аномалии развития дистальных отделов конечностей, аномалии сердца, пищевода и почек.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Пациентка, планирующая беременность, не должна принимать СеллСепт\n <sup>\n  ®\n </sup>\n до тех пор, пока эффективны другие иммуносупрессивные препараты. Если пациентка принимает препарат при планировании беременности или при возникновении беременности, то она должна быть проинформирована о потенциальном вреде для плода. ММФ можно назначать беременным только в тех случаях, когда потенциальная польза для матери превышает возможный риск для плода.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Терапию ММФ не следует начинать до тех пор, пока не получен отрицательный результат обследования на беременность при использовании метода анализа сыворотки или мочи с чувствительностью не менее 25 мМЕ/мл (не позднее 1\n <span class=\"sokr\" title=\"неделя\">\n  нед\n </span>\n до начала терапии). До начала терапии ММФ, в ходе лечения и в течение 6\n <span class=\"sokr\" title=\"неделя\">\n  нед\n </span>\n после окончания терапии обязательно использование надежных методов контрацепции, даже если в анамнезе у женщины имеется бесплодие (за исключением перенесенной гистерэктомии). Если воздержание от половой жизни невозможно, необходимо использовать 2 надежных метода контрацепции одновременно, поскольку потенциально возможно  снижение уровня гормонов при пероральном приеме контрацептивных препаратов на фоне терапии препаратом СеллСепт\n <sup>\n  ®\n </sup>\n .\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n У крыс микофенолата мофетил выделяется с молоком. Выделяется ли ММФ с женским молоком, неизвестно. Поскольку с женским молоком экскретируются многие препараты, а также в связи с возможностью серьезных побочных реакций на ММФ у грудных детей, выбор между продолжением кормления грудью или приемом препарата делают с учетом важности лечения для матери.\n</p>\n<div id=\"pobochnye-dejstviya\">\n</div>\n",
    "Побочные действия": "<p class=\"OPIS_POLE\">\n Профиль побочных действий, связанных с применением иммунодепрессантов, часто трудно установить из-за наличия основного заболевания и одновременного применения многих других лекарственных средств.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Данные клинических исследований.\n </i>\n Основными побочными реакциями, связанными с применением ММФ в комбинации с циклоспорином и кортикостероидами для профилактики отторжения почечного, сердечного или печеночного трансплантата, являются диарея, лейкопения, сепсис и рвота; существуют также данные о повышении частоты оппортунистических инфекций.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Профиль безопасности ММФ при лечении рефрактерного отторжения почки аналогичен таковому при профилактике отторжения почки при использовании препарата в дозе 3 г в сутки. Диарея и лейкопения, затем анемия, тошнота, рвота, боли в животе, сепсис были преобладающими побочными реакциями, встречавшимися у больных, получавших ММФ чаще, чем у больных,\n <span class=\"sokr\" title=\"внутривенно\">\n  в/в\n </span>\n получавших кортикостероиды.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Злокачественные новообразования.\n </i>\n Лимфопролиферативные заболевания или лимфомы развились у 0,4–1% больных, перенесших  пересадку почки, сердца или печени и наблюдавшихся не менее 1 года,  получавших ММФ (в дозах 2 или 3 г в сутки) в комбинации с другими иммунодепрессантами. Карцинома кожи (исключая меланому) отмечалась у 1,6–4,2% больных, злокачественные новообразования других типов — у 0,7–2,1% больных. Трехлетние данные по безопасности у пациентов после пересадки почки или сердца не выявили каких-либо неожиданных изменений в частоте злокачественных новообразований по сравнению с годичными показателями. После пересадки печени больных наблюдали не менее 1 года, но меньше 3 лет.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При лечении рефрактерного отторжения почки частота лимфом при среднем периоде наблюдения до 42 мес составила 3,9%.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Оппортунистические инфекции.\n </i>\n Риск оппортунистических инфекций  повышен у всех посттрансплантационных пациентов и возрастает с увеличением степени иммуносупрессии. При назначении ММФ (2 или 3 г в сутки) в комбинации с другими иммунодепрессантами у больных, наблюдавшихся в течение 1 года после пересадки почки (при дозе 2 г в сутки), сердца и печени, самыми частыми инфекциями были кандидоз кожи и слизистых оболочек, ЦМВ-виремия/ЦМВ-синдром (13,5%) и инфекция, вызванная вирусом простого герпеса.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Тип нежелательных реакций и частота их возникновения при пероральном приеме 600 мг ММФ 2 раза в сутки у детей в возрасте от 3 мес до 18 лет практически не отличались от таковых у взрослых пациентов, получавших препарат в дозе 1 г 2 раза в сутки. Однако такие побочные реакции, как диарея, лейкопения, сепсис, инфекции, анемия, встречались чаще (≥10%) у детей, особенно в возрасте до 6 лет.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n У больных пожилого и старческого возраста (≥65 лет) при лечении ММФ в рамках комбинированной иммуносупрессивной терапии риск некоторых инфекций (включая тканевые инвазивные формы манифестной WVD-инфекции), а также, возможно, желудочно-кишечных кровотечений и отека легких выше, чем у пациентов более молодого возраста.\n</p>\n<p class=\"TableTitle\">\n Нежелательные явления, отмеченные у ≥10 и 3–10% больных, получавших ММФ в комбинации с циклоспорином и кортикостероидами после пересадки почки, сердца и печени\n</p>\n<div class=\"tw\">\n <table border=\"1\" id=\"table1\" tab_name=\"OPISPR1015\" width=\"100%\">\n  <tbody>\n   <tr>\n    <td class=\"Table_H_Center\">\n     Органы и системы организма\n    </td>\n    <td class=\"Table_H_Center\">\n     Частота, %\n    </td>\n    <td class=\"Table_H_Center\">\n     Нежелательные явления после пересадки почки\n    </td>\n    <td class=\"Table_H_Center\">\n     Нежелательные явления после пересадки сердца\n    </td>\n    <td class=\"Table_H_Center\">\n     Нежелательные явления после пересадки печени\n    </td>\n   </tr>\n   <tr>\n    <td class=\"Table_Left\" rowspan=\"2\">\n     Организм в целом\n    </td>\n    <td class=\"Table_Center\">\n     ≥10\n    </td>\n    <td class=\"Table_Left\">\n     Астения, лихорадка, головная боль, инфекции, боли (в животе, пояснице, грудной клетке), периферические отеки, сепсис\n    </td>\n    <td class=\"Table_Left\">\n     Астения, лихорадка, озноб, головная боль, инфекции, боли (в животе, пояснице, грудной клетке), периферические отеки, сепсис\n    </td>\n    <td class=\"Table_Left\">\n     Асцит, астения, лихорадка, озноб, вздутие живота, головная боль, инфекции, боли (в животе, пояснице, грудной клетке), периферические отеки, сепсис, грыжи, перитонит\n    </td>\n   </tr>\n   <tr>\n    <td class=\"Table_Center\">\n     3–&lt;10\n    </td>\n    <td class=\"Table_Left\">\n     Кисты (\n     <span class=\"sokr\" title=\"в том числе\">\n      в т.ч.\n     </span>\n     лимфоцеле и гидроцеле), отеки лица, гриппоподобный синдром, кровотечения, грыжи, недомогание, боли в области таза, вздутие живота\n    </td>\n    <td class=\"Table_Left\">\n     Воспаление подкожной клетчатки, кисты (\n     <span class=\"sokr\" title=\"в том числе\">\n      в т.ч.\n     </span>\n     лимфоцеле и гидроцеле), отеки лица, гриппоподобный синдром, кровотечения, грыжи, вздутие живота, недомогание, боли в области таза,  боли в шее, бледность кожных покровов\n    </td>\n    <td class=\"Table_Left\">\n     Абсцесс, воспаление подкожной клетчатки, кисты (\n     <span class=\"sokr\" title=\"в том числе\">\n      в т.ч.\n     </span>\n     лимфоцеле и гидроцеле), гриппоподобный синдром, кровотечения, недомогание, боли в шее\n    </td>\n   </tr>\n   <tr>\n    <td class=\"Table_Left\" rowspan=\"2\">\n     Система крови и лимфатическая система\n    </td>\n    <td class=\"Table_Center\">\n     ≥10\n    </td>\n    <td class=\"Table_Left\">\n     Анемия (\n     <span class=\"sokr\" title=\"в том числе\">\n      в т.ч.\n     </span>\n     гипохромная), лейкоцитоз, лейкопения, тромбоцитопения\n    </td>\n    <td class=\"Table_Left\">\n     Анемия (\n     <span class=\"sokr\" title=\"в том числе\">\n      в т.ч.\n     </span>\n     гипохромная), лейкоцитоз, лейкопения, тромбоцитопения, экхимозы\n    </td>\n    <td class=\"Table_Left\">\n     Анемия (\n     <span class=\"sokr\" title=\"в том числе\">\n      в т.ч.\n     </span>\n     гипохромная), лейкоцитоз, лейкопения, тромбоцитопения\n    </td>\n   </tr>\n   <tr>\n    <td class=\"Table_Center\">\n     3–&lt;10\n    </td>\n    <td class=\"Table_Left\">\n     Экхимозы, полицитемия\n    </td>\n    <td class=\"Table_Left\">\n     Петехии, увеличение протромбинового и тромбопластинового времени\n    </td>\n    <td class=\"Table_Left\">\n     Экхимозы, увеличение протромбинового времени, панцитопения\n    </td>\n   </tr>\n   <tr>\n    <td class=\"Table_Left\" rowspan=\"2\">\n     Мочеполовой тракт\n    </td>\n    <td class=\"Table_Center\">\n     ≥10\n    </td>\n    <td class=\"Table_Left\">\n     Гематурия, некроз почечных канальцев, инфекции мочевыводящих путей\n    </td>\n    <td class=\"Table_Left\">\n     Нарушение функции почек, олигурия, инфекции мочевыводящих путей\n    </td>\n    <td class=\"Table_Left\">\n     Нарушение функции почек, олигурия, инфекции мочевыводящих путей\n    </td>\n   </tr>\n   <tr>\n    <td class=\"Table_Center\">\n     3–&lt;10\n    </td>\n    <td class=\"Table_Left\">\n     Альбуминурия, дизурия, гидронефроз, импотенция, пиелонефрит, частое мочеиспускание\n    </td>\n    <td class=\"Table_Left\">\n     Дизурия, гематурия, импотенция, никтурия, почечная недостаточность, частое мочеиспускание,  недержание и задержка мочи\n    </td>\n    <td class=\"Table_Left\">\n     Острая почечная недостаточность, дизурия, гематурия, почечная недостаточность, отек мошонки, частое мочеиспускание, недержание мочи\n    </td>\n   </tr>\n   <tr>\n    <td class=\"Table_Left\" rowspan=\"2\">\n     Сердечно-сосудистая система\n    </td>\n    <td class=\"Table_Center\">\n     ≥10\n    </td>\n    <td class=\"Table_Left\">\n     Повышение артериального давления\n    </td>\n    <td class=\"Table_Left\">\n     Аритмия, брадикардия, сердечная недостаточность, понижение или повышение\n     <span class=\"sokr\" title=\"артериальное давление\">\n      АД\n     </span>\n     ,  перикардиальный выпот\n    </td>\n    <td class=\"Table_Left\">\n     Понижение или повышение\n     <span class=\"sokr\" title=\"артериальное давление\">\n      АД\n     </span>\n     ,  тахикардия\n    </td>\n   </tr>\n   <tr>\n    <td class=\"Table_Center\">\n     3–&lt;10\n    </td>\n    <td class=\"Table_Left\">\n     Стенокардия, мерцание предсердий, понижение\n     <span class=\"sokr\" title=\"артериальное давление\">\n      АД\n     </span>\n     ,  ортостатическая гипотензия, тахикардия, тромбоз, вазодилатация\n    </td>\n    <td class=\"Table_Left\">\n     Стенокардия, аритмии (суправентрикулярные и желудочковые экстрасистолы, трепетание и мерцание предсердий, суправентрикулярные и желудочковые тахикардии), остановка сердца, застойная сердечная недостаточность, ортостатическая гипотензия, легочная гипертензия, обмороки, вазоспазм, повышение венозного давления\n    </td>\n    <td class=\"Table_Left\">\n     Артериальный тромбоз, мерцание предсердий, аритмии, брадикардия, вазодилатация, обмороки\n    </td>\n   </tr>\n   <tr>\n    <td class=\"Table_Left\" rowspan=\"2\">\n     Обмен веществ\n    </td>\n    <td class=\"Table_Center\">\n     ≥10\n    </td>\n    <td class=\"Table_Center\">\n     -\n    </td>\n    <td class=\"Table_Left\">\n     Ацидоз (метаболический или респираторный), гиперволемия, увеличение массы тела\n    </td>\n    <td class=\"Table_Left\">\n     Нарушение заживления ран\n    </td>\n   </tr>\n   <tr>\n    <td class=\"Table_Center\">\n     3–&lt;10\n    </td>\n    <td class=\"Table_Left\">\n     Ацидоз (метаболический или респираторный), дегидратация, гиперволемия, увеличение массы тела\n    </td>\n    <td class=\"Table_Left\">\n     Нарушение заживления ран, алкалоз, дегидратация, подагра, гиповолемия, гипоксия, респираторный ацидоз, жажда, похудание\n    </td>\n    <td class=\"Table_Left\">\n     Ацидоз (метаболический или респираторный), дегидратация, гиперволемия, гипоксия, гиповолемия, увеличение массы тела, похудание\n    </td>\n   </tr>\n   <tr>\n    <td class=\"Table_Left\" rowspan=\"2\">\n     Лабораторные показатели\n    </td>\n    <td class=\"Table_Center\">\n     ≥10\n    </td>\n    <td class=\"Table_Left\">\n     Гиперхолестеринемия, гипергликемия, гиперкалиемия, гипокалиемия, гипофосфатемия\n    </td>\n    <td class=\"Table_Left\">\n     Гипербилирубинемия, повышение остаточного азота, повышение креатинина, повышение активности ферментов (ЛДГ,\n     <span class=\"sokr\" title=\"аспартатаминотрансфераза\">\n      АСТ\n     </span>\n     ,  АЛТ) в сыворотке крови, гиперхолестеринемия, гипергликемия, гиперкалиемия, гиперлипидемия, гиперурикемия, гипокалиемия, гипомагниемия, гипонатриемия\n    </td>\n    <td class=\"Table_Left\">\n     Гипербилирубинемия, повышение остаточного азота, повышение креатинина, гипергликемия, гиперкалиемия, гипокалиемия, гипокальциемия, гипогликемия, гипомагниемия, гипофосфатемия, гипопротеинемия\n    </td>\n   </tr>\n   <tr>\n    <td class=\"Table_Center\">\n     3–&lt;10\n    </td>\n    <td class=\"Table_Left\">\n     Повышение активности\n     <span class=\"sokr\" title=\"щелочная фосфатаза\">\n      ЩФ\n     </span>\n     ,  повышение активности ферментов (гамма-глютамилтранспептидазы,\n     <span class=\"sokr\" title=\"лактатдегидрогеназа\">\n      ЛДГ\n     </span>\n     ,\n     <span class=\"sokr\" title=\"аспартатаминотрансфераза\">\n      АСТ\n     </span>\n     и АЛТ) в сыворотке крови, повышение креатинина сыворотки крови, гиперкальциемия, гиперлипидемия, гипокальциемия, гипогликемия, гипопротеинемия, гиперурикемия\n    </td>\n    <td class=\"Table_Left\">\n     Повышение активности\n     <span class=\"sokr\" title=\"щелочная фосфатаза\">\n      ЩФ\n     </span>\n     ,  гипокальциемия, гипохлоремия, гипогликемия, гипопротеинемия, гипофосфатемия\n    </td>\n    <td class=\"Table_Left\">\n     Повышение активности\n     <span class=\"sokr\" title=\"щелочная фосфатаза\">\n      ЩФ\n     </span>\n     ,  повышение активности ферментов (АСТ и АЛТ) в сыворотке крови, гиперхолестеринемия, гиперлипидемия, гиперфосфатемия, гипонатриемия\n    </td>\n   </tr>\n   <tr>\n    <td class=\"Table_Left\" rowspan=\"2\">\n     ЖКТ\n    </td>\n    <td class=\"Table_Center\">\n     ≥10\n    </td>\n    <td class=\"Table_Left\">\n     Запор, диарея, диспепсия, тошнота и рвота, кандидоз полости рта\n    </td>\n    <td class=\"Table_Left\">\n     Запор, диарея, диспепсия, метеоризм, тошнота и  рвота, кандидоз полости рта\n    </td>\n    <td class=\"Table_Left\">\n     Анорексия, холангит, холестатическая желтуха, запор, диарея, диспепсия, метеоризм, гепатит, тошнота и рвота, кандидоз полости рта\n    </td>\n   </tr>\n   <tr>\n    <td class=\"Table_Center\">\n     3–&lt;10\n    </td>\n    <td class=\"Table_Left\">\n     Анорексия, метеоризм, гастроэнтерит, желудочно-кишечное кровотечение, кандидоз\n     <span class=\"sokr\" title=\"желудочно-кишечный тракт\">\n      ЖКТ\n     </span>\n     ,   гингивит, гиперплазия десен, гепатит, кишечная непроходимость, стоматит, эзофагит\n    </td>\n    <td class=\"Table_Left\">\n     Анорексия, дисфагия, гастроэнтерит, гингивит, гиперплазия десен,  желтуха, мелена, стоматит, эзофагит\n    </td>\n    <td class=\"Table_Left\">\n     Дисфагия, гастрит, желудочно-кишечное кровотечение, кишечная непроходимость, желтуха, мелена, изъязвление слизистой оболочки ротовой полости, эзофагит, поражение прямой кишки,  язва желудка, \n\t\tсухость во рту\n    </td>\n   </tr>\n   <tr>\n    <td class=\"Table_Left\" rowspan=\"2\">\n     Органы дыхания\n    </td>\n    <td class=\"Table_Center\">\n     ≥10\n    </td>\n    <td class=\"Table_Left\">\n     Усиление кашля, одышка, фарингит, пневмония, бронхит\n    </td>\n    <td class=\"Table_Left\">\n     Астма, усиление кашля, одышка, фарингит, плевральный выпот, пневмония, ринит, синусит\n    </td>\n    <td class=\"Table_Left\">\n     Усиление кашля, одышка, фарингит, пневмония, плевральный выпот, синусит, ателектаз\n    </td>\n   </tr>\n   <tr>\n    <td class=\"Table_Center\">\n     3–&lt;10\n    </td>\n    <td class=\"Table_Left\">\n     Астма, плевральный выпот, отек легких, ринит, синусит\n    </td>\n    <td class=\"Table_Left\">\n     Апноэ, ателектаз, бронхит, носовое кровотечение, кровохарканье, икота, новообразования, пневмоторакс, отек легких, усиление отделения мокроты, изменение голоса\n    </td>\n    <td class=\"Table_Left\">\n     Астма, бронхит, носовое кровотечение, гипервентиляция, пневмоторакс, отек легких, кандидоз дыхательных путей, ринит\n    </td>\n   </tr>\n   <tr>\n    <td class=\"Table_Left\" rowspan=\"2\">\n     Кожа и ее придатки\n    </td>\n    <td class=\"Table_Center\">\n     ≥10\n    </td>\n    <td class=\"Table_Left\">\n     Акне, простой герпес\n    </td>\n    <td class=\"Table_Left\">\n     Акне, простой герпес, опоясывающий лишай, сыпь\n    </td>\n    <td class=\"Table_Left\">\n     Сыпь, зуд, повышенная потливость\n    </td>\n   </tr>\n   <tr>\n    <td class=\"Table_Center\">\n     3–&lt;10\n    </td>\n    <td class=\"Table_Left\">\n     Выпадение волос, доброкачественные новообразования кожи, грибковый дерматит, опоясывающий лишай, гирсутизм, зуд, рак кожи, гипертрофия кожи (\n     <span class=\"sokr\" title=\"в том числе\">\n      в т.ч.\n     </span>\n     актинический кератоз), повышенная потливость, кожные язвы, сыпь\n    </td>\n    <td class=\"Table_Left\">\n     Доброкачественные новообразования кожи, грибковый дерматит, геморрагии, зуд, рак кожи, гипертрофия кожи, повышенная потливость, кожные язвы\n    </td>\n    <td class=\"Table_Left\">\n     Акне, грибковый дерматит, геморрагии, простой герпес, опоясывающий лишай, гирсутизм, доброкачественные новообразования кожи, кожные язвы, везикулезно-буллезная сыпь\n    </td>\n   </tr>\n   <tr>\n    <td class=\"Table_Left\" rowspan=\"2\">\n     Нервная система\n    </td>\n    <td class=\"Table_Center\">\n     ≥10\n    </td>\n    <td class=\"Table_Left\">\n     Головокружение, бессонница, тремор\n    </td>\n    <td class=\"Table_Left\">\n     Психомоторное возбуждение, тревога, спутанность сознания, депрессия, головокружение, гипертонус, бессонница, парестезии, сонливость, тремор\n    </td>\n    <td class=\"Table_Left\">\n     Тревога, спутанность сознания, депрессия, головокружение, бессонница, парестезии, тремор\n    </td>\n   </tr>\n   <tr>\n    <td class=\"Table_Center\">\n     3–&lt;10\n    </td>\n    <td class=\"Table_Left\">\n     Тревога, депрессия, гипертонус, парестезии, сонливость\n    </td>\n    <td class=\"Table_Left\">\n     Судороги, эмоциональная лабильность, галлюцинации, нейропатия, снижение памяти, вертиго\n    </td>\n    <td class=\"Table_Left\">\n     Психомоторное возбуждение, судороги, делирий, гипертонус, гипестезии, нейропатия, психоз, сонливость, снижение памяти\n    </td>\n   </tr>\n   <tr>\n    <td class=\"Table_Left\" rowspan=\"2\">\n     Костно-мышечная система\n    </td>\n    <td class=\"Table_Center\">\n     ≥10\n    </td>\n    <td class=\"Table_Center\">\n     -\n    </td>\n    <td class=\"Table_Left\">\n     Судороги в ногах, боли в мышцах, мышечная слабость\n    </td>\n    <td class=\"Table_Center\">\n     -\n    </td>\n   </tr>\n   <tr>\n    <td class=\"Table_Center\">\n     3–&lt;10\n    </td>\n    <td class=\"Table_Left\">\n     Боли в суставах, судороги в ногах, боли в мышцах, мышечная слабость\n    </td>\n    <td class=\"Table_Left\">\n     Боли в суставах\n    </td>\n    <td class=\"Table_Left\">\n     Боли в суставах, судороги в ногах, боли в мышцах, мышечная слабость, остеопороз\n    </td>\n   </tr>\n   <tr>\n    <td class=\"Table_Left\" rowspan=\"2\">\n     Органы чувств\n    </td>\n    <td class=\"Table_Center\">\n     ≥10\n    </td>\n    <td class=\"Table_Center\">\n     -\n    </td>\n    <td class=\"Table_Left\">\n     Амблиопия\n    </td>\n    <td class=\"Table_Center\">\n     -\n    </td>\n   </tr>\n   <tr>\n    <td class=\"Table_Center\">\n     3–&lt;10\n    </td>\n    <td class=\"Table_Left\">\n     Амблиопия, катаракта, конъюнктивит\n    </td>\n    <td class=\"Table_Left\">\n     Нарушения зрения, конъюнктивит, глухота, боль в ухе, кровоизлияния в глаз, шум в ушах\n    </td>\n    <td class=\"Table_Left\">\n     Нарушения зрения, амблиопия, конъюнктивит, глухота\n    </td>\n   </tr>\n   <tr>\n    <td class=\"Table_Left\" rowspan=\"2\">\n     Эндокринная система\n    </td>\n    <td class=\"Table_Center\">\n     ≥10\n    </td>\n    <td class=\"Table_Center\">\n     -\n    </td>\n    <td class=\"Table_Center\">\n     -\n    </td>\n    <td class=\"Table_Center\">\n     -\n    </td>\n   </tr>\n   <tr>\n    <td class=\"Table_Center\">\n     3–&lt;10\n    </td>\n    <td class=\"Table_Left\">\n     Сахарный диабет, заболевание паращитовидных желез (повышение уровня паратиреоидного гормона)\n    </td>\n    <td class=\"Table_Left\">\n     Сахарный диабет, синдром Кушинга, гипотиреоз\n    </td>\n    <td class=\"Table_Left\">\n     Сахарный диабет\n    </td>\n   </tr>\n  </tbody>\n </table>\n</div>\n<p class=\"OPIS_POLE_ABZ\">\n При профилактике отторжения почечного трансплантата профиль безопасности ММФ в суточной дозе 2 г был несколько лучше, чем в суточной дозе 3 г.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Пострегистрационное применение препарата\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны органов пищеварения:\n </i>\n колит (иногда цитомегаловирусной этиологии), панкреатит, отдельные случаи атрофии кишечных ворсин.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны иммунной системы:\n </i>\n отдельные случаи тяжелых, угрожающих жизни инфекций (менингит, инфекционный эндокардит), повышение частоты некоторых инфекций типа туберкулеза и атипичных микобактериальных инфекций.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Случаи\n <i>\n  прогрессирующей мультифокальной лейкоэнцефалопатии (ПМЛ)\n </i>\n , иногда фатальные, наблюдались у пациентов, принимавших Селлсепт\n <sup>\n  ®\n </sup>\n . В сообщениях об этих случаях имеется информация о наличии у пациентов дополнительных факторов риска развития ПМЛ, включающих иммуносупрессивную терапию и ухудшение состояния иммунитета.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Случаи развития\n <i>\n  парциальной красноклеточной аплазии (ПККА)\n </i>\n наблюдались у пациентов, принимавших Селлсепт\n <sup>\n  ®\n </sup>\n в комбинации с другими иммуносупрессивными препаратами.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Аномалии развития:\n </i>\n зарегистрированы случаи аномалий развития плода (включая пороки развития уха) у пациенток, принимавших ММФ во время беременности в комбинации с другими иммунодепрессантами.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Другие нежелательные реакции, наблюдавшиеся при пострегистрационном применении препарата, не отличаются от нежелательных реакций, зарегистрированных в клинических исследованиях.\n</p>\n<div id=\"vzaimodejstvie\">\n</div>\n",
    "Взаимодействие": "<p class=\"OPIS_POLE\">\n <i>\n  Ацикловир.\n </i>\n При одновременном применении микофенолата мофетила и ацикловира повышается концентрация обоих препаратов в плазме при почечной недостаточности, возможно в результате конкуренции в отношении канальцевой секреции, что может приводить к дальнейшему повышению концентрации обоих лекарственных препаратов.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Антациды, содержащие гидроокись магния и алюминия,\n </i>\n снижают всасывание ММФ.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Колестирамин.\n </i>\n После назначения разовой дозы микофенолата мофетила 1,5 г здоровым добровольцам, предварительно принимавшим по 4 г колестирамина 3 раза в сутки на протяжении 4 дней, наблюдалось уменьшение AUC\n <sub>\n  МФК\n </sub>\n на 40%. Необходимо соблюдать осторожность при одновременном назначении ММФ и препаратов, влияющих на печеночно-кишечную рециркуляцию.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Циклоспорин А.\n </i>\n Микофенолата мофетил не влияет на фармакокинетику циклоспорина А. При одновременном назначении воздействие микофенольной кислоты снижается на 30–50% по сравнению с пациентами, получающими ММФ в комбинации с сиролимусом.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Ганцикловир.\n </i>\n По результатам исследования с разовым пероральным приемом рекомендованных доз микофенолата мофетила и\n <span class=\"sokr\" title=\"внутривенно\">\n  в/в\n </span>\n введением ганцикловира существенного изменения фармакокинетики МФК не ожидается, поэтому корректировать дозу ММФ не нужно. Если ММФ и ганцикловир назначают больным с почечной недостаточностью, необходимо тщательно наблюдать больных.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Пероральные контрацептивы.\n </i>\n ММФ не влияет на фармакокинетику пероральных контрацептивов. При одновременном приеме с комбинированными пероральными контрацептивами, содержащими этинилэстрадиол (0,02–0,04 мг) и левоноргестрел (0,05–0,2 мг), дезогестрел (0,15 мг) или гестоден (0,05–0,1 мг), Селлсепт\n <sup>\n  ®\n </sup>\n (1 г 2 раза в сутки) не оказывает клинически значимого воздействия на уровень прогестерона,\n <span class=\"sokr\" title=\"лютеинизирующий гормон\">\n  ЛГ\n </span>\n и\n <span class=\"sokr\" title=\"фолликулостимулирующий гормон\">\n  ФСГ\n </span>\n .  Таким образом, Селлсепт\n <sup>\n  ®\n </sup>\n не оказывает влияния на подавление овуляции под действием пероральных контрацептивов.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Однако во время приема препарата Селлсепт\n <sup>\n  ®\n </sup>\n дополнительно к пероральным контрацептивам необходимо использовать и другие методы контрацепции.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Триметоприм/сульфаметоксазол, норфлоксацин, метронидазол.\n </i>\n Не влияют на биодоступность МФК при назначении с одним из антибактериальных препаратов. Но одновременное назначение препарата Селлсепт\n <sup>\n  ®\n </sup>\n в комбинации с норфлоксацином и метронидазолом снижает AUC\n <sub>\n  0–48\n </sub>\n МФК на 30% после однократного приема препарата Селлсепт\n <sup>\n  ®\n </sup>\n .\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Такролимус.\n </i>\n При одновременном назначении не выявлено влияния на\n <span class=\"sokr\" title=\"площадь под кривой «концентрация-время»\">\n  AUC\n </span>\n и\n <span class=\"sokr\" title=\"максимальная концентрация\">\n  С\n  <sub>\n   max\n  </sub>\n </span>\n МФК у пациентов после пересадки печени и почек. У пациентов после трансплантации почек назначение препарата Селлсепт\n <sup>\n  ®\n </sup>\n не влияло на концентрацию такролимуса. У больных со стабильным печеночным трансплантатом\n <span class=\"sokr\" title=\"площадь под кривой «концентрация-время»\">\n  AUC\n </span>\n такролимуса после многократного приема ММФ в дозе 1,5 г 2 раза в сутки возрастала примерно на 20%.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Рифампицин.\n </i>\n После коррекции дозы отмечено снижение воздействия микофенольной кислоты на 70%  (AUC\n <sub>\n  0–12\n </sub>\n ) у пациентов после одномоментной трансплантации сердца и легких, рекомендуется контроль воздействия МФК и коррекция дозы препарата Селлсепт\n <sup>\n  ®\n </sup>\n для поддержания клинического эффекта при совместном назначении.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Ципрофлоксацин и амоксициллин в комбинации с клавулановой кислотой.\n </i>\n У пациентов после трансплантации почек в дни непосредственно после перорального приема ципрофлоксацина или амоксициллина в комбинации с клавулановой кислотой наблюдается снижение\n <span class=\"sokr\" title=\"минимальная концентрация\">\n  C\n  <sub>\n   min\n  </sub>\n </span>\n МФК на 54%. При продолжении антибактериальной терапии данный эффект снижается, а после прекращения терапии исчезает. Клиническое значение этого явления неизвестно, поскольку изменение\n <span class=\"sokr\" title=\"минимальная концентрация\">\n  C\n  <sub>\n   min\n  </sub>\n </span>\n может неадекватно отражать изменение суммарного воздействия МФК.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Другие взаимодействия.\n </i>\n Блокаторы канальцевой секреции (пробенецид) повышают концентрацию МФКГ.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Одновременное применение севеламера и МФК\n </i>\n у взрослых и детей снижает\n <span class=\"sokr\" title=\"максимальная концентрация\">\n  С\n  <sub>\n   max\n  </sub>\n </span>\n и AUC\n <sub>\n  0–12\n </sub>\n МФК на 30 и 25% соответственно. Севеламер и другие фосфатсвязывающие препараты, не содержащие кальций, должны назначаться через 2 ч после приема препарата Селлсепт\n <sup>\n  ®\n </sup>\n , чтобы уменьшить влияние на всасывание МФК.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Живые вакцины.\n </i>\n Не должны вводиться пациентам в состоянии иммунодепрессии. Антителообразование в ответ на другие вакцины может быть снижено.\n</p>\n<div id=\"sposob-primeneniya-i-dozy\">\n</div>\n",
    "Способ применения и дозы": "<p class=\"OPIS_POLE\">\n <i>\n  Профилактика отторжения трансплантата почки\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Больным с почечными трансплантатами рекомендуется прием по 1 г 2 раза в сутки (суточная доза — 2 г). Хотя в клинических исследованиях было показано, что доза в 1,5 г 2 раза в сутки (суточная доза — 3 г) также является безопасной и эффективной, ее преимущества в плане эффективности у больных после пересадки почки не установлены. У больных, получавших 2 г ММФ в сутки, профиль безопасности был, в целом, лучше чем у получавших суточную дозу в 3 г.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Профилактика отторжения трансплантата сердца\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Pекомендованный режим дозирования — по 1,5 г 2 раза в сутки (суточная доза — 3 г).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Профилактика отторжения трансплантата печени\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Рекомендованный режим дозирования — по 1,5 г 2 раза в сутки (суточная доза — 3 г).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Лечение первого или рефрактерного отторжения трансплантата почки\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Рекомендованный режим дозирования — по 1,5 г 2 раза в сутки (суточная доза — 3 г). После пересадки почки, сердца или печени первую дозу препарата Селлсепт\n <sup>\n  ®\n </sup>\n следует принимать как можно раньше.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Дозирование в особых случаях\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  При нейтропении\n </i>\n (абсолютное число нейтрофилов &lt;1300 в 1 мкл крови) необходимо прервать лечение ММФ или уменьшить его дозу и тщательно наблюдать пациента.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  У больных с тяжелой хронической почечной недостаточностью\n </i>\n (скорость клубочковой фильтрации менее 25 мл/мин/1,73 м\n <sup>\n  2\n </sup>\n ) вне ближайшего посттрансплантационного периода или после терапии по поводу острого или рефрактерного отторжения следует избегать доз выше 1 г 2 раза в сутки. Данные по пациентам с тяжелой почечной недостаточностью, перенесшим пересадку сердца или печени, отсутствуют.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Коррекция дозы больным\n <i>\n  с задержкой функции почечного трансплантата\n </i>\n не требуется.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Больным, перенесшим пересадку почки и имеющих\n <i>\n  тяжелое поражение паренхимы печени\n </i>\n , коррекция дозы не требуется. Данные по пациентам с тяжелым поражением паренхимы печени, перенесшим пересадку сердца, отсутствуют.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n У больных\n <i>\n  пожилого и старческого возраста\n </i>\n (≥65 лет), перенесших пересадку почки, рекомендуемая доза равняется 1 г 2 раза в сутки, а после пересадки сердца или печени — 1,5 г 2 раза в сутки (см. «Особые указания»).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Дети:\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n -\n <i>\n  профилактика отторжения трансплантата почки:\n </i>\n пациентам детского возраста старше 12 лет, перенесшим трансплантацию почки, при площади поверхности 1,25–1,50 м\n <sup>\n  2\n </sup>\n возможно назначение капсул по 750 мг 2 раза в сутки (суточная доза — 1,5 г); при площади поверхности более 1,5 м\n <sup>\n  2\n </sup>\n возможно назначение таблеток по 1 г 2 раза в сутки (суточная доза — 2 г);\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n -\n <i>\n  лечение первого или рефрактерного отторжения трансплантата почки:\n </i>\n данные по эффективности и безопасности применения препарата у больных детского возраста отсутствуют;\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - данные по безопасности и эффективности препарата у больных детского возраста после\n <i>\n  пересадки сердца или печени\n </i>\n отсутствуют.\n</p>\n<div id=\"peredozirovka\">\n</div>\n",
    "Передозировка": "<p class=\"OPIS_POLE\">\n Данные о передозировке ММФ были получены в клинических исследованиях и при пострегистрационном применении. В большинстве случаев данных о нежелательных явлениях не зарегистрировано. Развившиеся при передозировке нежелательные явления совпадали с известным профилем безопасности препарата.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Предполагаемые симптомы:\n </i>\n ожидается, что передозировка ММФ, вероятно, приведет к иммуносупрессии (как следствие этого — к повышению чувствительности к инфекциям) и угнетению костного мозга.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Лечение:\n </i>\n в случае развития нейтропении прием препарата Селлсепт\n <sup>\n  ®\n </sup>\n должен быть прекращен или снижена доза препарата.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n МФК нельзя удалить из организма методом гемодиализа. Однако при высоких концентрациях МФКГ в плазме (&gt;100 мкг/мл) небольшие его количества все-таки выводятся.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Препараты, связывающие желчные кислоты, например колестирамин, могут способствовать устранению МФК из организма, увеличивая его экскрецию.\n</p>\n<div id=\"osobye-ukazaniya\">\n</div>\n",
    "Особые указания": "<p class=\"OPIS_POLE\">\n Как и на фоне комбинированной иммуносупрессии вообще, так и при назначении ММФ как компонента иммуносупрессивной схемы имеется повышенный риск развития лимфом и других злокачественных новообразований, особенно кожи (см. «Побочные действия»). Этот риск, по-видимому, связан не с применением какого-либо препарата как такового, а с интенсивностью и продолжительностью иммуносупрессии.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Как и у всех больных с повышенным риском рака кожи, следует ограничить воздействие солнечных и УФ-лучей ношением соответствующей закрытой одежды и использованием солнцезащитных кремов с высоким значением защитного фактора.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Больные, получающие ММФ, должны быть проинформированы о необходимости сразу же сообщать врачу о любых признаках инфекции, кровоточивости, кровотечений или других признаках угнетения костного мозга.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Чрезмерное подавление иммунной системы может также повысить чувствительность к инфекциям,\n <span class=\"sokr\" title=\"в том числе\">\n  в т.ч.\n </span>\n оппортунистическим, сепсису и другим инфекциям с летальным исходом.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Случаи развития  ПМЛ, иногда фатальные, наблюдались у пациентов, принимавших Селлсепт\n <sup>\n  ®\n </sup>\n . В сообщениях об этих случаях имеется информация о наличии у пациентов дополнительных факторов риска развития ПМЛ, включающих иммуносупрессивную терапию и ухудшение состояния иммунитета. У пациентов с иммуносупрессией при наличии неврологических симптомов следует провести дифференциальную диагностику ПМЛ и рекомендовать консультации невролога.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Случаи развития ПККА наблюдались у пациентов, принимавших Селлсепт\n <sup>\n  ®\n </sup>\n в комбинации с другими иммуносупрессивными препаратами. Механизм развития ПККА при назначении препарата Селлсепт\n <sup>\n  ®\n </sup>\n , равно как и других иммуносупрессантов и их комбинации, неизвестен. В некоторых случаях ПККА была обратимой после снижения дозы препарата Селлсепт\n <sup>\n  ®\n </sup>\n или отмены. Однако у пациентов, перенесших трансплантацию, снижение иммуносупрессии может поставить под угрозу трансплантат.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В ходе лечения ММФ вакцинация может быть менее эффективной; необходимо избегать применения живых ослабленных вакцин. Можно проводить противогриппозную вакцинацию в соответствии с национальными рекомендациями.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Поскольку прием ММФ может сопровождаться побочными реакциями со стороны\n <span class=\"sokr\" title=\"желудочно-кишечный тракт\">\n  ЖКТ\n </span>\n (изъязвление слизистой оболочки, желудочно-кишечные кровотечения, перфорации), необходимо соблюдать осторожность при назначении ММФ больным с заболеваниями пищеварительного тракта в стадии обострения.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Поскольку ММФ является ингибитором ИМФДГ, то теоретически, не следует назначать его пациентам с редким генетически обусловленным наследственным дефицитом гипоксантингуанинфосфорибозилтрансферазы (синдромы Леша-Найхана и Келли-Сигмиллера).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n ММФ не рекомендуется назначать одновременно с азатиоприном, поскольку оба препарата угнетают костный мозг, и их одновременный прием не изучался.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Необходимо соблюдать осторожность при одновременном назначении ММФ с препаратами, влияющими на печеночно-кишечную циркуляцию, поскольку они могут снизить эффективность ММФ (см. «Взаимодействие»).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n У больных с тяжелой хронической почечной недостаточностью следует избегать назначения доз более 1 г 2 раза в сутки.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Коррекция дозы больным с задержкой функции почечного трансплантата не требуется, однако их нужно тщательно наблюдать. Данные по больным, перенесшим пересадку сердца или печени и имеющим тяжелую почечную недостаточность, отсутствуют.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n У больных старческого возраста риск нежелательных явлений может быть выше, чем у более молодых пациентов.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Лабораторный контроль:\n </i>\n при лечении ММФ необходимо определять развернутую формулу крови в течение первого месяца еженедельно, в течение второго и третьего месяцев лечения — 2 раза в месяц, а затем на протяжении первого года — ежемесячно. Нейтропения может быть связана как с приемом ММФ, так и с применением других лекарственных препаратов, вирусными инфекциями или сочетанием этих причин. При возникновении нейтропении (абсолютное число нейтрофилов менее 1300 в 1 мкл) необходимо прервать лечение ММФ или уменьшить дозу, при этом проводя тщательное наблюдение за этими больными.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Обращение с препаратом.\n </i>\n Поскольку ММФ в эксперименте на крысах и кроликах проявил тератогенное действие, не следует разламывать таблетки препарата Селлсепт\n <sup>\n  ®\n </sup>\n и не следует нарушать целостность капсул. Необходимо избегать вдыхания порошка, содержащегося в капсулах препарата Селлсепт\n <sup>\n  ®\n </sup>\n , или его прямого попадания на кожу или слизистые оболочки. Если это произошло, нужно тщательно промыть данный участок водой с мылом, а глаза — просто водой.\n</p>\n<div id=\"usloviya-xraneniya-preparata-sellsept\">\n</div>\n",
    "Условия хранения препарата СеллСепт®": "<p class=\"OPIS_POLE\">\n <i>\n  Хранить в недоступном для детей месте.\n </i>\n</p>\n<div id=\"srok-godnosti-preparata-sellsept\">\n</div>\n",
    "Срок годности препарата СеллСепт®": "<p>\n Не применять по истечении срока годности, указанного на упаковке.\n</p>\n<div>\n</div>\n",
    "id_disease": [
        9686,
        9685,
        9688
    ],
    "id": 7594
}