{
    "Название": "Джардинс® ",
    "_before": "<div class=\"drug__date\">\n Последняя актуализация описания производителем\n <b>\n  04.10.2019\n </b>\n</div>\n<div id=\"beforefv\">\n</div>\n<div class=\"drug__item drug__item--closed\" id=\"packing-header\">\n Фильтруемый  список\n</div>\n<div class=\"tw\">\n <div id=\"preplist_aurora\" style=\"display: none;\" tnid=\"76701\">\n </div>\n</div>\n<div class=\"preview\">\n <a href=\"//www.rlsnet.ru/prep_index_id_474954.htm\">\n  <img alt=\"Джардинс&lt;sup&gt;®&lt;/sup&gt;\" class=\"preview\" src=\"/images/prep/preview/7380.jpg\"/>\n </a>\n <div class=\"iiidproddate\">\n  04.10.2019\n </div>\n</div>\n<div class=\"preview\">\n <a href=\"//www.rlsnet.ru/prep_index_id_474956.htm\">\n  <img alt=\"Джардинс&lt;sup&gt;®&lt;/sup&gt;\" class=\"preview\" src=\"/images/prep/preview/7379.jpg\"/>\n </a>\n <div class=\"iiidproddate\">\n  04.10.2019\n </div>\n</div>\n<div style=\"clear: both;\">\n</div>\n<div id=\"dejstvuyushhee-veshhestvo\">\n</div>\n",
    "Действующее вещество:": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mnn_index_id_6607.htm\">\n Эмпаглифлозин* (Empagliflozin*)\n</a>\n<div class=\"link-pharm-block\">\n</div>\n<div id=\"atx\">\n</div>\n",
    "АТХ": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/atc_index_id_4314.htm\">\n A10BK03 Эмпаглифлозин\n</a>\n<div id=\"farmakologicheskaya-gruppa\">\n</div>\n",
    "Фармакологическая группа": "<ul class=\"drug__list\">\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/fg_index_id_292.htm\">\n   Гипогликемическое средство для перорального применения — ингибитор натрийзависимого переносчика глюкозы 2 типа\n   <span class=\"fgrls\">\n    [Гипогликемические синтетические и другие средства]\n   </span>\n  </a>\n </li>\n</ul>\n<div id=\"nozologicheskaya-klassifikaciya-mkb-\">\n</div>\n",
    "Нозологическая классификация (МКБ-10)": "<ul class=\"drug__list\">\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mkb_index_id_2067.htm\">\n   E11 Инсулинонезависимый сахарный диабет\n  </a>\n </li>\n</ul>\n<div style=\"clear: both;\">\n</div>\n<div id=\"d-izobrazheniya\">\n</div>\n",
    "3D-изображения": "<div>\n</div>\n<div style=\"clear: both;\">\n</div>\n<div id=\"sostav\">\n</div>\n",
    "Состав": "<div class=\"tw\">\n <table border=\"1\" cellpadding=\"5\" cellspacing=\"0\" class=\"sostav_table drug__table\">\n  <colgroup>\n  </colgroup>\n  <tbody>\n   <tr>\n    <td class=\"PrepInSost\">\n     Таблетки, покрытые пленочной оболочкой\n    </td>\n    <td class=\"PrepInSost_Val\">\n     1 табл.\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost_Clear\">\n     <i>\n      активное вещество:\n     </i>\n    </td>\n    <td>\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost\">\n     эмпаглифлозин\n    </td>\n    <td class=\"CompSost_Val\">\n     10/25 мг\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost_Clear\">\n     <i>\n      вспомогательные вещества:\n     </i>\n     лактозы моногидрат — 162,5/113 мг; МКЦ — 62,5/50 мг; гипролоза (гидроксипропилцеллюлоза) — 7,5/6 мг; кроскармеллоза натрия — 5/4 мг; кремния диоксид коллоидный — 1,25/1 мг; магния стеарат — 1,25/1 мг\n    </td>\n    <td>\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost_Clear\">\n     <i>\n      оболочка пленочная: Opadry\n     </i>\n     желтый (02В38190) (гипромеллоза 2910 — 3,5/3 мг, титана диоксид — 1,733/1,485 мг; тальк — 1,4/1,2 мг; макрогол 400 — 0,35/0,3 мг; краситель железа оксид желтый — 0,018/0,015 мг) — 7/6 мг\n    </td>\n    <td>\n    </td>\n   </tr>\n  </tbody>\n </table>\n</div>\n<div id=\"opisanie-lekarstvennoj-formy\">\n</div>\n",
    "Описание лекарственной формы": "<p class=\"OPIS_POLE\">\n <i>\n  Таблетки, 10 мг:\n </i>\n круглые двояковыпуклые со скошенными краями, покрытые пленочной оболочкой светло-желтого цвета, с гравировкой символа компании на одной стороне и «S10» на другой стороне.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Таблетки, 25 мг:\n </i>\n овальные двояковыпуклые, покрытые пленочной оболочкой светло-желтого цвета, с гравировкой символа компании на одной стороне и «S25» на другой стороне.\n</p>\n<div id=\"farmakologicheskoe-dejstvie\">\n</div>\n",
    "Фармакологическое действие": "<span class=\"pharm_action\">\n <span>\n  Фармакологическое действие\n </span>\n — гипогликемическое\n</span>\n<div id=\"farmakodinamika\">\n</div>\n",
    "Фармакодинамика": "<p class=\"OPIS_POLE\">\n Эмпаглифлозин является обратимым высокоактивным селективным и конкурентным ингибитором натрийзависимого переносчика глюкозы типа 2 с величиной концентрации, необходимой для ингибирования 50% активности фермента, равной 1,3 нмоль. Селективность эмпаглифлозина к натрийзависимому переносчику глюкозы типа 2 в 5000 раз превышает селективность к натрийзависимому переносчику глюкозы типа 1, ответственному за абсорбцию глюкозы в кишечнике. Кроме того, было установлено, что эмпаглифлозин обладает высокой селективностью в отношении других переносчиков глюкозы, ответственных за гомеостаз глюкозы в различных тканях.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Натрийзависимый переносчик глюкозы типа 2 является основным белком-переносчиком, ответственным за реабсорбцию глюкозы из почечных клубочков обратно в кровоток. Эмпаглифлозин улучшает гликемический контроль у пациентов с сахарным диабетом (СД) типа 2 (СД2) путем уменьшения реабсорбции глюкозы в почках. Количество глюкозы, выделяемой почками с помощью этого механизма, зависит от концентрации глюкозы в крови и СКФ. Ингибирование натрийзависимого переносчика глюкозы типа 2 у пациентов с СД2 и гипергликемией приводит к выведению избытка глюкозы почками.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В ходе 4-недельных клинических исследований было установлено, что у пациентов с СД2 выведение глюкозы почками увеличивалось сразу же после применения первой дозы эмпаглифлозина; этот эффект продолжался на протяжении 24 ч. Увеличение выведения глюкозы почками сохранялось до конца лечения, составляя при применении эмпаглифлозина в дозе 25 мг 1 раз в день в среднем около 78 г/день. У пациентов с СД2 увеличение выведения глюкозы почками приводило к немедленному снижению концентрации глюкозы в плазме крови.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Эмпаглифлозин (в дозе 10 и 25 мг) уменьшает концентрацию глюкозы в плазме крови как в случае приема натощак, так и после еды.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Механизм действия эмпаглифлозина не зависит от функционального состояния бета-клеток поджелудочной железы и метаболизма инсулина, что способствует низкому риску возможного развития гипогликемии. Было отмечено положительное влияние эмпаглифлозина на суррогатные маркеры функции бета-клеток, включая индекс\n <i>\n  HOMA-β\n </i>\n (модель для оценки гомеостаза β) и отношение проинсулина к инсулину. Кроме того, дополнительное выведение глюкозы почками вызывает потерю калорий, что сопровождается уменьшением объема жировой ткани и снижением массы тела.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Глюкозурия, наблюдающаяся во время применения эмпаглифлозина, сопровождается небольшим увеличением диуреза, который может способствовать умеренному снижению\n <span class=\"sokr\" title=\"артериальное давление\">\n  АД\n </span>\n .\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В клинических исследованиях, где применялся эмпаглифлозин в виде монотерапии, комбинированной терапии с метформином, комбинированной терапии с метформином у пациентов с впервые выявленным СД2, комбинированной терапии с метформином и производными сульфонилмочевины, комбинированной терапии с пиоглитазоном +/− метформин, комбинированной терапии с линаглиптином у пациентов с впервые выявленным СД2, комбинированной терапии с линаглиптином, добавлявшимся к терапии метформином, комбинированной терапии с линаглиптином в сравнении с плацебо у пациентов с неадекватным гликемическим контролем на фоне приема линаглиптина и метформина, комбинированной терапии с метформином в сравнении с глимепиридом (данные 2-летнего исследования), комбинированной терапии с инсулином (режим многократных инъекций инсулина) +/− метформин, комбинированной терапии с базальным инсулином, комбинированной терапии с ингибитором ДПП-4, метформином +/− другой гипогликемический пероральный лекарственный препарат было доказано статистически значимое снижение HbA1\n <sub>\n  c\n </sub>\n , уменьшение концентрации глюкозы плазмы натощак, а также снижение\n <span class=\"sokr\" title=\"артериальное давление\">\n  АД\n </span>\n и массы тела.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В ходе клинического исследования изучалось влияние препарата Джардинс\n <sup>\n  ®\n </sup>\n на частоту сердечно-сосудистых событий у пациентов с СД2 и высоким сердечно-сосудистым риском (определенным как наличие хотя бы одного из следующих заболеваний и/или состояний:\n <span class=\"sokr\" title=\"ишемическая болезнь сердца\">\n  ИБС\n </span>\n (инфаркт миокарда в анамнезе, шунтирование коронарных артерий,\n <span class=\"sokr\" title=\"ишемическая болезнь сердца\">\n  ИБС\n </span>\n с поражением одного коронарного сосуда,\n <span class=\"sokr\" title=\"ишемическая болезнь сердца\">\n  ИБС\n </span>\n с поражением нескольких коронарных сосудов), ишемический или геморрагический инсульт в анамнезе, заболевания периферических артерий с симптоматикой или без), получающих стандартную терапию, которая включала гипогликемические препараты и препараты для лечения сердечно-сосудистых заболеваний. В качестве первичной конечной точки оценивались случаи сердечно-сосудистой смерти, инфаркта миокарда без летального исхода и инсульта без летального исхода. Дополнительными заранее определенными конечными точками были выбраны сердечно-сосудистая смерть, общая смертность, развитие нефропатии или прогрессирующее ухудшение нефропатии, госпитализация по поводу сердечной недостаточности.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Эмпаглифлозин улучшал общую выживаемость за счет снижения случаев сердечно-сосудистой смерти и снижал риск госпитализации по поводу сердечной недостаточности. Также в ходе клинического исследования было показано, что препарат Джардинс\n <sup>\n  ®\n </sup>\n снижал риск возникновения нефропатии или прогрессирующего ухудшения нефропатии.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n У пациентов с исходной макроальбуминурией установлено, что препарат Джардинс\n <sup>\n  ®\n </sup>\n существенно чаще по сравнению с плацебо приводил к устойчивой нормо- или микроальбуминурии (отношение рисков 1,82; 95% ДИ: 1,4–2,37).\n</p>\n<div id=\"farmakokinetika\">\n</div>\n",
    "Фармакокинетика": "<p class=\"OPIS_POLE\">\n Фармакокинетика эмпаглифлозина была всесторонне изучена у здоровых добровольцев и пациентов с СД2.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Всасывание.\n </i>\n Эмпаглифлозин после приема внутрь быстро всасывался,\n <span class=\"sokr\" title=\"максимальная концентрация\">\n  C\n  <sub>\n   max\n  </sub>\n </span>\n эмпаглифлозина в плазме крови достигалась через 1,5 ч. Затем концентрация эмпаглифлозина в плазме снижалась в две фазы: с быстрой фазой распределения и относительно медленной конечной фазой. После приема эмпаглифлозина в дозе 25 мг 1 раз в день средняя величина\n <span class=\"sokr\" title=\"площадь под кривой «концентрация-время»\">\n  AUC\n </span>\n в период плазменной\n <span class=\"sokr\" title=\"равновесная концентрация\">\n  C\n  <sub>\n   ss\n  </sub>\n </span>\n составляла 4740 нмоль·ч/л, а величина\n <span class=\"sokr\" title=\"максимальная концентрация\">\n  C\n  <sub>\n   max\n  </sub>\n </span>\n — 687 нмоль/л.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Фармакокинетика эмпаглифлозина у здоровых добровольцев и пациентов с СД2 была в целом аналогичной.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Прием пищи не оказывает клинически значимого влияния на фармакокинетику эмпаглифлозина.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Распределение.\n </i>\n Кажущийся\n <span class=\"sokr\" title=\"объем распределения\">\n  V\n  <sub>\n   d\n  </sub>\n </span>\n в период плазменной\n <span class=\"sokr\" title=\"равновесная концентрация\">\n  C\n  <sub>\n   ss\n  </sub>\n </span>\n составлял примерно 73,8 л. После перорального применения здоровыми добровольцами меченого эмпаглифлозина [\n <sup>\n  14\n </sup>\n C] связывание с белками плазмы составляло 86%.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Метаболизм.\n </i>\n Основной путь метаболизма эмпаглифлозина у человека — глюкуронидация с участием\n <span class=\"sokr\" title=\"уридин-5-дифосфат глюкуронозилтрансфераза\">\n  УДФ-ГТ\n </span>\n (UGT2B7, UGT1A3, UGT1A8 и UGT1A9). Наиболее часто выявляемыми метаболитами эмпаглифлозина являются 3 глюкуроновых конъюгата (2-О, 3-О и 6-О глюкуронид). Системное влияние каждого метаболита невелико (менее 10% от общего влияния эмпаглифлозина).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Выведение.\n </i>\n <span class=\"sokr\" title=\"период полувыведения\">\n  T\n  <sub>\n   1/2\n  </sub>\n </span>\n составлял примерно 12,4 ч. В случае применения эмпаглифлозина 1 раз в день плазменная\n <span class=\"sokr\" title=\"равновесная концентрация\">\n  C\n  <sub>\n   ss\n  </sub>\n </span>\n достигалась после пятой дозы. После перорального применения меченого эмпаглифлозина [\n <sup>\n  14\n </sup>\n C] у здоровых добровольцев выводилось примерно 96% дозы (через кишечник 41% и почками 54%).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Через кишечник бóльшая часть меченого препарата выводилась в неизмененном виде. Почками в неизмененном виде выводилась только половина меченого препарата.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Фармакокинетика у особых популяций пациентов\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Нарушение функции почек.\n </i>\n У пациентов с почечной недостаточностью легкой (60≤СКФ&lt;90 мл/мин/1,73 м\n <sup>\n  2\n </sup>\n ), средней (30≤СКФ&lt;60 мл/мин/1,73 м\n <sup>\n  2\n </sup>\n ), тяжелой (СКФ&lt;30 мл/мин/1,73 м\n <sup>\n  2\n </sup>\n ) степени и пациентов с терминальной стадией почечной недостаточности значения\n <span class=\"sokr\" title=\"площадь под кривой «концентрация-время»\">\n  AUC\n </span>\n эмпаглифлозина увеличивались соответственно примерно на 18, 20, 66 и 48% по сравнению с пациентами с нормальной функцией почек. У пациентов с почечной недостаточностью средней степени тяжести и пациентов с терминальной стадией почечной недостаточности\n <span class=\"sokr\" title=\"максимальная концентрация\">\n  C\n  <sub>\n   max\n  </sub>\n </span>\n эмпаглифлозина в плазме была сходна с соответствующими значениями у пациентов с нормальной функцией почек. У пациентов с почечной недостаточностью легкой и тяжелой степени\n <span class=\"sokr\" title=\"максимальная концентрация\">\n  C\n  <sub>\n   max\n  </sub>\n </span>\n эмпаглифлозина в плазме была примерно на 20% выше, чем у пациентов с нормальной функцией почек. Данные популяционного фармакокинетического анализа показали, что общий клиренс эмпаглифлозина уменьшался по мере снижения СКФ, что приводило к увеличению воздействия препарата.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Нарушения функции печени.\n </i>\n У пациентов с нарушениями функции печени легкой, средней и тяжелой степени (согласно классификации Чайлд-Пью) значения\n <span class=\"sokr\" title=\"площадь под кривой «концентрация-время»\">\n  AUC\n </span>\n эмпаглифлозина увеличивались соответственно примерно на 23, 47 и 75%, а значения\n <span class=\"sokr\" title=\"максимальная концентрация\">\n  C\n  <sub>\n   max\n  </sub>\n </span>\n соответственно примерно на 4, 23 и 48% (по сравнению с этими показателями у пациентов с нормальной функцией печени).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  ИМТ, пол, раса и возраст не оказывали клинически значимого влияния на фармакокинетику эмпаглифлозина.\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Дети.\n </i>\n Исследования фармакокинетики эмпаглифлозина у детей не проводились.\n</p>\n<div id=\"pokazaniya-preparata-dzhardins\">\n</div>\n",
    "Показания препарата Джардинс®": "<p class=\"OPIS_POLE\">\n Сахарный диабет типа 2 у взрослых пациентов с неадекватным гликемическим контролем в дополнение к диетотерапии и физическим упражнениям:\n</p>\n<p class=\"Bullet\">\n в качестве монотерапии;\n</p>\n<p class=\"Bullet\">\n в качестве комбинированной терапии с другими гипогликемическими препаратами, включая инсулин.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Препарат показан пациентам с сахарным диабетом типа 2 и высоким сердечно-сосудистым риском* в комбинации со стандартной терапией сердечно-сосудистых заболеваний с целью снижения:\n</p>\n<p class=\"Bullet\">\n общей смертности за счет снижения сердечно-сосудистой смертности;\n</p>\n<p class=\"Bullet\">\n сердечно-сосудистой смертности или госпитализации по поводу сердечной недостаточности.\n</p>\n<p class=\"TableSubscr\">\n *Высокий сердечно-сосудистый риск определен как наличие хотя бы одного из следующих заболеваний и/или состояний:\n <span class=\"sokr\" title=\"ишемическая болезнь сердца\">\n  ИБС\n </span>\n (инфаркт миокарда в анамнезе, шунтирование коронарных артерий,\n <span class=\"sokr\" title=\"ишемическая болезнь сердца\">\n  ИБС\n </span>\n с поражением одного коронарного сосуда,\n <span class=\"sokr\" title=\"ишемическая болезнь сердца\">\n  ИБС\n </span>\n с поражением нескольких коронарных сосудов); ишемический или геморрагический инсульт в анамнезе; заболевания периферических артерий (с симптоматикой или без).\n</p>\n<div id=\"protivopokazaniya\">\n</div>\n",
    "Противопоказания": "<p class=\"Bullet\">\n гиперчувствительность к эмпаглифлозину и/или любому вспомогательному веществу в составе препарата;\n</p>\n<p class=\"Bullet\">\n сахарный диабет типа 1;\n</p>\n<p class=\"Bullet\">\n диабетический кетоацидоз;\n</p>\n<p class=\"Bullet\">\n редкие наследственные нарушения (дефицит лактазы, непереносимость лактозы, глюкозо-галактозная мальабсорбция);\n</p>\n<p class=\"Bullet\">\n почечная недостаточность при СКФ &lt;45 мл/мин/1,73 м\n <sup>\n  2\n </sup>\n ;\n</p>\n<p class=\"Bullet\">\n применение в комбинации с аналогами ГПП-1 (в связи с отсутствием данных по эффективности и безопасности);\n</p>\n<p class=\"Bullet\">\n беременность;\n</p>\n<p class=\"Bullet\">\n период грудного вскармливания;\n</p>\n<p class=\"Bullet\">\n возраст старше 85 лет;\n</p>\n<p class=\"Bullet\">\n возраст до 18 лет (в связи с недостаточностью данных по эффективности и безопасности).\n</p>\n<p class=\"OPIS_POLE\">\n <i>\n  С осторожностью:\n </i>\n пациенты с риском развития гиповолемии (применение гипотензивных препаратов со случаями артериальной гипотензии в анамнезе); заболевания\n <span class=\"sokr\" title=\"желудочно-кишечный тракт\">\n  ЖКТ\n </span>\n ,  приводящие к потере жидкости; возраст старше 75 лет; применение в комбинации с производными сульфонилмочевины или инсулином; инфекции мочеполовой системы; диета с низким содержанием углеводов; диабетический кетоацидоз в анамнезе; низкая секреторная активность β-клеток поджелудочной железы.\n</p>\n<div id=\"primenenie-pri-beremennosti-i-kormlenii-grud`yu\">\n</div>\n",
    "Применение при беременности и кормлении грудью": "<p class=\"OPIS_POLE\">\n Применение эмпаглифлозина во время беременности противопоказано ввиду недостаточности данных по эффективности и безопасности.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Данные, полученные в доклинических исследованиях у животных, свидетельствуют о проникновении эмпаглифлозина в грудное молоко. Не исключается риск воздействия на новорожденных и детей при грудном вскармливании. Применение эмпаглифлозина в период грудного вскармливания противопоказано. При необходимости применения эмпаглифлозина в период грудного вскармливания кормление грудью следует прекратить.\n</p>\n<div id=\"pobochnye-dejstviya\">\n</div>\n",
    "Побочные действия": "<p class=\"TableTitle\">\n Общая частота нежелательных реакций (НР) у пациентов, получавших эмпаглифлозин или плацебо в клинических исследованиях, была сходной. Наиболее частой НР была гипогликемия, отмечавшаяся при применении эмпаглифлозина в комбинации с производными сульфонилмочевины или инсулином (см.\n <i>\n  Описание отдельных НР\n </i>\n ).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n НР, наблюдавшиеся у пациентов, получавших эмпаглифлозин в плацебо-контролируемых исследованиях, представлены ниже в таблице (НР классифицировались по органам и системам и в соответствии с предпочитающимися в\n <i>\n  MedDRA\n </i>\n терминами) с указанием их абсолютной частоты. Категории частоты определяются следующим образом: очень часто (≥1/10); часто (от ≥1/100 до &lt;1/10); нечасто (от ≥1/1000 до &lt;1/100); редко (от ≥1/10000 до &lt;1/1000) или очень редко (&lt;1/10000); выделяются также НР, частота которых неизвестна (не может быть оценена на основании имеющихся данных).\n</p>\n<p class=\"Tableword\">\n Таблица\n</p>\n<p class=\"TableTitle\">\n НР, отмечавшиеся в плацебо-контролируемых исследованиях и полученные их постмаркетинговых наблюдений\n</p>\n<div class=\"tw\">\n <table border=\"1\" cellpadding=\"1\" cellspacing=\"2\" tab_name=\"OPISPR2480\" width=\"100%\">\n  <tbody>\n   <tr align=\"left\" valign=\"top\">\n    <td class=\"Table_H_Center\">\n     Классификация по органам и системам\n    </td>\n    <td class=\"Table_H_Center\">\n     Частота встречаемости\n    </td>\n    <td class=\"Table_H_Center\">\n     НР\n    </td>\n   </tr>\n   <tr align=\"left\" valign=\"top\">\n    <td class=\"Table_Left\">\n     <i>\n      Инфекционные и паразитарные заболевания\n     </i>\n    </td>\n    <td class=\"Table_Center\">\n     Часто\n    </td>\n    <td class=\"Table_Center\">\n     Вагинальный кандидоз, вульвовагинит, баланит и другие генитальные инфекции, инфекции мочевыводящих путей\n     <sup>\n      1\n     </sup>\n     (\n     <span class=\"sokr\" title=\"в том числе\">\n      в т.ч.\n     </span>\n     пиелонефрит\n     <sup>\n      2\n     </sup>\n     и уросепсис\n     <sup>\n      2\n     </sup>\n     )\n    </td>\n   </tr>\n   <tr align=\"left\" valign=\"top\">\n    <td class=\"Table_Left\" rowspan=\"2\">\n     <i>\n      Нарушeния со стороны обмена веществ и питания\n     </i>\n    </td>\n    <td class=\"Table_Center\">\n     Очень часто\n    </td>\n    <td class=\"Table_Center\">\n     Гипогликемия (при совместном применении с производными сульфонилмочевины или инсулином)\n     <sup>\n      1\n     </sup>\n    </td>\n   </tr>\n   <tr align=\"left\" valign=\"top\">\n    <td class=\"Table_Center\">\n     Редко\n    </td>\n    <td class=\"Table_Center\">\n     Диабетический кетоацидоз\n     <sup>\n      2\n     </sup>\n    </td>\n   </tr>\n   <tr align=\"left\" valign=\"top\">\n    <td class=\"Table_Left\" rowspan=\"3\">\n     <i>\n      Нарушeния со стороны кожи и подкожных тканей\n     </i>\n    </td>\n    <td class=\"Table_Center\">\n     Часто\n    </td>\n    <td class=\"Table_Center\">\n     Зуд (генерализованный), сыпь на коже\n    </td>\n   </tr>\n   <tr align=\"left\" valign=\"top\">\n    <td class=\"Table_Center\">\n     Нечасто\n    </td>\n    <td class=\"Table_Center\">\n     Крапивница\n    </td>\n   </tr>\n   <tr align=\"left\" valign=\"top\">\n    <td class=\"Table_Center\">\n     Частота неизвестна\n    </td>\n    <td class=\"Table_Center\">\n     Ангионевротический отек\n     <sup>\n      2\n     </sup>\n    </td>\n   </tr>\n   <tr align=\"left\" valign=\"top\">\n    <td class=\"Table_Left\">\n     <i>\n      Нарушeния со стороны сосудов\n     </i>\n    </td>\n    <td class=\"Table_Center\">\n     Нечасто\n    </td>\n    <td class=\"Table_Center\">\n     Гиповолемия\n     <sup>\n      1\n     </sup>\n    </td>\n   </tr>\n   <tr align=\"left\" valign=\"top\">\n    <td class=\"Table_Left\" rowspan=\"2\">\n     <i>\n      Нарушeния со стороны почек и мочевыводящих путей\n     </i>\n    </td>\n    <td class=\"Table_Center\">\n     Часто\n    </td>\n    <td class=\"Table_Center\">\n     Увеличение мочевыделения\n     <sup>\n      1\n     </sup>\n    </td>\n   </tr>\n   <tr align=\"left\" valign=\"top\">\n    <td class=\"Table_Center\">\n     Нечасто\n    </td>\n    <td class=\"Table_Center\">\n     Дизурия\n    </td>\n   </tr>\n   <tr align=\"left\" valign=\"top\">\n    <td class=\"Table_Left\">\n     <i>\n      Общие расстройства и нарушения в месте введения\n     </i>\n    </td>\n    <td class=\"Table_Center\">\n     Часто\n    </td>\n    <td class=\"Table_Center\">\n     Жажда\n    </td>\n   </tr>\n   <tr align=\"left\" valign=\"top\">\n    <td class=\"Table_Left\" rowspan=\"2\">\n     <i>\n      Лабораторные и инструментальные данные\n     </i>\n    </td>\n    <td class=\"Table_Center\">\n     Часто\n    </td>\n    <td class=\"Table_Center\">\n     Повышение концентрации липидов в плазме крови\n    </td>\n   </tr>\n   <tr align=\"left\" valign=\"top\">\n    <td class=\"Table_Center\">\n     Нечасто\n    </td>\n    <td class=\"Table_Center\">\n     Снижение СКФ\n     <sup>\n      1\n     </sup>\n     , повышение концентрации креатинина в плазме крови\n     <sup>\n      1\n     </sup>\n     , повышение гематокрита\n    </td>\n   </tr>\n  </tbody>\n </table>\n</div>\n<p class=\"TableSubscr\">\n <sup>\n  1\n </sup>\n Дополнительная информация приводится в подразделах, приведенных ниже.\n</p>\n<p class=\"TableSubscr\">\n <sup>\n  2\n </sup>\n На основании данных пострегистрационного применения.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Описание отдельных НР\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Гипогликемия.\n </i>\n Частота развития гипогликемии зависела от применявшейся сопутствующей гипогликемической терапии и была сходной у пациентов, принимавших эмпаглифлозин или плацебо в виде монотерапии, а также в случае добавления эмпаглифлозина к метформину, в случае добавления эмпаглифлозина к пиоглитазону (+/− метформин) и в случае добавления эмпаглифлозина к линаглиптину + метформин. В случае применения эмпаглифлозина в комбинации с метформином и производными сульфонилмочевины и эмпаглифлозина в комбинации с инсулином (+/− метформин и +/− производное сульфонилмочевины) частота развития гипогликемии была выше, чем при применении плацебо в той же комбинации.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Тяжелая гипогликемия (состояние, требующее медицинского вмешательства).\n </i>\n Частота развития случаев тяжелой гипогликемии была низкой (&lt;1%) и сходной у пациентов, принимавших эмпаглифлозин и плацебо в виде монотерапии, а также в случае добавления эмпаглифлозина к метформину (+/− производные сульфонилмочевины), в случае добавления эмпаглифлозина к пиоглитазону (+/− метформин) и в случае добавления эмпаглифлозина к линаглиптину + метформин. В случае применения эмпаглифлозина в комбинации с базальным инсулином (+/− метформин и +/− производное сульфонилмочевины) частота развития гипогликемии была выше, чем при применении плацебо в той же комбинации.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Увеличение мочевыделения.\n </i>\n Наблюдалось увеличение мочевыделения (оценивались такие симптомы, как поллакиурия, полиурия, никтурия) в случае применения эмпаглифлозина (в дозе 10 мг — 3,5%, в дозе 25 мг — 3,3%), в сравнении с плацебо (1,4%). Частота развития никтурии была сопоставима в группе пациентов, принимавших эмпаглифлозин, и в группе пациентов, принимавших плацебо (менее 1%). Увеличение мочевыделения было в основном легкой или средней интенсивности.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Инфекции мочевыводящих путей.\n </i>\n Частота развития инфекций мочевыводящих путей была сходной в случае применения эмпаглифлозина 25 мг и плацебо (7 и 7,2% соответственно), но выше в случае применения эмпаглифлозина 10 мг (8,8%). Так же как и в случае применения плацебо, инфекции мочевыводящих путей на фоне приема эмпаглифлозина чаще отмечались у пациентов с хроническими и рецидивирующими инфекциями мочевыводящих путей в анамнезе. Интенсивность инфекций мочевыводящих путей была сходной у пациентов, принимающих эмпаглифлозин и плацебо. Инфекции мочевыводящих путей чаще отмечались у женщин.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Генитальные инфекции.\n </i>\n Частота развития таких НР, как вагинальный кандидоз, вульвовагинит, баланит и другие генитальные инфекции была выше в случае применения эмпаглифлозина (в дозе 10 мг — 4%, в дозе 25 мг — 3,9%), чем при применении плацебо (1%). Генитальные инфекции чаще отмечались у женщин. Интенсивность генитальных инфекций была легкой или умеренной.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Гиповолемия.\n </i>\n Частота развития гиповолемии (которая выражалась снижением\n <span class=\"sokr\" title=\"артериальное давление\">\n  АД\n </span>\n ,  ортостатической артериальной гипотензией, дегидратацией, обмороком) была сходной в случае применения эмпаглифлозина (в дозе 10 мг — 0,6%, в дозе 25 мг — 0,4%) и плацебо (0,3%). У пациентов старше 75 лет частота развития гиповолемии была сопоставима у пациентов, принимавших эмпаглифлозин в дозе 10 мг (2,3%) и плацебо (2,1%), но выше у пациентов, принимавших эмпаглифлозин в дозе 25 мг (4,3%).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Снижение СКФ и повышение концентрации креатинина в плазме крови.\n </i>\n Общая частота снижения СКФ и повышения концентрации креатинина в плазме крови были схожи при применении эмпаглифлозина и плацебо с метформином (повышение концентрации креатинина в плазме крови: эмпаглифлозин в дозе 10 мг — 0,6%, эмпаглифлозин в дозе 25 мг — 0,1%, плацебо — 0,5%; снижение СКФ: эмпаглифлозин в дозе 10 мг — 0,1%, эмпаглифлозин в дозе 25 мг — 0%, плацебо — 0,3%). Наблюдалось начальное транзиторное повышение концентрации креатинина в плазме крови (среднее изменение по сравнению с исходным значением после 12\n <span class=\"sokr\" title=\"неделя\">\n  нед\n </span>\n :  эмпаглифлозин в дозе 10 мг — 0,02 мг/дл, эмпаглифлозин в дозе 25 мг — 0,01 мг/дл) и начальное транзиторное снижение расчетной СКФ (среднее изменение по сравнению с исходным значением после 12\n <span class=\"sokr\" title=\"неделя\">\n  нед\n </span>\n :  эмпаглифлозин в дозе 10 мг — 1,34 мл/мин/1,73 м\n <sup>\n  2\n </sup>\n , эмпаглифлозин в дозе 25 мг — 1,37 мл/мин/1,73 м\n <sup>\n  2\n </sup>\n ). В долгосрочных исследованиях эти изменения обычно были обратимыми при продолжении лечения или после прекращения приема препарата.\n</p>\n<div id=\"vzaimodejstvie\">\n</div>\n",
    "Взаимодействие": "<p class=\"OPIS_POLE\">\n <i>\n  ФДВ\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Диуретики.\n </i>\n Эмпаглифлозин может усиливать диуретический эффект тиазидных и петлевых диуретиков, что, в свою очередь, может увеличить риск развития дегидратации и артериальной гипотензии.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Инсулин и препараты, усиливающие его секрецию.\n </i>\n Инсулин и препараты, усиливающие его секрецию, такие как производные сульфонилмочевины, могут увеличивать риск гипогликемии. Поэтому при одновременном применении эмпаглифлозина с инсулином и препаратами, усиливающими его секрецию, может потребоваться снижение их дозы, во избежание риска развития гипогликемии.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  ФКВ\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Оценка лекарственных взаимодействий\n  <span class=\"sokr\" title=\"процесс или реакция в искусственной среде (в пробирке)\">\n   in vitro\n  </span>\n  .\n </i>\n Эмпаглифлозин не ингибирует, не инактивирует и не индуцирует изоферменты\n <span class=\"sokr\" title=\"система ферментов цитохрома P450\">\n  <span class=\"sokr\" title=\"изофермент цитохрома P450\">\n   CYP450\n  </span>\n </span>\n .  Основным путем метаболизма эмпаглифлозина у человека является глюкуронидация с участием\n <span class=\"sokr\" title=\"уридин-5-дифосфат глюкуронозилтрансфераза\">\n  УДФ-ГТ\n </span>\n (UGT2B7, UGT1A3, UGT1A8 и UGT1A9). Эмпаглифлозин не ингибирует UGT1A1, UGT1A3, UGT1A8, UGT1A9 или UGT2B7. Лекарственные взаимодействия эмпаглифлозина и лекарственных препаратов, являющихся субстратами изоферментов\n <span class=\"sokr\" title=\"система ферментов цитохрома P450\">\n  <span class=\"sokr\" title=\"изофермент цитохрома P450\">\n   CYP450\n  </span>\n </span>\n и UGT, считаются маловероятными. Эмпаглифлозин является субстратом\n <span class=\"sokr\" title=\"P-гликопротеин\">\n  P-gp\n </span>\n и\n <span class=\"sokr\" title=\"белок резистентности рака молочной железы (Breast Cancer Resistant Protein)\">\n  BCRP\n </span>\n ,  но в терапевтических дозах не ингибирует эти белки. На основании данных, полученных в исследованиях\n <i>\n  <span class=\"sokr\" title=\"процесс или реакция в искусственной среде (в пробирке)\">\n   in vitro\n  </span>\n </i>\n , считается, что способность эмпаглифлозина вступать во взаимодействия с препаратами, которые являются субстратами\n <span class=\"sokr\" title=\"P-гликопротеин\">\n  P-gp\n </span>\n ,  маловероятна. Эмпаглифлозин является субстратом органических анионных переносчиков: OAT3, OATP1B1 и OATP1B3, но не является субстратом органических анионных переносчиков 1 (OAT1) и органических катионных переносчиков 2 (OCT2). Однако лекарственные взаимодействия эмпаглифлозина с препаратами, являющимися субстратами вышеописанных белков-переносчиков, считаются маловероятными.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Оценка лекарственных взаимодействий\n  <span class=\"sokr\" title=\"процесс или реакция в живом организме\">\n   in vivo\n  </span>\n  .\n </i>\n При совместном применении эмпаглифлозина с другими часто используемыми лекарственными препаратами клинически существенных ФКВ не наблюдалось. Результаты фармакокинетических исследований свидетельствуют об отсутствии необходимости изменять дозу препарата Джардинс\n <sup>\n  ®\n </sup>\n при одновременном его применении с часто используемыми лекарственными препаратами.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Фармакокинетика эмпаглифлозина не меняется у здоровых добровольцев в случае его совместного применения с метформином, глимепиридом, пиоглитазоном, ситаглиптином, линаглиптином, варфарином, верапамилом, рамиприлом, симвастатином и у пациентов с СД2 в случае совместного применения с торасемидом и гидрохлоротиазидом.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При совместном применении эмпаглифлозина с гемфиброзилом, рифампицином и пробенецидом отмечалось увеличение значения\n <span class=\"sokr\" title=\"площадь под кривой «концентрация-время»\">\n  AUC\n </span>\n эмпаглифлозина на 59, 35 и 53% соответственно, однако данные изменения не считались клинически значимыми.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Эмпаглифлозин не оказывает клинически значимого влияния на фармакокинетику метформина, глимепирида, пиоглитазона, ситаглиптина, линаглиптина, варфарина, дигоксина, рамиприла, симвастатина, гидрохлоротиазида, торасемида и пероральных контрацептивных препаратов у здоровых добровольцев.\n</p>\n<div id=\"sposob-primeneniya-i-dozy\">\n</div>\n",
    "Способ применения и дозы": "<p class=\"OPIS_POLE\">\n <i>\n  Внутрь,\n </i>\n запивая водой, независимо от приема пищи, в любое время дня.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Монотерапия или комбинированная терапия\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Рекомендуемая начальная доза составляет 10 мг (1 табл. 10 мг) 1 раз в сутки.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В случае если суточная доза 10 мг не обеспечивает адекватного гликемического контроля, доза может быть увеличена до 25 мг (1 табл. 25 мг 1 раз в сутки).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Максимальная суточная доза составляет 25 мг.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При совместном применении препарата Джардинс\n <sup>\n  ®\n </sup>\n с производными сульфонилмочевины или инсулином может потребоваться снижение дозы производных сульфонилмочевины/инсулина из-за риска развития гипогликемии.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Действия при пропуске приема одной или нескольких доз лекарственного препарата.\n </i>\n При пропуске дозы пациенту следует принять препарат, как только он об этом вспомнит. Не следует принимать двойную дозу в течение 1\n <span class=\"sokr\" title=\"сутки\">\n  сут\n </span>\n .\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Особые группы пациентов\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Применение препарата у пациентов с почечной недостаточностью при СКФ &lt;45 мл/мин/1,73 м\n <sup>\n  2\n </sup>\n противопоказано.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Терапию препаратом Джардинс\n <sup>\n  ®\n </sup>\n не следует начинать у пациентов с СКФ &lt;60 мл/мин/1,73 м\n <sup>\n  2\n </sup>\n ; в случае снижения СКФ на фоне терапии препаратом &lt;60 мл/мин/1,73 м\n <sup>\n  2\n </sup>\n требуется коррекция дозы эмпаглифлозина до 10 мг/сут или сохранение на уровне 10 мг/сут, при снижении &lt;45 мл/мин/1,73 м\n <sup>\n  2\n </sup>\n терапия препаратом должна быть прекращена. Пациентам с СКФ &gt;60 мл/мин/1,73 м\n <sup>\n  2\n </sup>\n коррекции дозы не требуется.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Эмпаглифлозин не должен применяться у пациентов с терминальной стадией почечной недостаточности или находящихся на гемодиализе.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Пациентам с нарушениями функции печени коррекции дозы не требуется.\n</p>\n<div id=\"peredozirovka\">\n</div>\n",
    "Передозировка": "<p class=\"OPIS_POLE\">\n <i>\n  Симптомы:\n </i>\n во время проведения контролируемых клинических исследований у здоровых добровольцев однократные дозы эмпаглифлозина, достигавшие 800 мг (в 32 раза превышавшие максимальную суточную дозу), и многократные дозы, достигавшие 100 мг (в 4 раза превышавшие максимальную суточную дозу) у пациентов с СД2 переносились хорошо. Наблюдавшееся увеличение объема мочи не зависело от величины дозы и не имело клинического значения.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Лечение:\n </i>\n в случае передозировки эмпаглифлозина поддерживающее лечение должно проводиться соответственно клиническому состоянию пациента. Выведение эмпаглифлозина с помощью гемодиализа не изучалось.\n</p>\n<div id=\"osobye-ukazaniya\">\n</div>\n",
    "Особые указания": "<p class=\"OPIS_POLE\">\n Применение препарата Джардинс\n <sup>\n  ®\n </sup>\n противопоказано у пациентов с СД1.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Диабетический кетоацидоз.\n </i>\n При применении эмпаглифлозина сообщалось о случаях диабетического кетоацидоза, серьезного и опасного для жизни состояния (\n <span class=\"sokr\" title=\"в том числе\">\n  в т.ч.\n </span>\n с летальным исходом), требующего срочной госпитализации. В некоторых из этих случаев проявления были атипичными и выражались в умеренном повышении концентрации глюкозы крови (не более 14 ммоль/л (250 мг/дл).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Риск развития диабетического кетоацидоза должен учитываться в случае появления таких неспецифических симптомов, как тошнота, рвота, отсутствие аппетита, боль в животе, выраженная жажда, затруднение дыхания, дезориентация, немотивированная утомляемость или сонливость.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Если такие симптомы развиваются, пациенты должны незамедлительно обследоваться в отношении кетоацидоза независимо от концентрации глюкозы в крови. При подозрении на кетоацидоз применение препарата Джардинс\n <sup>\n  ®\n </sup>\n следует прекратить, обследовать пациента и незамедлительно назначить лечение.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n К числу пациентов, у которых возможен более высокий риск развития диабетического кетоацидоза при приеме препарата Джардинс\n <sup>\n  ®\n </sup>\n , относятся пациенты, находящиеся на диете с очень низким содержанием углеводов (в этом случае возможно увеличение продукции кетонов в организме), пациенты с острыми заболеваниями, пациенты с заболеваниями поджелудочной железы, предполагающими дефицит инсулина (например, СД1, панкреатит в анамнезе или операции на поджелудочной железе), при снижении дозы инсулина (включая неэффективную работу инсулиновой помпы), пациенты, злоупотребляющие алкоголем, пациенты с выраженной дегидратацией и пациенты с кетоацидозом в анамнезе. У таких пациентов препарат Джардинс\n <sup>\n  ®\n </sup>\n должен применяться с осторожностью. Следует соблюдать осторожность при снижении дозы инсулина. У пациентов, получающих Джардинс\n <sup>\n  ®\n </sup>\n , следует рассмотреть вопрос о мониторинге кетоацидоза и временном прекращении приема препарата Джардинс\n <sup>\n  ®\n </sup>\n в клинических ситуациях, предрасполагающих к развитию кетоацидоза (например, длительное голодание из-за острого заболевания или хирургического вмешательства).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В препарате Джардинс\n <sup>\n  ®\n </sup>\n в дозировке 10 мг содержится 162,5 мг лактозы и в дозировке 25 мг содержится 113 мг лактозы, поэтому препарат не следует применять у пациентов с такими редкими наследственными нарушениями, как дефицит лактазы, непереносимость лактозы, глюкозо-галактозная мальабсорбция.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Клинические исследования показали, что лечение эмпаглифлозином не приводит к увеличению сердечно-сосудистого риска.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Применение эмпаглифлозина в дозе 25 мг не приводит к удлинению интервала\n <span class=\"sokr\" title=\"продолжительность желудочкового комплекса, отражающая длительность электрической систолы желудочков\">\n  QT\n </span>\n .\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Неизучавшиеся комбинации гипогликемических препаратов.\n </i>\n Эмпаглифлозин не изучался в комбинации с аналогами ГПП-1.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Мониторирование функции почек.\n </i>\n Эффективность препарата Джардинс\n <sup>\n  ®\n </sup>\n зависит от функции почек. Поэтому рекомендуется контролировать функцию почек перед его назначением и периодически во время лечения (как минимум 1 раз в год), а также перед назначением сопутствующей терапии, которая может отрицательно повлиять на функцию почек. Пациентам с почечной недостаточностью (СКФ &lt;45 мл/мин/1,73 м\n <sup>\n  2\n </sup>\n ) прием препарата противопоказан.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Пациенты пожилого возраста.\n </i>\n У пациентов 75 лет и старше имеется повышенный риск обезвоживания, поэтому препарат Джардинс\n <sup>\n  ®\n </sup>\n следует назначать с осторожностью данной категории пациентов. У таких пациентов, получавших эмпаглифлозин, более часто (по сравнению с пациентами, получавшими плацебо) отмечались НР, вызывавшиеся гиповолемией.\n</p>\n<p class=\"OPIS_POLE\">\n Опыт применения эмпаглифлозина у пациентов старше 85 лет ограничен, поэтому назначать препарат Джардинс\n <sup>\n  ®\n </sup>\n пациентам старше 85 лет не рекомендуется.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Применение у пациентов с риском развития гиповолемии.\n </i>\n Согласно механизму действия, прием препарата Джардинс\n <sup>\n  ®\n </sup>\n может приводить к умеренному снижению\n <span class=\"sokr\" title=\"артериальное давление\">\n  АД\n </span>\n .  Поэтому следует применять препарат с осторожностью в тех случаях, когда снижение\n <span class=\"sokr\" title=\"артериальное давление\">\n  АД\n </span>\n нежелательно, например у пациентов с сердечно-сосудистыми заболеваниями, пациентов, принимающих гипотензивные препараты (со случаями артериальной гипотензии в анамнезе), а также у пациентов старше 75 лет.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В случае если у пациента, принимающего препарат Джардинс\n <sup>\n  ®\n </sup>\n , развиваются состояния, которые могут привести к потере жидкости (например, при заболеваниях ЖКТ), следует тщательно мониторировать состояние пациента,\n <span class=\"sokr\" title=\"артериальное давление\">\n  АД\n </span>\n ,  а также контролировать гематокрит и электролитный баланс. Может потребоваться временное, вплоть до восстановления водного баланса, прекращение приема препарата.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Инфекции мочевыводящих путей.\n </i>\n Частота развития таких НР, как инфекции мочевыводящих путей, была сопоставима при применении эмпаглифлозина в дозе 25 мг и плацебо и выше при применении эмпаглифлозина в дозе 10 мг. Осложненные инфекции мочевыводящих путей,\n <span class=\"sokr\" title=\"в том числе\">\n  в т.ч.\n </span>\n пиелонефрит и уросепсис, отмечались у пациентов, принимавших эмпаглифлозин в постмаркетинговых исследованиях. В случае развития осложненных инфекций мочевыводящих путей необходимо временное прекращение терапии эмпаглифлозином.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Лабораторный анализ мочи.\n </i>\n Согласно механизму действия у пациентов, принимающих препарат Джардинс\n <sup>\n  ®\n </sup>\n , определяется глюкоза в моче.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Влияние на способность управлять транспортными средствами и механизмами.\n </i>\n Клинических исследований по влиянию эмпаглифлозина на способность управлять транспортными средствами и механизмами не проводилось. Пациентам следует соблюдать осторожность при управлении транспортными средствами и механизмами, т.к. при применении препарата Джардинс\n <sup>\n  ®\n </sup>\n (особенно в комбинации с производными сульфонилмочевины и /или инсулином) может развиться гипогликемия.\n</p>\n<div id=\"forma-vypuska\">\n</div>\n",
    "Форма выпуска": "<p class=\"OPIS_POLE\">\n <i>\n  Таблетки, покрытые пленочной оболочкой 10 мг, 25 мг.\n </i>\n По 10 табл. в ПВХ/алюминиевом блистере. По 1 или 3 бл. помещают в картонную пачку.\n</p>\n<div id=\"proizvoditel`\">\n</div>\n",
    "Производитель": "<p class=\"OPIS_POLE\">\n Берингер Ингельхайм Фарма ГмбХ и Ко.КГ. Бингер Штрассе, 173, 55216, Ингельхайм-на-Рейне, Германия.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Наименование и адрес юридического лица, на имя которого выдано регистрационное удостоверение. Берингер Ингельхайм Интернешнл ГмбХ. Германия, Бингер Штрассе, 173, 55216, Ингельхайм-на-Рейне, Германия.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Организация, уполномоченная на принятие претензий от потребителей. ООО «Берингер Ингельхайм», 125171, Москва, Ленинградское ш., 16А, стр. 3.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Тел.: (495) 544-50-44; факс: (495) 544-56-20.\n</p>\n<div id=\"usloviya-otpuska-iz-aptek\">\n</div>\n",
    "Условия отпуска из аптек": "<p class=\"OPIS_POLE\">\n По рецепту.\n</p>\n<div id=\"usloviya-xraneniya-preparata-dzhardins\">\n</div>\n",
    "Условия хранения препарата Джардинс®": "<p class=\"OPIS_POLE\">\n <i>\n  Хранить в недоступном для детей месте.\n </i>\n</p>\n<div id=\"srok-godnosti-preparata-dzhardins\">\n</div>\n",
    "Срок годности препарата Джардинс®": "<p>\n Не применять по истечении срока годности, указанного на упаковке.\n</p>\n<div>\n</div>\n",
    "id_disease": [
        2067
    ],
    "id": 76701
}