{
    "Название": "Ультракаин® Д-С форте ",
    "_before": "<div class=\"drug__date\">\n Последняя актуализация описания производителем\n <b>\n  31.07.1999\n </b>\n</div>\n<div id=\"beforefv\">\n</div>\n<div class=\"drug__item drug__item--closed\" id=\"packing-header\">\n Фильтруемый  список\n</div>\n<div class=\"tw\">\n <div id=\"preplist_aurora\" style=\"display: none;\" tnid=\"7704\">\n </div>\n</div>\n<div id=\"dejstvuyushhee-veshhestvo\">\n</div>\n",
    "Действующее вещество:": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mnn_index_id_3888.htm\">\n Артикаин + Эпинефрин (Articaine + Epinephrine)\n</a>\n<div class=\"link-pharm-block\">\n</div>\n<div id=\"atx\">\n</div>\n",
    "АТХ": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/atc_index_id_1138.htm\">\n N01BB58 Артикаин в комбинации с другими препаратами\n</a>\n<div id=\"farmakologicheskaya-gruppa\">\n</div>\n",
    "Фармакологическая группа": "<ul class=\"drug__list\">\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/fg_index_id_514.htm\">\n   Местные анестетики в комбинациях\n  </a>\n </li>\n</ul>\n<div id=\"nozologicheskaya-klassifikaciya-mkb-\">\n</div>\n",
    "Нозологическая классификация (МКБ-10)": "<ul class=\"drug__list\">\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mkb_index_id_11368.htm\">\n   Z100* КЛАСС XXII Хирургическая практика\n  </a>\n </li>\n</ul>\n<div style=\"clear: both;\">\n</div>\n<div id=\"d-izobrazheniya\">\n</div>\n",
    "3D-изображения": "<div>\n</div>\n<div style=\"clear: both;\">\n</div>\n<div id=\"sostav-i-forma-vypuska\">\n</div>\n",
    "Состав и форма выпуска": "<p class=\"OPIS_POLE\">\n 1 мл раствора для инъекций содержит артикаина гидрохлорида 40 мг и адреналина гидрохлорида 6 или 12 мг (ультракаин Д-С форте), а также метабисульфита натрия 0,5 мг; в карпулах по 1,7 мл, в упаковке 100 шт. или в ампулах по 2 мл, в упаковке 10 шт.\n</p>\n<div id=\"farmakologicheskoe-dejstvie\">\n</div>\n",
    "Фармакологическое действие": "<span class=\"pharm_action\">\n <span>\n  Фармакологическое действие\n </span>\n — местноанестезирующее\n</span>\n<p class=\"OPIS_POLE\">\n Блокирует деполяризацию мембраны нервного окончания и препятствует восприятию раздражения и проведению нервного импульса.\n</p>\n<div id=\"farmakokinetika\">\n</div>\n",
    "Фармакокинетика": "<p class=\"OPIS_POLE\">\n Обладает высокой диффузионной способностью при подслизистом введении в полости рта. Связывание с белками составляет 95%.\n <span class=\"sokr\" title=\"период полувыведения\">\n  T\n  <sub>\n   1/2\n  </sub>\n </span>\n — 25,3 мин. В минимальной степени проникает через плацентарный барьер, практически не выделяется с грудным молоком.\n</p>\n<div id=\"klinicheskaya-farmakologiya\">\n</div>\n",
    "Клиническая фармакология": "<p class=\"OPIS_POLE\">\n Действие начинается быстро — через 1–3 мин. Продолжительность анестезии составляет не менее 45 мин (Ультракаин Д-С) и не менее 75 мин (Ультракаин Д-С форте). Заживление ран протекает без осложнений, что обусловлено хорошей тканевой переносимостью и минимальным сосудосуживающим действием. Вследствие низкого содержания адреналина в препарате его влияние на сердечно-сосудистую систему выражено мало (почти не отмечается повышения\n <span class=\"sokr\" title=\"артериальное давление\">\n  АД\n </span>\n и увеличения ЧСС). Обладает низкой токсичностью.\n</p>\n<div id=\"pokazaniya-preparata-ul`trakain-d-s-forte\">\n</div>\n",
    "Показания препарата Ультракаин® Д-С форте": "<p class=\"OPIS_POLE\">\n Инфильтрационная и проводниковая анестезия в стоматологии при проведении следующих манипуляций: неосложненное удаление одного или нескольких зубов, препарирование кариозных полостей и зубов под коронку (Ультракаин Д-С); операции на слизистых оболочках или кости, требующие более выраженного эффекта ишемии, операции на пульпе зуба (ампутация и экстирпация пульпы), удаление сломанного зуба (остеотомия), удаление зуба, пораженного апикальным пародонтитом, операция Колдуэлла-Люка, чрескожный остеосинтез, кистэктомия, мукогингивальные операции, резекция верхушки корня зуба, препарирование кариозных полостей и зубов под коронку у пациентов с повышенной чувствительностью зубов (Ультракаин Д-С форте).\n</p>\n<div id=\"protivopokazaniya\">\n</div>\n",
    "Противопоказания": "<p class=\"OPIS_POLE\">\n Гиперчувствительность, пароксизмальная тахикардия и\n <span class=\"sokr\" title=\"другие\">\n  др.\n </span>\n тахиаритмии, закрытоугольная глаукома, бронхиальная астма (у больных с повышенной чувствительностью к сульфиту).\n</p>\n<div id=\"primenenie-pri-beremennosti-i-kormlenii-grud`yu\">\n</div>\n",
    "Применение при беременности и кормлении грудью": "<p class=\"OPIS_POLE\">\n Допустимо. В период беременности предпочтение следует отдавать Ультракаину Д-С.\n</p>\n<div id=\"pobochnye-dejstviya\">\n</div>\n",
    "Побочные действия": "<p class=\"OPIS_POLE\">\n Нарушение сознания (вплоть до потери), остановка дыхания, мышечный тремор, судороги, тошнота, рвота, падение или повышение\n <span class=\"sokr\" title=\"артериальное давление\">\n  АД\n </span>\n ,  тахикардия или брадикардия, аритмия; помутнение в глазах, преходящая слепота, диплопия; головные боли, аллергические реакции (покраснение кожи, зуд, конъюнктивит, ринит, ангионевротический отек различной степени выраженности, включая отек верхней и/или нижней губы и/или щек, голосовой щели с затруднением акта глотания, крапивницу, затруднение дыхания); все эти явления могут прогрессировать до развития анафилактического шока; местные реакции — отек или воспаление в месте инъекции, в отдельных случаях — случайная внутрисосудистая инъекция может привести к развитию ишемических зон в месте введения, иногда прогрессирующих до тканевого некроза. Побочные явления, обусловленные действием адреналина (тахикардия, аритмия, повышение АД), проявляются крайне редко при низких — 1:200000 (0,5 мг/100 мл) и 1:100000 (1 мг/100 мл) концентрациях адреналина. Повреждения нерва (вплоть до развития паралича лицевого нерва) возникают только при нарушении техники инъекции.\n</p>\n<div id=\"vzaimodejstvie\">\n</div>\n",
    "Взаимодействие": "<p class=\"OPIS_POLE\">\n Гипертензивный эффект адреналина усиливается трициклическими антидепрессантами и ингибиторами\n <span class=\"sokr\" title=\"моноаминоксидаза\">\n  МАО\n </span>\n .  Повышается риск развития гипертонического криза и выраженной брадикардии на фоне неселективных бета-адреноблокаторов.\n</p>\n<div id=\"sposob-primeneniya-i-dozy\">\n</div>\n",
    "Способ применения и дозы": "<p class=\"OPIS_POLE\">\n Дозу препарата устанавливают индивидуально с учетом тяжести и продолжительности оперативного вмешательства. При неосложненном удалении зубов верхней челюсти (отсутствие воспаления) проводят инфильтрационную анестезию Ультракаином в дозе 1,7 мл (на каждый зуб); в отдельных случаях может потребоваться дополнительное введение от 1 до 1,7 мл препарата для достижения полной анестезии. В большинстве случаев нет необходимости проводить анестезию небным доступом; для анестезии на небных разрезах и наложении швов с целью создания небного депо необходимо около 0,1 мл анестетика на укол. При удалении нескольких рядом расположенных зубов количество инъекций обычно удается ограничить. В случае удаления премоляров нижней челюсти (при отсутствии воспаления) можно обойтись без мандибулярной анестезии (инфильтрационная анестезия, обеспечиваемая инъекцией 1,7 мл на зуб, как правило, достаточна; при необходимости возможно дополнительное введение 1–1,7 мл анестетика, а при отсутствии эффекта — блокада нижнечелюстного нерва). Для подготовки полости или препарирования под коронку любого зуба (за исключением нижних моляров) вводят в дозе от 0,5 до 1,7 мл на каждый зуб по типу инфильтрационной анестезии с вестибулярной стороны. При выполнении одной лечебной процедуры взрослым можно вводить до 7 мг/кг массы тела. Доза до 500 мг (12,5 мл инъекционного раствора) хорошо переносится при проведении перед инъекцией аспирационной пробы с целью исключения возможности внутрисосудистого введения (для ее выполнения наиболее подходящим является шприц «Юниджет K» для карпул).\n</p>\n<div id=\"peredozirovka\">\n</div>\n",
    "Передозировка": "<p class=\"OPIS_POLE\">\n При появлении первых признаков развития побочного или токсического действия (головокружение, двигательное беспокойство, нарушение сознания) срочно прекратить инъекцию и поместить пациента в горизонтальное положение; необходим тщательный контроль показателей гемодинамики (пульс, АД) и проходимости дыхательных путей. Даже если симптомы не кажутся тяжелыми, надо подготовить все необходимое для\n <span class=\"sokr\" title=\"внутривенно\">\n  в/в\n </span>\n инфузии и, по крайней мере, провести венепункцию. В зависимости от степени нарушения дыхания следует дать кислород, провести искусственное дыхание («рот в нос») и, при необходимости, эндотрахеальную интубацию с контролируемой вентиляцией легких. Применение аналептических препаратов центрального действия противопоказано. При непроизвольных мышечных подергиваниях или генерализованных судорогах показано\n <span class=\"sokr\" title=\"внутривенно\">\n  в/в\n </span>\n введение барбитуратов короткого или ультракороткого действия (под контролем показателей гемодинамики и дыхания, подачей кислорода и одновременной\n <span class=\"sokr\" title=\"внутривенно\">\n  в/в\n </span>\n инфузией жидкости). При тяжелых нарушениях кровообращения и шоке инъекцию препарата следует прекратить, обеспечить больному горизонтальное положение с приподнятыми ногами, провести ингаляцию кислорода и\n <span class=\"sokr\" title=\"внутривенно\">\n  в/в\n </span>\n инфузию сбалансированных электролитных и плазмозамещающих растворов,\n <span class=\"sokr\" title=\"внутривенно\">\n  в/в\n </span>\n ввести глюкокортикоиды (250–1000 мг метилпреднизолона). В случае угрожающего сосудистого коллапса и нарастающей брадикардии ввести\n <span class=\"sokr\" title=\"внутривенно\">\n  в/в\n </span>\n 25–100 мкг адреналина (0,25–1 мл раствора с концентрацией 100 мкг/мл; медленно, под контролем пульса и АД); не следует вводить более 100 мкг адреналина (1 мл раствора) за 1 раз. Тяжелые формы тахиаритмии и тахикардии могут быть устранены применением антиаритмических препаратов (но не неселективных бета-адреноблокаторов). При повышении\n <span class=\"sokr\" title=\"артериальное давление\">\n  АД\n </span>\n у больных, страдающих артериальной гипертонией, следует применять периферические вазодилататоры.\n</p>\n<div id=\"mery-predostorozhnosti\">\n</div>\n",
    "Меры предосторожности": "<p class=\"OPIS_POLE\">\n Нельзя вводить\n <span class=\"sokr\" title=\"внутривенно\">\n  в/в\n </span>\n ,  инъецировать в область воспаления. У больных с дефицитом холинэстеразы следует применять только по неотложным показаниям. При заболеваниях сердечно-сосудистой системы (хроническая сердечная недостаточность, патология коронарных сосудов, стенокардия, нарушение ритма, инфаркт миокарда в анамнезе, артериальная гипертония), цереброваскулярных расстройствах с наличием паралича в анамнезе, хроническом бронхите, эмфиземе, сахарном диабете, гипертиреозе, выраженном беспокойстве целесообразно применение препарата, содержащего меньшее количество адреналина. Не рекомендуется комбинировать с неселективными бета-адреноблокаторами.\n</p>\n<div id=\"osobye-ukazaniya\">\n</div>\n",
    "Особые указания": "<p class=\"OPIS_POLE\">\n Следует индивидуально решать вопрос о допуске пациента к управлению транспортным средством или работе с механизмами.\n</p>\n<div id=\"usloviya-xraneniya-preparata-ul`trakain-d-s-forte\">\n</div>\n",
    "Условия хранения препарата Ультракаин® Д-С форте": "<p class=\"OPIS_POLE\">\n <i>\n  Хранить в недоступном для детей месте.\n </i>\n</p>\n<div id=\"srok-godnosti-preparata-ul`trakain-d-s-forte\">\n</div>\n",
    "Срок годности препарата Ультракаин® Д-С форте": "<p>\n раствор для инъекций 40 мг + 10 мкг/мл 40 мг + 10 с эпинефрином — 30 мес.\n</p>\n<p>\n раствор для инъекций 40 мг + 5 мкг/мл 40 мг + 5 — 3 года.\n</p>\n<p>\n Не применять по истечении срока годности, указанного на упаковке.\n</p>\n<div>\n</div>\n",
    "id_disease": [
        11368
    ],
    "id": 7704
}