{
    "Название": "МОДЭЛЛЬ® ПРО",
    "_before": "<div class=\"drug__date\">\n Последняя актуализация описания производителем\n <b>\n  21.09.2018\n </b>\n</div>\n<div id=\"beforefv\">\n</div>\n<div class=\"drug__item drug__item--closed\" id=\"packing-header\">\n Фильтруемый  список\n</div>\n<div class=\"tw\">\n <div id=\"preplist_aurora\" style=\"display: none;\" tnid=\"78865\">\n </div>\n</div>\n<div class=\"preview\">\n <a href=\"//www.rlsnet.ru/prep_index_id_424713.htm\">\n  <img alt=\"МОДЭЛЛЬ&lt;sup&gt;®&lt;/sup&gt; ПРО\" class=\"preview\" src=\"/images/prep/preview/5613.jpg\"/>\n </a>\n <div class=\"iiidproddate\">\n  21.09.2018\n </div>\n</div>\n<div style=\"clear: both;\">\n</div>\n<div id=\"dejstvuyushhee-veshhestvo\">\n</div>\n",
    "Действующее вещество:": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mnn_index_id_5284.htm\">\n Дроспиренон + Этинилэстрадиол (Drospirenone + Ethinylestradiol)\n</a>\n<div class=\"link-pharm-block\">\n</div>\n<div id=\"atx\">\n</div>\n",
    "АТХ": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/atc_index_id_3716.htm\">\n G03AA12 Дроспиренон + этинилэстрадиол\n</a>\n<div id=\"farmakologicheskaya-gruppa\">\n</div>\n",
    "Фармакологическая группа": "<ul class=\"drug__list\">\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/fg_index_id_505.htm\">\n   Контрацептивное средство комбинированное (эстроген + гестаген)\n   <span class=\"fgrls\">\n    [Эстрогены, гестагены; их гомологи и антагонисты в комбинациях]\n   </span>\n  </a>\n </li>\n</ul>\n<div id=\"nozologicheskaya-klassifikaciya-mkb-\">\n</div>\n",
    "Нозологическая классификация (МКБ-10)": "<ul class=\"drug__list\">\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mkb_index_id_10829.htm\">\n   Z30 Наблюдение за применением противозачаточных средств\n  </a>\n </li>\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mkb_index_id_10830.htm\">\n   Z30.0 Общие советы и консультации по контрацепции\n  </a>\n </li>\n</ul>\n<div style=\"clear: both;\">\n</div>\n<div id=\"d-izobrazheniya\">\n</div>\n",
    "3D-изображения": "<div>\n</div>\n<div style=\"clear: both;\">\n</div>\n<div id=\"sostav\">\n</div>\n",
    "Состав": "<div class=\"tw\">\n <table border=\"1\" cellpadding=\"5\" cellspacing=\"0\" class=\"sostav_table drug__table\">\n  <colgroup>\n  </colgroup>\n  <colgroup width=\"15%\">\n  </colgroup>\n  <tbody>\n   <tr>\n    <td class=\"PrepInSost\">\n     Таблетки, покрытые пленочной оболочкой\n    </td>\n    <td class=\"PrepInSost_Val\">\n     1 табл.\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost_Clear\">\n     <i>\n      активные вещества:\n     </i>\n    </td>\n    <td>\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost\">\n     этинилэстрадиол\n    </td>\n    <td class=\"CompSost_Val\">\n     0,03 мг\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost\">\n     дроспиренон\n    </td>\n    <td class=\"CompSost_Val\">\n     3 мг\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost_Clear\">\n     <i>\n      вспомогательные вещества (ядро):\n     </i>\n     лактозы моногидрат — 43,37 мг (количество лактозы моногидрата может варьировать в зависимости от чистоты субстанции активных веществ); крахмал кукурузный — 12,8 мг; крахмал прежелатинизированный — 15,4 мг; повидон-К25 — 3,4 мг; кроскармеллоза натрия — 1,6 мг; магния стеарат — 0,4 мг\n    </td>\n    <td>\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost_Clear\">\n     <i>\n      вспомогательные вещества (оболочка): Opadry\n     </i>\n     желтый 03B38204 (гипромеллоза 6сР — 62,5%, титана диоксид — 29,5%, макрогол 400 — 6,25%, краситель железа оксид желтый — 1,75%) — 2 мг\n    </td>\n    <td>\n    </td>\n   </tr>\n  </tbody>\n </table>\n</div>\n<div id=\"farmakologicheskoe-dejstvie\">\n</div>\n",
    "Фармакологическое действие": "<span class=\"pharm_action\">\n <span>\n  Фармакологическое действие\n </span>\n — контрацептивное, эстроген-гестагенное\n</span>\n<div id=\"sposob-primeneniya-i-dozy\">\n</div>\n",
    "Способ применения и дозы": "<p class=\"OPIS_POLE\">\n <i>\n  Внутрь.\n </i>\n Таблетки следует принимать по порядку, указанному на упаковке, каждый день примерно в одно и то же время, запивая небольшим количеством воды.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Следует принимать по 1 табл. непрерывно в течение 21 дня. Прием таблеток из следующей упаковки начинается после 7-дневного перерыва, во время которого обычно наблюдается менструальноподобное кровотечение (кровотечение отмены). Как правило, оно начинается на 2–3-й день после приема последней таблетки и может не закончиться до начала приема таблеток из новой упаковки.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Начало приема препарата МОДЭЛЛЬ\n  <sup>\n   ®\n  </sup>\n  ПРО.\n </i>\n При отсутствии приема каких-либо гормональных контрацептивов в предыдущем месяце применение препарата МОДЭЛЛЬ\n <sup>\n  ®\n </sup>\n ПРО следует начинать в 1-й день менструального цикла (т.е. в 1-й день менструального кровотечения). Допускается начало приема на 2–5-й день менструального цикла, но в этом случае рекомендуется дополнительно использовать барьерный метод контрацепции в течение первых 7 дней приема таблеток из первой упаковки.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Переход с других\n  <span class=\"sokr\" title=\"комбинированные оральные контрацептивы\">\n   КОК\n  </span>\n  ,  вагинального кольца или контрацептивного пластыря.\n </i>\n Предпочтительно начать прием препарата МОДЭЛЛЬ ПРО на следующий день после приема последней таблетки из предыдущей упаковки, но ни в коем случае не позднее следующего дня после обычного 7-дневного перерыва. Прием препарата МОДЭЛЛЬ\n <sup>\n  ®\n </sup>\n ПРО следует начинать в день удаления вагинального кольца или пластыря, но не позднее дня, когда должно быть введено новое кольцо или наклеен новый пластырь.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Переход с контрацептивов, содержащих только гестагены (мини-пили, инъекционные формы, имплантат или ВМС с контролируемым высвобождением гестагена).\n </i>\n Можно перейти с мини-пили на прием препарата МОДЭЛЛЬ\n <sup>\n  ®\n </sup>\n ПРО в любой день (без перерыва), с имплантата или ВМС — в день их удаления, с инъекционного контрацептива — в день, когда должна быть сделана следующая инъекция. Во всех случаях необходимо использовать дополнительно барьерный метод контрацепции в течение первых 7 дней приема таблеток.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  После аборта в I триместре беременности можно начать прием препарата немедленно — в день аборта.\n </i>\n При соблюдении этого условия женщина не нуждается в дополнительных методах контрацепции.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  После родов или аборта во II триместре беременности.\n </i>\n Рекомендуется начинать прием препарата на 21–28-й день после родов (при отсутствии грудного вскармливания) или аборта во II триместре беременности.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Если прием начат позднее, необходимо использовать дополнительно барьерный метод контрацепции в течение первых 7 дней приема таблеток. Если половой контакт имел место, то до начала приема препарата МОДЭЛЛЬ\n <sup>\n  ®\n </sup>\n ПРО следует исключить беременность или дождаться первой менструации.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Прием пропущенных таблеток.\n </i>\n Если опоздание в приеме препарата составило менее 12 ч, контрацептивная защита не снижается.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Следует принять таблетку как можно скорее, следующую таблетку принимают в обычное время. Если опоздание в приеме препарата составило более 12 ч, контрацептивная защита может быть снижена. Чем больше таблеток пропущено и ближе пропуск к 7-дневному перерыву в приеме таблеток, тем больше вероятность наступления беременности. При этом можно руководствоваться следующими двумя основными правилами:\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - прием препарата никогда не должен быть прерван более чем на 7 дней;\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - для достижения адекватного подавления гипоталамо-гипофизарно-яичниковой системы требуется 7 дней непрерывного приема таблеток. Соответственно, если опоздание в приеме таблеток составило более 12 ч (интервал с момента приема последней таблетки больше 36 ч), женщине следует соблюдать рекомендации, приведенные ниже.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Первая неделя применения препарата.\n </i>\n Необходимо принять последнюю пропущенную таблетку как можно скорее, как только женщина вспомнит об этом (даже если для этого нужно принять две таблетки одновременно). Следующую таблетку принимают в обычное время. Дополнительно следует использовать барьерный метод контрацепции (например презерватив) в течение следующих 7 дней. Если половой контакт имел место в течение недели перед пропуском таблетки, необходимо учитывать вероятность наступления беременности.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Вторая неделя применения препарата.\n </i>\n Необходимо принять последнюю пропущенную таблетку как можно скорее, как только женщина вспомнит об этом (даже если для этого нужно принять две таблетки одновременно). Следующую таблетку принимают в обычное время. При условии, что женщина принимала таблетки правильно в течение 7 дней, предшествующих первой пропущенной таблетке, нет необходимости в использовании дополнительных контрацептивных мер.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В противном случае, а также при пропуске двух и более таблеток необходимо дополнительно использовать барьерные методы контрацепции (например презерватив) в течение 7 дней.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Третья неделя применения препарата.\n </i>\n Риск беременности повышается из-за предстоящего перерыва в приеме таблеток. Следует строго придерживаться одного из двух следующих вариантов. При этом, если в течение 7 дней, предшествующих первой пропущенной таблетке, все таблетки принимались правильно, нет необходимости использовать дополнительные контрацептивные методы. В противном случае необходимо использовать первую из следующих схем и дополнительно использовать барьерный метод контрацепции (например презерватив) в течение 7 дней.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n 1. Необходимо принять последнюю пропущенную таблетку как можно скорее, как только женщина вспомнит об этом (даже если для этого нужно принять две таблетки одновременно). Следующие таблетки принимают в обычное время, пока не закончатся таблетки в текущей упаковке. Следующую упаковку следует начать сразу же без перерыва.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Кровотечение отмены маловероятно, пока не закончится вторая упаковка, но могут отмечаться мажущие кровянистые выделения и прорывные кровотечения во время приема таблеток.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n 2. Можно также прервать прием таблеток из текущей упаковки, начав, таким образом, 7-дневный перерыв (включая и день пропуска таблеток), а затем начать прием таблеток из новой упаковки. Если женщина пропустила прием таблеток и затем во время перерыва в приеме у нее нет кровотечения отмены, необходимо исключить беременность.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Рекомендации в случае возникновения расстройств со стороны\n  <span class=\"sokr\" title=\"желудочно-кишечный тракт\">\n   ЖКТ\n  </span>\n  .\n </i>\n В случае возникновения тяжелых желудочно-кишечных расстройств (рвота, диарея) всасывание может быть неполным, поэтому следует применять дополнительные методы контрацепции. Если в течение 3–4 ч после приема таблетки произойдет рвота, следует ориентироваться на рекомендации при пропуске таблеток. Если женщина не хочет менять свою обычную схему приема и переносить менструальный цикл на другой день недели, дополнительную таблетку следует принять из другой упаковки.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Изменение дня начала менструального цикла.\n </i>\n Для того чтобы отсрочить начало менструации, необходимо продолжить дальнейший прием таблеток из новой упаковки МОДЭЛЛЬ\n <sup>\n  ®\n </sup>\n ПРО без 7-дневного перерыва. Таблетки из новой упаковки могут приниматься так долго, как это необходимо,\n <span class=\"sokr\" title=\"в том числе\">\n  в т.ч.\n </span>\n до тех пор, пока упаковка не закончится. На фоне приема препарата из второй упаковки возможны мажущие кровянистые выделения из влагалища или прорывные маточные кровотечения. Возобновить регулярный прием МОДЭЛЛЬ\n <sup>\n  ®\n </sup>\n ПРО из очередной упаковки следует после обычного 7-дневного перерыва. Для того чтобы перенести начало менструации на другой день недели, женщине следует сократить ближайший перерыв в приеме таблеток на желаемое количество дней. Чем короче интервал, тем выше риск, что у нее не будет кровотечения отмены и в дальнейшем будут наблюдаться мажущие выделения и прорывные кровотечения во время приема второй упаковки (так же как в случае, когда она хотела бы отсрочить начало менструации).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Дополнительная информация для особых категорий пациентов\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Применение у детей.\n </i>\n Эффективность и безопасность препарата в качестве контрацептивного средства изучены у женщин репродуктивного возраста. Предполагается, что эффективность и безопасность препарата в постпубертатном возрасте до 18 лет аналогичны таковым у женщин после 18 лет. Применение препарата до наступления менархе не показано.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Применение в пожилом возрасте.\n </i>\n После наступления менопаузы препарат МОДЭЛЛЬ\n <sup>\n  ®\n </sup>\n ПРО не показан.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Применение при нарушении функции печени.\n </i>\n Противопоказано применение препарата при наличии в настоящее время или в анамнезе тяжелых заболеваний печени (до нормализации показателей печеночных проб), наличии в настоящее время или в анамнезе доброкачественных или злокачественных опухолей печени.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Применение при нарушении функции почек.\n </i>\n Противопоказано применение препарата при острой почечной недостаточности и почечной недостаточности тяжелой степени.\n</p>\n<div id=\"forma-vypuska\">\n</div>\n",
    "Форма выпуска": "<p class=\"OPIS_POLE\">\n <i>\n  Таблетки, покрытые пленочной оболочкой, 3 мг + 0,03 мг.\n </i>\n По 21 табл. в блистере из ПВХ/Алюминиевой фольги. По 1, 3 или 6 бл. помещают в пачку картонную.\n</p>\n<div id=\"proizvoditel`\">\n</div>\n",
    "Производитель": "<p class=\"OPIS_POLE\">\n Оман Фармасьютикал Продактс Ко. ЛЛС, Плот № 101, Райсут Индастриал Эстейт Салала, Султанат Оман.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Юридическое лицо, на имя которого выдано РУ: Тева Фармацевтические Предприятия Лтд., Израиль.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Организация, принимающая претензии потребителей:  ООО Тева. 115054, Москва, Валовая ул., 35.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Тел.: (495) 644-22-34; 644-22-35/36.\n</p>\n<div id=\"usloviya-otpuska-iz-aptek\">\n</div>\n",
    "Условия отпуска из аптек": "<p class=\"OPIS_POLE\">\n По рецепту.\n</p>\n<p class=\"TableSubscr\">\n MPRO-RU-00004-DOK\n</p>\n<div id=\"usloviya-xraneniya-preparata-modehll`-pro\">\n</div>\n",
    "Условия хранения препарата МОДЭЛЛЬ® ПРО": "<p class=\"OPIS_POLE\">\n <i>\n  Хранить в недоступном для детей месте.\n </i>\n</p>\n<div id=\"srok-godnosti-preparata-modehll`-pro\">\n</div>\n",
    "Срок годности препарата МОДЭЛЛЬ® ПРО": "<p>\n Не применять по истечении срока годности, указанного на упаковке.\n</p>\n<div>\n</div>\n",
    "id_disease": [
        10829,
        10830
    ],
    "id": 78865
}