{
    "Название": "МОДЭЛЛЬ® ТРЕНД",
    "_before": "<div class=\"drug__date\">\n Последняя актуализация описания производителем\n <b>\n  21.09.2018\n </b>\n</div>\n<div id=\"beforefv\">\n</div>\n<div class=\"drug__item drug__item--closed\" id=\"packing-header\">\n Фильтруемый  список\n</div>\n<div class=\"tw\">\n <div id=\"preplist_aurora\" style=\"display: none;\" tnid=\"80347\">\n </div>\n</div>\n<div id=\"dejstvuyushhee-veshhestvo\">\n</div>\n",
    "Действующее вещество:": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mnn_index_id_5284.htm\">\n Дроспиренон + Этинилэстрадиол (Drospirenone + Ethinylestradiol)\n</a>\n<div class=\"link-pharm-block\">\n</div>\n<div id=\"atx\">\n</div>\n",
    "АТХ": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/atc_index_id_3716.htm\">\n G03AA12 Дроспиренон + этинилэстрадиол\n</a>\n<div id=\"farmakologicheskaya-gruppa\">\n</div>\n",
    "Фармакологическая группа": "<ul class=\"drug__list\">\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/fg_index_id_505.htm\">\n   Контрацептивное средство комбинированное (эстроген + гестаген)\n   <span class=\"fgrls\">\n    [Эстрогены, гестагены; их гомологи и антагонисты в комбинациях]\n   </span>\n  </a>\n </li>\n</ul>\n<div id=\"nozologicheskaya-klassifikaciya-mkb-\">\n</div>\n",
    "Нозологическая классификация (МКБ-10)": "<ul class=\"drug__list\">\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mkb_index_id_5143.htm\">\n   L70 Угри\n  </a>\n </li>\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mkb_index_id_6308.htm\">\n   N94.3 Синдром предменструального напряжения\n  </a>\n </li>\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mkb_index_id_10829.htm\">\n   Z30 Наблюдение за применением противозачаточных средств\n  </a>\n </li>\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mkb_index_id_10830.htm\">\n   Z30.0 Общие советы и консультации по контрацепции\n  </a>\n </li>\n</ul>\n<div style=\"clear: both;\">\n</div>\n<div id=\"d-izobrazheniya\">\n</div>\n",
    "3D-изображения": "<div>\n</div>\n<div style=\"clear: both;\">\n</div>\n<div id=\"sostav\">\n</div>\n",
    "Состав": "<div class=\"tw\">\n <table border=\"1\" cellpadding=\"5\" cellspacing=\"0\" class=\"sostav_table drug__table\">\n  <colgroup>\n  </colgroup>\n  <colgroup width=\"15%\">\n  </colgroup>\n  <tbody>\n   <tr>\n    <td class=\"PrepInSost\">\n     Таблетки, покрытые пленочной оболочкой\n    </td>\n    <td class=\"PrepInSost_Val\">\n     1 табл.\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost_Clear\">\n     <i>\n      активные вещества:\n     </i>\n    </td>\n    <td>\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost\">\n     дроспиренон\n    </td>\n    <td class=\"CompSost_Val\">\n     3 мг\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost\">\n     этинилэстрадиол\n    </td>\n    <td class=\"CompSost_Val\">\n     0,02 мг\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost_Clear\">\n     <i>\n      вспомогательные вещества:\n     </i>\n     лактозы моногидрат — 43,38 мг (количество лактозы моногидрата может варьировать  в зависимости от чистоты субстанции активных веществ); крахмал кукурузный — 12,8 мг; крахмал прежелатинизированный — 15,4 мг; повидон К25 — 3,4 мг; кроскармеллоза натрия — 1,6 мг; магния стеарат — 0,4 мг\n    </td>\n    <td>\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost_Clear\">\n     <i>\n      оболочка пленочная: Opadry\n     </i>\n     розовый 03B34091 — 2 мг (гипромеллоза 6сР — 62,5%, титана диоксид — 31,07%, макрогол 400 — 6,25%, краситель железа оксид красный — 0,18%)\n    </td>\n    <td>\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost\">\n     <b>\n      Таблетки, покрытые пленочной оболочкой (плацебо)\n     </b>\n    </td>\n    <td class=\"CompSost_Val\">\n     <b>\n      1 табл.\n     </b>\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost_Clear\">\n     <i>\n      вспомогательные вещества:\n     </i>\n     лактозы моногидрат — 60 мг; крахмал прежелатинизированный — 19,2 мг; магния стеарат — 800 мкг\n    </td>\n    <td>\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost_Clear\">\n     <i>\n      оболочка пленочная: Opadry\n     </i>\n     белый 03B28796 — 2 мг (гипромеллоза 6cP — 62,5%, титана диоксид — 31,25%, макрогол 400 — 6,25%)\n    </td>\n    <td>\n    </td>\n   </tr>\n  </tbody>\n </table>\n</div>\n<div id=\"farmakologicheskoe-dejstvie\">\n</div>\n",
    "Фармакологическое действие": "<span class=\"pharm_action\">\n <span>\n  Фармакологическое действие\n </span>\n — контрацептивное, эстроген-гестагенное\n</span>\n<div id=\"sposob-primeneniya-i-dozy\">\n</div>\n",
    "Способ применения и дозы": "<p class=\"OPIS_POLE\">\n Таблетки следует принимать внутрь по порядку, указанному на упаковке, каждый день примерно в одно и то же время, запивая небольшим количеством воды.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Следует принимать по 1 табл./сут непрерывно в течение 28 дней. Прием таблеток из следующей упаковки следует начинать на следующий день после приема последней таблетки из предыдущей упаковки.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Кровотечение отмены, как правило, начинается на 2–3-й день после начала приема неактивных таблеток и может еще не закончиться до начала приема таблеток из новой упаковки.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Начало приема препарата МОДЭЛЛЬ\n  <sup>\n   ®\n  </sup>\n  ТРЕНД.\n </i>\n При отсутствии приема каких-либо гормональных контрацептивов в предыдущем месяце применение препарата начинают в 1-й день менструального цикла (т.е. в 1-й день менструального кровотечения). Допускается начало приема на 2–5-й день менструального цикла, но в этом случае рекомендуется дополнительно использовать барьерный метод контрацепции в течение первых 7 дней приема таблеток из первой упаковки.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Переход с других комбинированных гормональных контрацептивных препаратов (КОК, вагинального кольца или контрацептивного пластыря).\n </i>\n Предпочтительно начать прием препарата МОДЭЛЛЬ\n <sup>\n  ®\n </sup>\n ТРЕНД на следующий день после приема последней активной таблетки из предыдущей упаковки, но ни в коем случае не позднее следующего дня после приема последней неактивной таблетки (для препаратов, содержащих 28 табл. в упаковке). Прием препарата МОДЭЛЛЬ\n <sup>\n  ®\n </sup>\n ТРЕНД следует начинать в день удаления вагинального кольца или пластыря, но не позднее дня, когда должно быть введено новое кольцо или наклеен новый пластырь.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Переход с контрацептивов, содержащих только гестагены (мини-пили, инъекционные формы, имплантат или ВМС с контролируемым высвобождением гестагена).\n </i>\n Можно перейти с приема мини-пили на препарат МОДЭЛЛЬ\n <sup>\n  ®\n </sup>\n ТРЕНД в любой день (без перерыва), с имплантата или ВМС с гестагеном — в день его удаления, с инъекционного контрацептива — в день, когда должна быть сделана следующая инъекция. Во всех случаях необходимо использовать дополнительно барьерный метод контрацепции в течение первых 7 дней приема таблеток.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  После аборта в I триместре беременности.\n </i>\n Можно начать прием препарата немедленно — в день аборта. При соблюдении этого условия женщина не нуждается в дополнительных методах контрацепции.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  После родов или аборта во II триместре беременности.\n </i>\n Рекомендуется начинать прием препарата на 21–28-й день после родов (при отсутствии грудного вскармливания) или аборта во II триместре беременности. Если прием начат позднее, необходимо использовать дополнительно барьерный метод контрацепции в течение первых 7 дней приема таблеток. Однако если женщина уже жила половой жизнью, до начала приема препарата МОДЭЛЛЬ\n <sup>\n  ®\n </sup>\n ТРЕНД следует исключить беременность или необходимо дождаться первой менструации.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Прием пропущенных таблеток.\n </i>\n Пропуск неактивных таблеток можно игнорировать. Тем не менее, их следует выбросить, чтобы случайно не продлить период приема неактивных таблеток. Следующие рекомендации относятся только к пропуску активных таблеток.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Если опоздание в приеме препарата составило менее 24 ч, контрацептивная защита не снижается. Следует принять пропущенную таблетку как можно скорее, а следующие принимать в обычное время.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Если опоздание в приеме таблеток составило более 24 ч, контрацептивная защита может быть снижена. Чем больше таблеток пропущено и ближе пропуск таблеток к фазе приема неактивных таблеток, тем больше вероятность наступления беременности.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При этом можно руководствоваться следующими двумя основными правилами: прием препарата никогда не должен быть прерван более чем на 7 дней; для достижения адекватного подавления гипоталамо-гипофизарно-яичниковой системы требуются 7 дней непрерывного приема таблеток.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Соответственно, если опоздание в приеме активных таблеток составило более 24 ч, можно рекомендовать следующее.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Первая неделя применения препарата.\n </i>\n Необходимо принять последнюю пропущенную таблетку как можно скорее, как только женщина вспомнит об этом (даже если для этого нужно принять две таблетки одновременно). Следующую таблетку принимают в обычное время. Дополнительно должен быть использован барьерный метод  контрацепции (например презерватив) в течение следующих 7 дней. Если половой контакт имел место в течение 7 дней перед пропуском таблетки, необходимо учитывать вероятность наступления беременности.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Вторая неделя применения препарата.\n </i>\n Необходимо принять последнюю пропущенную таблетку как можно скорее, как только женщина вспомнит об этом (даже если для этого нужно принять две таблетки одновременно). Следующую таблетку принимают в обычное время. При условии, что женщина принимала таблетки правильно в течение 7 дней, предшествующих первой пропущенной таблетке, нет необходимости в использовании дополнительных контрацептивных мер. В противном случае, а также при пропуске двух и более таблеток, необходимо дополнительно использовать барьерные методы контрацепции (например презерватив) в течение 7 дней.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Третья неделя применения препарата.\n </i>\n Риск беременности повышается из-за предстоящего приема неактивных таблеток. Женщина должна строго придерживаться одного из двух следующих вариантов. При этом если в течение 7 дней, предшествующих первой пропущенной таблетке, все таблетки принимались правильно, нет необходимости использовать дополнительные контрацептивные методы. В противном случае необходимо использовать первую из следующих схем и дополнительно использовать барьерный метод контрацепции (например презерватив) в течение 7 дней.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n 1. Женщина должна принять последнюю пропущенную таблетку как можно скорее, как только женщина об этом вспомнит (даже если это означает прием двух таблеток одновременно). Следующие таблетки принимают в обычное время, пока не закончатся активные таблетки в упаковке. Четыре неактивные таблетки следует выбросить и незамедлительно начать прием таблеток из следующей упаковки. Кровотечение отмены маловероятно, пока не закончатся активные таблетки во второй упаковке, но могут отмечаться мажущие выделения и прорывные кровотечения во время приема таблеток.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n 2. Можно также прервать прием таблеток из текущей упаковки. Затем женщине следует сделать перерыв не более 4 дней, включая дни пропуска таблеток, и затем начать прием препарата из новой упаковки. Если женщина пропускала активные таблетки и во время приема неактивных таблеток кровотечения отмены не наступило, необходимо исключить беременность.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Рекомендации в случае возникновения расстройств со стороны\n  <span class=\"sokr\" title=\"желудочно-кишечный тракт\">\n   ЖКТ\n  </span>\n  .\n </i>\n В случае возникновения тяжелых желудочно-кишечных расстройств (рвота, диарея) всасывание может быть неполным, поэтому следует применять дополнительные методы контрацепции. Если в течение 3–4 ч после приема активной таблетки произойдет рвота, следует ориентироваться на рекомендации при пропуске таблеток. Если женщина не хочет менять свою обычную схему приема и переносить начало менструации на другой день недели, дополнительную активную таблетку следует принять из другой упаковки.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Изменение дня начала менструальноподобного кровотечения.\n </i>\n Для того, чтобы отсрочить наступление менструальноподобного кровотечения, женщине следует продолжить прием таблеток из следующей упаковки препарата МОДЭЛЛЬ\n <sup>\n  ®\n </sup>\n ТРЕНД, пропустив неактивные таблетки из текущей упаковки. Таким образом, цикл может быть продлен по желанию на любой срок, пока не закончатся активные таблетки из второй упаковки. На фоне приема препарата из второй упаковки у женщины могут отмечаться мажущие выделения или прорывные маточные кровотечения. Регулярный прием препарата МОДЭЛЛЬ\n <sup>\n  ®\n </sup>\n ТРЕНД возобновляется после окончания фазы приема неактивных таблеток.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Чтобы перенести начало менструальноподобного кровотечения на другой день недели\n </i>\n , женщине следует сократить следующую фазу приема неактивных таблеток на желаемое количество дней. Чем короче интервал, тем выше риск, что не будет кровотечения отмены, и в дальнейшем будут отмечаться мажущие выделения и прорывные кровотечения во время приема второй упаковки (также как в случае, когда она хотела бы отсрочить начало менструации).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Дополнительная информация для особых категорий пациенток\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Применение у детей.\n </i>\n Эффективность и безопасность препарата в качестве контрацептивного средства изучены у женщин репродуктивного возраста. Применение препарата до наступления менархе не показано.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Применение в пожилом возрасте.\n </i>\n После наступления менопаузы препарат МОДЭЛЛЬ\n <sup>\n  ®\n </sup>\n ТРЕНД не показан.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Применение при нарушении функции печени.\n </i>\n Противопоказано применение препарата при наличии в настоящее время или в анамнезе тяжелых заболеваний печени (до нормализации функциональных проб печени и в течение 3 мес после возвращения этих показателей в норму).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Применение при нарушении функции почек.\n </i>\n Препарат МОДЭЛЛЬ\n <sup>\n  ®\n </sup>\n ТРЕНД противопоказан при острой почечной недостаточности и почечной недостаточности тяжелой степени.\n</p>\n<div id=\"forma-vypuska\">\n</div>\n",
    "Форма выпуска": "<p class=\"OPIS_POLE\">\n <i>\n  Таблетки, покрытые пленочной оболочкой 3 мг + 0,02 мг [набор].\n </i>\n По 28 шт. (24 активных табл. и 4 табл. плацебо) в блистере из ПВХ/Алюминиевой фольги. По 1, 3 или 6 бл. помещают в пачку картонную.\n</p>\n<div id=\"proizvoditel`\">\n</div>\n",
    "Производитель": "<p class=\"OPIS_POLE\">\n Оман Фармасьютикал Продактс Ко. ЛЛС, Плот №101, Райсут Индастриал Эстейт Салала, Султанат Оман.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Юридическое лицо, на имя которого выдано РУ: Тева Фармацевтические Предприятия Лтд., Израиль.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Адрес для приема претензий в РФ: ООО «Тева». 115054, Москва, ул. Валовая, 35.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Тел.: (495) 644-22-34; факс: (495) 644-22-35/36.\n</p>\n<div id=\"usloviya-otpuska-iz-aptek\">\n</div>\n",
    "Условия отпуска из аптек": "<p class=\"OPIS_POLE\">\n По рецепту.\n</p>\n<p class=\"TableSubscr\">\n MTND-RU-00004-DOK\n</p>\n<div id=\"usloviya-xraneniya-preparata-modehll`-trend\">\n</div>\n",
    "Условия хранения препарата МОДЭЛЛЬ® ТРЕНД": "<p class=\"OPIS_POLE\">\n <i>\n  Хранить в недоступном для детей месте.\n </i>\n</p>\n<div id=\"srok-godnosti-preparata-modehll`-trend\">\n</div>\n",
    "Срок годности препарата МОДЭЛЛЬ® ТРЕНД": "<p>\n Не применять по истечении срока годности, указанного на упаковке.\n</p>\n<div>\n</div>\n",
    "id_disease": [
        5143,
        10829,
        10830,
        6308
    ],
    "id": 80347
}