{
    "Название": "Селинкро",
    "_before": "<div class=\"drug__date\">\n Последняя актуализация описания производителем\n <b>\n  07.09.2015\n </b>\n</div>\n<div id=\"beforefv\">\n</div>\n<div class=\"drug__item drug__item--closed\" id=\"packing-header\">\n Фильтруемый  список\n</div>\n<div class=\"tw\">\n <div id=\"preplist_aurora\" style=\"display: none;\" tnid=\"80922\">\n </div>\n</div>\n<div class=\"preview\">\n <a href=\"//www.rlsnet.ru/prep_index_id_432970.htm\">\n  <img alt=\"Селинкро\" class=\"preview\" src=\"/images/prep/preview/5413.jpg\"/>\n </a>\n <div class=\"iiidproddate\">\n  07.09.2015\n </div>\n</div>\n<div style=\"clear: both;\">\n</div>\n<div id=\"dejstvuyushhee-veshhestvo\">\n</div>\n",
    "Действующее вещество:": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mnn_index_id_6670.htm\">\n Налмефен (Nalmefene)\n</a>\n<div class=\"link-pharm-block\">\n</div>\n<div id=\"atx\">\n</div>\n",
    "АТХ": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/atc_index_id_5644.htm\">\n N07BB05 Налмефен\n</a>\n<div id=\"farmakologicheskaya-gruppa\">\n</div>\n",
    "Фармакологическая группа": "<ul class=\"drug__list\">\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/fg_index_id_279.htm\">\n   Средства для лечения алкогольной зависимости\n   <span class=\"fgrls\">\n    [Средства для коррекции нарушений при алкоголизме, токсико- и наркомании]\n   </span>\n  </a>\n </li>\n</ul>\n<div id=\"nozologicheskaya-klassifikaciya-mkb-\">\n</div>\n",
    "Нозологическая классификация (МКБ-10)": "<ul class=\"drug__list\">\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mkb_index_id_11461.htm\">\n   F10.1 Пагубное употребление алкоголя\n  </a>\n </li>\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mkb_index_id_2438.htm\">\n   F10.2 Синдром алкогольной зависимости\n  </a>\n </li>\n</ul>\n<div id=\"sostav\">\n</div>\n",
    "Состав": "<div class=\"tw\">\n <table border=\"1\" cellpadding=\"5\" cellspacing=\"0\" class=\"sostav_table drug__table\">\n  <colgroup>\n  </colgroup>\n  <colgroup width=\"15%\">\n  </colgroup>\n  <tbody>\n   <tr>\n    <td class=\"PrepInSost\">\n     Таблетки, покрытые пленочной оболочкой\n    </td>\n    <td class=\"PrepInSost_Val\">\n     1 табл.\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost_Clear\">\n     <i>\n      активное вещество:\n     </i>\n    </td>\n    <td>\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost\">\n     налмефена гидрохлорида дигидрат\n    </td>\n    <td class=\"CompSost_Val\">\n     21,917 мг\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost_Clear\">\n     в пересчете на налмефена гидрохлорид — 20 мг; на налмефен — 18,06 мг\n    </td>\n    <td>\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost_Clear\">\n     <i>\n      вспомогательные вещества:\n     </i>\n     МКЦ — 61,4 мг; лактоза безводная — 60,683 мг; кросповидон (тип А) — 4,5 мг; магния стеарат — 1,5 мг\n    </td>\n    <td>\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost_Clear\">\n     <i>\n      оболочка пленочная: Opadry\n     </i>\n     OY-S-28849 белый (гипромеллоза (5мПа·с), макрогол 400, титана диоксид (Е171)) —  4,5 мг\n    </td>\n    <td>\n    </td>\n   </tr>\n  </tbody>\n </table>\n</div>\n<div id=\"opisanie-lekarstvennoj-formy\">\n</div>\n",
    "Описание лекарственной формы": "<p class=\"OPIS_POLE\">\n Овальные, двояковыпуклые, белые таблетки, покрытые  пленочной оболочкой, с тиснением «S» на одной стороне.\n</p>\n<div id=\"farmakologicheskoe-dejstvie\">\n</div>\n",
    "Фармакологическое действие": "<span class=\"pharm_action\">\n <span>\n  Фармакологическое действие\n </span>\n — антиалкогольное\n</span>\n<div id=\"farmakodinamika\">\n</div>\n",
    "Фармакодинамика": "<p class=\"OPIS_POLE\">\n <i>\n  Механизм действия\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Налмефен является модулятором опиоидной системы с выраженным сродством к μ-, δ- и κ-рецепторам.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Исследования\n <i>\n  <span class=\"sokr\" title=\"процесс или реакция в искусственной среде (в пробирке)\">\n   in vitro\n  </span>\n </i>\n показали, что налмефен является селективным лигандом опиоидных рецепторов, проявляя свойства антагониста в отношении μ- и δ- рецепторов и частичного агониста в отношении κ- рецепторов.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Исследования\n <i>\n  <span class=\"sokr\" title=\"процесс или реакция в живом организме\">\n   in vivo\n  </span>\n </i>\n показали, что налмефен снижает потребление алкоголя, по всей видимости, модулируя кортико-мезолимбические функции.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Данные, полученные из доклинических исследований, клинических исследований и литературы, не предполагают наличия у налмефена способности вызывать зависимость или злоупотребление.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Клиническая эффективность и безопасность\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Эффективность налмефена в снижении потребления алкоголя у пациентов с алкогольной зависимостью  оценивалась в двух исследованиях. Из исследований исключались пациенты с алкогольным делирием в анамнезе, галлюцинациями, судорожными припадками, серьезными психическими расстройствами, пациенты со значительным нарушением функций печени. Также исключались пациенты, у которых на момент скрининга или рандомизации были выявлены  выраженные физические симптомы отмены алкоголя. Бóльшая часть пациентов (80%), включенных в исследования, на момент скрининга имела высокий или очень высокий уровень риска развития вредных последствий употребления алкоголя (согласно определению\n <span class=\"sokr\" title=\"Всемирная организация здравоохранения\">\n  ВОЗ\n </span>\n ,  прием &gt;60 г/сут чистого алкоголя для мужчин и &gt;40 г/сут чистого алкоголя для женщин), из них 65% сохранили высокую или очень высокую степень риска до момента рандомизации.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Оба исследования являлись рандомизированными двойными слепыми плацебо-контролируемыми исследованиями в параллельных группах, и через 6 мес лечения пациенты, получавшие налмефен, были повторно рандомизированы, чтобы получать либо налмефен, либо плацебо в течение 1 мес т.н.\n <i>\n  run-out\n </i>\n периода. Эффективность налмефена также изучалась в 1-годичном рандомизированном двойном слепом плацебо-контролируемом исследовании в параллельных группах. Всего в этих исследованиях был пролечен 1941 пациент, из которых 1144 пациента получали налмефен в дозе 18 мг (по необходимости).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Во время первого визита оценивался клинический статус пациента, социальная ситуация и характер потребления алкоголя (со слов пациента). При рандомизации, которая проводилась спустя 1–2\n <span class=\"sokr\" title=\"неделя\">\n  нед\n </span>\n ,  повторно оценивался уровень риска развития вредных последствий употребления алкоголя и назначалась терапия налмефеном в комплексе с психосоциальной интервенцией\n <i>\n  (BRENDA)\n </i>\n , направленной на поддержание приверженности лечению и снижение потребления алкоголя. Налмефен принимался по необходимости, что составило в среднем половину дней пребывания в исследовании.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Эффективность налмефена оценивалась по двум основным критериям: изменение количества дней тяжелого пьянства (ДТП) в месяц за период между исходным обследованием и 6-м мес и изменение суточной дозы алкоголя (СДА) за период между исходным обследованием и 6-м мес. ДТП определялся как день, в который потреблялось ≥60 г чистого алкоголя мужчинами и ≥40 г женщинами.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В период между исходным визитом (скринингом) и рандомизацией у некоторых пациентов было отмечено значимое уменьшение ДТП и СДА, обусловленное нефармакологическими эффектами. В исследованиях 1 (n=579) и 2 (n = 655) 18 и 33% от общего числа пациентов, принимавших участие в исследовании, соответственно, значительно снизили потребление алкоголя в период между скринингом и рандомизацией. Что касается пациентов с изначально высоким и очень высоким риском развития вредных последствий употребления алкоголя, то из них у 35% показатели улучшились в связи с нефармакологическими причинами в период между скринингом и рандомизацией. У этих пациентов к моменту рандомизации количество потребляемого алкоголя было настолько небольшим, что возможности дальнейшего улучшения были очень ограниченными (исходный уровень почти соответствовал минимальному).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Пациенты, сохранившие высокий и очень высокий уровни риска развития вредных последствий употребления алкоголя между скринингом и рандомизацией, ретроспективно составили целевую популяцию. В этой группе эффект лечения был более значимым, чем в популяции в целом.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Клиническая эффективность налмефена и достоверность данных анализировались у пациентов с высоким и очень высоким риском развития вредных последствий употребления алкоголя при скрининге и рандомизации. Изначально у таких пациентов наблюдалось в среднем 23 ДТП/мес (у 11% пациентов — менее 14 ДТП/мес) при суточном потреблении 106 г чистого алкоголя. У большинства пациентов уровень алкогольной зависимости, измеренный по шкале алкогольной зависимости, был низким (0–13 баллов у 55% пациентов) или промежуточным (14–21 балл у 36% пациентов).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Ретроспективный анализ эффективности у пациентов с высоким и очень высоким уровнем риска развития вредных последствий употребления алкоголя на момент рандомизации\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В Исследовании 1 доля пациентов, выбывших из исследования, была выше в группе налмефена, чем в группе плацебо (50 и 32% соответственно). Количество ДТП при исходном обследовании составило 23 дня в месяц как в группе налмефена (n=171), так и в группе плацебо (n=167). Среди пациентов, продолживших участие в исследовании, и у которых были получены данные по эффективности через 6 мес, количество ДТП составило 9 дней в месяц в группе налмефена (n=85) и 14 дней в месяц в группе плацебо (n=114). При исходном обследовании СДА составила 102 г в группе налмефена и 99 г в группе плацебо. Среди пациентов, продолживших участие в исследовании, и у которых были получены данные по эффективности через 6 мес, СДА составила 40 г в группе налмефена и 57 г в группе плацебо.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В Исследовании 2 доля пациентов, выбывших из исследования, была выше в группе налмефена, чем в группе плацебо (30 и 28% соответственно). При исходном обследовании количество ДТП составило 23 дня в месяц в группе налмефена (n=148) и 22 дня в месяц в группе плацебо (n=155). Среди пациентов, продолживших участие в исследовании, и у которых были получены данные по эффективности через 6 мес,  количество ДТП составило 10 дней в месяц в группе налмефена (n=103) и 12 дней в месяц в группе плацебо (n=111). При исходном обследовании СДА составила 113 г в группе налмефена и 108 г в группе плацебо. Среди пациентов, продолживших участие в исследовании, и у которых были получены данные по эффективности через 6 мес, СДА составила 44 г в группе налмефена и 52 г в группе плацебо.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Анализ обобщенных данных по пациентам, принимавшим участие в двух исследованиях,  ответившим на терапию, приведен в таблице 1.\n</p>\n<p class=\"Tableword\">\n Таблица 1\n</p>\n<p class=\"TableTitle\">\n Обобщенные результаты анализа пациентов с высоким и очень высоким риском развития вредных последствий употребления алкоголя на момент скрининга и рандомизации, ответивших на терапию\n</p>\n<div class=\"tw\">\n <table border=\"1\" id=\"table1\" style=\"border-collapse: collapse\" tab_name=\"OPISPR1815\" width=\"100%\">\n  <tbody>\n   <tr>\n    <td class=\"Table_H_Center\">\n     Ответ\n     <sup>\n      a\n     </sup>\n    </td>\n    <td class=\"Table_H_Center\">\n     Плацебо,%\n    </td>\n    <td class=\"Table_H_Center\">\n     Налмефен, %\n    </td>\n    <td class=\"Table_H_Center\">\n     Коэффициент неравенства (95% CI)\n    </td>\n    <td class=\"Table_H_Center\">\n     p-величина\n    </td>\n   </tr>\n   <tr>\n    <td class=\"Table_Center\">\n     СДА R70\n     <sup>\n      b\n     </sup>\n    </td>\n    <td class=\"Table_Center\">\n     19,9\n    </td>\n    <td class=\"Table_Center\">\n     25,4\n    </td>\n    <td class=\"Table_Center\">\n     1,44 (0,97; 2,13)\n    </td>\n    <td class=\"Table_Center\">\n     0,067\n    </td>\n   </tr>\n   <tr>\n    <td class=\"Table_Center\">\n     0–4 ДТП\n     <sup>\n      c\n     </sup>\n    </td>\n    <td class=\"Table_Center\">\n     16,8\n    </td>\n    <td class=\"Table_Center\">\n     22,3\n    </td>\n    <td class=\"Table_Center\">\n     1,54 (1,02; 2,35)\n    </td>\n    <td class=\"Table_Center\">\n     0,04\n    </td>\n   </tr>\n  </tbody>\n </table>\n</div>\n<p class=\"TableSubscr\">\n <sup>\n  a\n </sup>\n При проведении анализа пациентов, выбывших из исследования, классифицировали как не ответивших на терапию.\n</p>\n<p class=\"TableSubscr\">\n <sup>\n  b\n </sup>\n Уменьшение на ≥70% от первоначального уровня СДА к 6 мес (28-дневный период).\n</p>\n<p class=\"TableSubscr\">\n <sup>\n  c\n </sup>\n От 0 до 4 ДТП в месяц к 6-му мес (28-дневный период).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Для группы налмефена имеются лишь ограниченные данные по эффективности, полученные в течение 1-месячного\n <i>\n  run-out\n </i>\n периода.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Годичное исследование\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В исследование было включено 665 пациентов, 52% из них имели высокий или очень высокий риск развития вредных последствий употребления алкоголя на момент скрининга, в свою очередь, 52% этих пациентов (27% от общей популяции) сохранили высокую или очень высокую степень риска к моменту рандомизации. В данной целевой популяции среди досрочно прекративших лечение  пациентов больше пациентов было в группе налмефена (45%) в сравнении с прекратившими лечение пациентами  в группе плацебо (31%). При исходном обследовании количество ДТП составило 19 дней в месяц как в группе налмефена (n = 141), так и в группе плацебо (n=42). Среди пациентов, продолживших участие в исследовании и у которых были получены данные по эффективности через 1 год, количество ДТП составило 5 дней в месяц в группе налмефена (n=78) и 10 дней в месяц в группе плацебо (n=29). При исходном обследовании СДА составила 100 г  в группе налмефена и 101 г в группе плацебо. Среди пациентов, продолживших участие в исследовании и у которых были получены данные по эффективности через 1 год, СДА составила 24 г  в группе налмефена и 47 г  в группе плацебо.\n</p>\n<div id=\"farmakokinetika\">\n</div>\n",
    "Фармакокинетика": "<p class=\"OPIS_POLE\">\n <i>\n  Всасывание.\n </i>\n После введения однократной пероральной дозы 18,06 мг налмефен быстро всасывается.\n <span class=\"sokr\" title=\"максимальная концентрация\">\n  C\n  <sub>\n   max\n  </sub>\n </span>\n в плазме крови — 16,5 нг/мл — достигается приблизительно через 1,5 ч. Экспозиция (\n <span class=\"sokr\" title=\"площадь под кривой «концентрация-время»\">\n  AUC\n </span>\n )  составляет 131 нг·ч/мл.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Абсолютная биодоступность налмефена после приема внутрь составляет 41%. Одновременный прием с пищей с высоким содержанием жиров увеличивает общую экспозицию (\n <span class=\"sokr\" title=\"площадь под кривой «концентрация-время»\">\n  AUC\n </span>\n )  на 30% и\n <span class=\"sokr\" title=\"максимальная концентрация\">\n  C\n  <sub>\n   max\n  </sub>\n </span>\n на 50%, при этом\n <span class=\"sokr\" title=\"время достижения максимальной концентрации (Cmax)\">\n  T\n  <sub>\n   max\n  </sub>\n </span>\n в плазме крови увеличивается на 30 мин, что не считается клинически значимым.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Распределение.\n </i>\n Связывание с белками плазмы составляет около 30%. Кажущийся\n <span class=\"sokr\" title=\"объем распределения\">\n  V\n  <sub>\n   d\n  </sub>\n </span>\n — около 3200 л.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n По данным, полученным в ходе исследования позитронно-эмиссионной томографией (\n <span class=\"sokr\" title=\"полиэтилентерефталат\">\n  ПЭТ\n </span>\n ) , после однократного и повторного приема налмефена в суточной дозе 18,06 мг связывание 94–100% рецепторов достигается уже через 3 ч, что предполагает, что налмефен легко проникает через\n <span class=\"sokr\" title=\"гематоэнцефалический барьер\">\n  ГЭБ\n </span>\n .\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Биотрансформация.\n </i>\n При приеме внутрь налмефен подвергается экстенсивному метаболизму до основного метаболита налмефен-3-О-глюкуронида, главным образом под действием изофермента UGT2B7 и в меньшей степени за счет изоферментов UGT1A3 и UGT1A8. Относительно небольшое количество налмефена метаболизируется до норналмефена под действием изофермента\n <span class=\"sokr\" title=\"изофермент цитохрома P450\">\n  CYP3A4\n </span>\n /5 и налмефен-3-О-сульфата сульфированием. Норналмефен в свою очередь превращается в норналмефен-3-О-глюкуронид и норналмефен-3-О-сульфат. Метаболиты не вносят значимого вклада в фармакодинамические эффекты, связанные с воздействием на опиоидные рецепторы у людей, за исключением налмефен-3-О-сульфата, который имеет сравнимую с налмефеном активность. Однако концентрация налмефен-3-О-сульфата составляет менее 10% от концентрации налмефена. По этой причине маловероятно, что данный метаболит вносит значимый вклад в развитие фармакологических эффектов налмефена.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Выведение.\n </i>\n Связывание с глюкуронидами является главным механизмом, определяющим клиренс налмефена. Почечная экскреция является основным путем выведения налмефена и его метаболитов. 54% выводится с мочой в виде налмефен-3-О-глюкуронида, сам же налмефен и другие его метаболиты определяются в моче в количестве, не превышающем 3% каждый.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Клиренс налмефена при приеме внутрь составляет 169 л/ч. Конечный\n <span class=\"sokr\" title=\"период полувыведения\">\n  T\n  <sub>\n   1/2\n  </sub>\n </span>\n равен 12,5 ч. Приведенные данные о распределении, метаболизме и выведении налмефена свидетельствуют о его высоком печеночном клиренсе.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Линейность/нелинейность.\n </i>\n Фармакокинетика налмефена носит дозонезависимый линейный характер в диапазоне доз от 18,06 до 72,24 мг. В равновесном состоянии по сравнению с однократным приемом налмефена наблюдается увеличение\n <span class=\"sokr\" title=\"максимальная концентрация\">\n  C\n  <sub>\n   max\n  </sub>\n </span>\n в 4,4 раза и общей экспозиции препарата (AUC\n <sub>\n  0–τ\n </sub>\n ) в 4,3 раза. Не выявлено значимых различий в фармакокинетике налмефена в зависимости от пола, возраста или этнической принадлежности. Обнаружено, что размер тела в минимальной степени влияет на фармакокинетические параметры налмефена (с увеличением размера тела клиренс возрастает), но, вероятно, это различие не является клинически значимым.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Нарушение функции почек.\n </i>\n В настоящее время нет данных по фармакокинетике налмефена при пероральном приеме у пациентов с почечной недостаточностью. Введение 1 мг налмефена\n <span class=\"sokr\" title=\"внутривенно\">\n  в/в\n </span>\n пациентам с тяжелой почечной недостаточностью приводило к увеличению экспозиции налмефена (скорректированная с учетом дозы AUC\n <sub>\n  inf\n </sub>\n ) в 1,6 раза по сравнению со здоровыми субъектами.\n <span class=\"sokr\" title=\"период полувыведения\">\n  T\n  <sub>\n   1/2\n  </sub>\n </span>\n увеличивался до 26 ч по сравнению со здоровыми субъектами.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Нарушение функции печени.\n </i>\n При приеме однократной дозы налмефена 18,06 мг у пациентов с легкой и умеренной печеночной недостаточностью наблюдалось увеличение экспозиции налмефена по сравнению со здоровыми субъектами. У пациентов с легкой печеночной недостаточностью наблюдалось увеличение экспозиции препарата в 1,5 раза и снижение клиренса приблизительно на 35%. У пациентов с умеренной печеночной недостаточностью экспозиция  возрастала в 2,9 раза,\n <span class=\"sokr\" title=\"максимальная концентрация\">\n  C\n  <sub>\n   max\n  </sub>\n </span>\n в 1,7 раза, а клиренс снижался примерно на 60%. Изменения\n <span class=\"sokr\" title=\"время достижения максимальной концентрации (Cmax)\">\n  T\n  <sub>\n   max\n  </sub>\n </span>\n и\n <span class=\"sokr\" title=\"период полувыведения\">\n  T\n  <sub>\n   1/2\n  </sub>\n </span>\n не имели клиническое значение ни в одной группе пациентов. В настоящее время нет данных по фармакокинетике налмефена после перорального приема у пациентов с тяжелой печеночной недостаточностью.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Пожилые пациенты.\n </i>\n Специальных исследований фармакокинетики налмефена после перорального приема у пациентов в возрасте 65 лет и старше не проводилось. В исследовании с\n <span class=\"sokr\" title=\"внутривенно\">\n  в/в\n </span>\n введением налмефена не выявлены значимые различия фармакокинетики между возрастными группами.\n</p>\n<div id=\"pokazaniya-preparata-selinkro\">\n</div>\n",
    "Показания препарата Селинкро": "<p class=\"OPIS_POLE\">\n Cнижение потребления алкоголя у взрослых пациентов с алкогольной зависимостью, имеющих высокий риск злоупотребления алкоголем (см. «Фармакодинамика»), при отсутствии физических проявлений синдрома отмены или необходимости проведения немедленной детоксикации.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Селинкро рекомендовано применять в сочетании с продолжительной психосоциальной поддержкой, направленной на сохранение приверженности лечению и снижение потребления алкоголя.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Селинкро назначается после 2\n <span class=\"sokr\" title=\"неделя\">\n  нед\n </span>\n наблюдения за пациентом с сохраняющимся высоким риском злоупотребления алкоголем.\n</p>\n<div id=\"protivopokazaniya\">\n</div>\n",
    "Противопоказания": "<p class=\"Bullet\">\n гиперчувствительность к налмефену или любому из компонентов препарата;\n</p>\n<p class=\"Bullet\">\n наследственная непереносимость галактозы, дефицит лактазы или глюкозо-галактозная мальабсорбция;\n</p>\n<p class=\"Bullet\">\n применение у пациентов, принимающих в настоящее время опиоидные анальгетики;\n</p>\n<p class=\"Bullet\">\n текущая или недавняя опиоидная зависимость;\n</p>\n<p class=\"Bullet\">\n острые симптомы отмены опиоидов;\n</p>\n<p class=\"Bullet\">\n подозрение на недавний прием опиоидов;\n</p>\n<p class=\"Bullet\">\n тяжелая печеночная недостаточность (классификация по Чайлд-Пью);\n</p>\n<p class=\"Bullet\">\n тяжелая почечная недостаточность (рассчитанная скорость клубочковой фильтрации (рСКФ) &lt;30 мл/мин на 1,73 м\n <sup>\n  2\n </sup>\n );\n</p>\n<p class=\"Bullet\">\n состояние отмены алкоголя (включая галлюцинации, судороги и алкогольный делирий) в недавнем прошлом;\n</p>\n<p class=\"Bullet\">\n беременность;\n</p>\n<p class=\"Bullet\">\n период грудного вскармливания;\n</p>\n<p class=\"Bullet\">\n детский и подростковый возраст (до 18 лет) (эффективность и безопасность применения не подтверждены).\n</p>\n<p class=\"OPIS_POLE\">\n <i>\n  С осторожностью:\n </i>\n сопутствующие психические расстройства в фазе декомпенсации (в связи с отсутствием клинических данных); судорожные расстройства в анамнезе, включая судороги, развивающиеся при отмене алкоголя; легкая или умеренная почечная или печеночная недостаточность, повышенный уровень\n <span class=\"sokr\" title=\"аланинаминотрансфераза\">\n  АЛТ\n </span>\n и\n <span class=\"sokr\" title=\"аспартатаминотрансфераза\">\n  АСТ\n </span>\n (более чем в 3 раза превышающий ВГН); одновременное применение мощных ингибиторов изофермента UGT2B7 в течение длительного времени; пожилые пациенты (≥65 лет).\n</p>\n<div id=\"primenenie-pri-beremennosti-i-kormlenii-grud`yu\">\n</div>\n",
    "Применение при беременности и кормлении грудью": "<p class=\"OPIS_POLE\">\n Данные по применению налмефена у беременных женщин ограничены (менее 300 случаев исходов беременности). Исследования  у животных выявили репродуктивную токсичность налмефена.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Исследования у животных не выявили прямое вредное воздействие налмефена в отношении фертильности, беременности, эмбрио-фетального развития, родов и постнатального развития. В исследовании эмбрио-фетальной токсичности у кроликов наблюдалось снижение массы плода и задержка оссификации (процесса формирования костной ткани), какие-либо другие серьезные нарушения не были выявлены.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Экспозиция (\n <span class=\"sokr\" title=\"площадь под кривой «концентрация-время»\">\n  AUC\n </span>\n )  при приеме высшей нетоксической дозы (NOAEL/ВНТД) при этих нежелательных эффектах была ниже экспозиции при приеме терапевтической дозы, рекомендуемой для человека. Увеличение частоты появления мертворожденных детенышей и уменьшение их постнатальной выживаемости наблюдалось в исследованиях пре- и постнатальной токсичности у крыс. Этот эффект считался косвенным и связанным с токсичностью у самок. Доклинические данные не выявили особую опасность налмефена для человека на основании стандартных исследований фармакологической безопасности, токсичности при многократном применении, генотоксичности и канцерогенного потенциала.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Селинкро не рекомендовано применять во время беременности.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Доступные фармакодинамические и токсикологические данные у животных показали способность налмефена и метаболитов проникать в грудное молоко. Неизвестно, проникает ли налмефен в грудное молоко человека.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В настоящее время нельзя исключить потенциальный риск для новорожденных/младенцев, поэтому Селинкро не рекомендовано применять во время грудного вскармливания.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Фертильность.\n </i>\n Исследования на крысах не выявили влияние налмефена на фертильность, процесс спаривания, беременность или процесс сперматогенеза.\n</p>\n<div id=\"pobochnye-dejstviya\">\n</div>\n",
    "Побочные действия": "<p class=\"OPIS_POLE\">\n В клинических исследованиях более 3000 пациентов получили лечение налмефеном. В целом, профиль безопасности выглядел сходным образом во всех проведенных исследованиях.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Наиболее распространенными нежелательными реакциями были тошнота, головокружение, бессонница и головная боль. Бóльшая часть этих реакций имела легкую и среднюю степень тяжести и отмечалась лишь в начале лечения.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Спутанность сознания и, реже, галлюцинации и диссоциативные расстройства также наблюдались в ходе клинических исследований. Бóльшая часть этих реакций имела легкую и среднюю степень тяжести и отмечалась лишь в начале лечения (первые часы или дни).  Большинство подобных нежелательных реакций разрешалось при продолжении терапии и не возобновлялось при повторном применении препарата. Эти расстройства, в целом носящие кратковременный характер, могут являться симптомами алкогольных психозов, алкогольного похмельного синдрома или коморбидных психических расстройств.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Расчет частоты нежелательных побочных реакций проводился на основании результатов трех рандомизированных двойных слепых плацебо-контролируемых исследований у пациентов с алкогольной зависимостью (1144 пациента получали Селинкро в режиме «по необходимости» и 797 получали плацебо в режиме «по необходимости»).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Частота определяется следующим образом: очень часто (≥1/10), часто (от ≥1/100 до &lt;1/10); нечасто (от ≥1/1000 до &lt;1/100); редко (от ≥1/10000 до &lt;1/1000); очень редко (&lt;1/10000); неизвестно (не возможно оценить на основании имеющихся данных).\n</p>\n<p class=\"Tableword\">\n Таблица 2\n</p>\n<div class=\"tw\">\n <table border=\"1\" id=\"table2\" style=\"border-collapse: collapse\" tab_name=\"OPISPR1816\" width=\"100%\">\n  <tbody>\n   <tr>\n    <td class=\"Table_H_Center\">\n     Органы и  системы органов\n    </td>\n    <td class=\"Table_H_Center\">\n     Частота\n    </td>\n    <td class=\"Table_H_Center\">\n     Нежелательная реакция\n    </td>\n   </tr>\n   <tr>\n    <td class=\"Table_Left\">\n     Со стороны  обмена веществ и питания\n    </td>\n    <td class=\"Table_Center\">\n     Часто\n    </td>\n    <td class=\"Table_Center\">\n     Снижение аппетита\n    </td>\n   </tr>\n   <tr>\n    <td class=\"Table_Left\" rowspan=\"7\">\n     Нарушения психики\n    </td>\n    <td class=\"Table_Center\">\n     Очень часто\n    </td>\n    <td class=\"Table_Center\">\n     Бессонница\n    </td>\n   </tr>\n   <tr>\n    <td class=\"Table_Center\" rowspan=\"4\">\n     Часто\n    </td>\n    <td class=\"Table_Center\">\n     Расстройства сна\n    </td>\n   </tr>\n   <tr>\n    <td class=\"Table_Center\">\n     Спутанность сознания\n    </td>\n   </tr>\n   <tr>\n    <td class=\"Table_Center\">\n     Беспокойство\n    </td>\n   </tr>\n   <tr>\n    <td class=\"Table_Center\">\n     Снижение либидо (\n     <span class=\"sokr\" title=\"в том числе\">\n      в т.ч.\n     </span>\n     отсутствие)\n    </td>\n   </tr>\n   <tr>\n    <td class=\"Table_Center\" rowspan=\"2\">\n     Частота неизвестна\n    </td>\n    <td class=\"Table_Center\">\n     Галлюцинации (\n     <span class=\"sokr\" title=\"в том числе\">\n      в т.ч.\n     </span>\n     слуховые, тактильные, зрительные и соматические)\n    </td>\n   </tr>\n   <tr>\n    <td class=\"Table_Center\">\n     Диссоциативные расстройства\n    </td>\n   </tr>\n   <tr>\n    <td class=\"Table_Left\" rowspan=\"7\">\n     Со стороны нервной системы\n    </td>\n    <td class=\"Table_Center\" rowspan=\"2\">\n     Очень часто\n    </td>\n    <td class=\"Table_Center\">\n     Головокружение\n    </td>\n   </tr>\n   <tr>\n    <td class=\"Table_Center\">\n     Головная боль\n    </td>\n   </tr>\n   <tr>\n    <td class=\"Table_Center\" rowspan=\"5\">\n     Часто\n    </td>\n    <td class=\"Table_Center\">\n     Сонливость\n    </td>\n   </tr>\n   <tr>\n    <td class=\"Table_Center\">\n     Тремор\n    </td>\n   </tr>\n   <tr>\n    <td class=\"Table_Center\">\n     Расстройства внимания\n    </td>\n   </tr>\n   <tr>\n    <td class=\"Table_Center\">\n     Парестезия\n    </td>\n   </tr>\n   <tr>\n    <td class=\"Table_Center\">\n     Гипестезия\n    </td>\n   </tr>\n   <tr>\n    <td class=\"Table_Left\" rowspan=\"2\">\n     Со стороны сердца\n    </td>\n    <td class=\"Table_Center\" rowspan=\"2\">\n     Часто\n    </td>\n    <td class=\"Table_Center\">\n     Тахикардия\n    </td>\n   </tr>\n   <tr>\n    <td class=\"Table_Center\">\n     Ощущение сердцебиения\n    </td>\n   </tr>\n   <tr>\n    <td class=\"Table_Left\" rowspan=\"3\">\n     Со стороны ЖКТ\n    </td>\n    <td class=\"Table_Center\">\n     Очень часто\n    </td>\n    <td class=\"Table_Center\">\n     Тошнота\n    </td>\n   </tr>\n   <tr>\n    <td class=\"Table_Center\" rowspan=\"2\">\n     Часто\n    </td>\n    <td class=\"Table_Center\">\n     Рвота\n    </td>\n   </tr>\n   <tr>\n    <td class=\"Table_Center\">\n     Сухость во рту\n    </td>\n   </tr>\n   <tr>\n    <td class=\"Table_Left\">\n     Со стороны кожи и подкожных тканей\n    </td>\n    <td class=\"Table_Center\">\n     Часто\n    </td>\n    <td class=\"Table_Center\">\n     Повышенное потоотделение\n    </td>\n   </tr>\n   <tr>\n    <td class=\"Table_Left\">\n     Со стороны скелетно-мышечной и соединительной ткани\n    </td>\n    <td class=\"Table_Center\">\n     Часто\n    </td>\n    <td class=\"Table_Center\">\n     Мышечные спазмы\n    </td>\n   </tr>\n   <tr>\n    <td class=\"Table_Left\" rowspan=\"4\">\n     Общие расстройства и нарушения в месте введения\n    </td>\n    <td class=\"Table_Center\" rowspan=\"4\">\n     Часто\n    </td>\n    <td class=\"Table_Center\">\n     Утомляемость\n    </td>\n   </tr>\n   <tr>\n    <td class=\"Table_Center\">\n     Астения\n    </td>\n   </tr>\n   <tr>\n    <td class=\"Table_Center\">\n     Недомогание\n    </td>\n   </tr>\n   <tr>\n    <td class=\"Table_Center\">\n     Ощущение измененности состояния (\n     <span class=\"sokr\" title=\"в том числе\">\n      в т.ч.\n     </span>\n     ощущение тумана в голове, оцепенение)\n    </td>\n   </tr>\n   <tr>\n    <td class=\"Table_Left\">\n     Лабораторные и инструментальные данные\n    </td>\n    <td class=\"Table_Center\">\n     Часто\n    </td>\n    <td class=\"Table_Center\">\n     Снижение массы тела\n    </td>\n   </tr>\n  </tbody>\n </table>\n</div>\n<div id=\"vzaimodejstvie\">\n</div>\n",
    "Взаимодействие": "<p class=\"OPIS_POLE\">\n Исследования взаимодействия с другими лекарственными препаратами\n <i>\n  <span class=\"sokr\" title=\"процесс или реакция в живом организме\">\n   in vivo\n  </span>\n </i>\n не проводились.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В соответствии с данными исследований\n <i>\n  <span class=\"sokr\" title=\"процесс или реакция в искусственной среде (в пробирке)\">\n   in vitro\n  </span>\n </i>\n , нет оснований предполагать наличие клинически значимого взаимодействия между налмефеном или его метаболитами и лекарственными препаратами, подвергающимися метаболизму с участием большинства изоферментов\n <span class=\"sokr\" title=\"система ферментов цитохрома P450\">\n  <span class=\"sokr\" title=\"изофермент цитохрома P450\">\n   CYP450\n  </span>\n </span>\n и UGT или мембранными переносчиками. Одновременное применение с препаратами, являющимися мощными ингибиторами изофермента UGT2B7 (например диклофенак, флуконазол, медроксипрогестерона ацетат, меклофенамовая кислота), может значительно повысить экспозицию налмефена. Редкое применение данных лекарственных препаратов одновременно с налмефеном вряд ли может привести к клинически значимым последствиям. В тоже время, в случае длительного одновременного применения мощных ингибиторов изофермента UGT2B7, нельзя исключать потенциально возможное повышение экспозиции налмефена (см.  «Особые указания»). Соответственно одновременное применение с индукторами UGT (например дексаметазон, фенобарбитал, рифампицин, омепразол) может потенциально привести к снижению концентрации налмефена в плазме ниже терапевтического уровня.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В случае применения налмефена одновременно с опиоидными агонистами (например некоторые противокашлевые, противопростудные, противодиарейные средства и опиоидные анальгетики) может наблюдаться снижение их терапевтического эффекта (см. «Особые указания»).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Не существует клинически значимое фармакокинетическое взаимодействие между налмефеном и алкоголем.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n После применения налмефена может отмечаться незначительное ухудшение когнитивных и психомоторных функций. Однако результат одновременного приема налмефена и алкоголя не превосходил сумму эффектов каждого вещества, применявшегося по отдельности.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Одновременное применение алкоголя и Селинкро не предотвращает развитие алкогольной интоксикации.\n</p>\n<div id=\"sposob-primeneniya-i-dozy\">\n</div>\n",
    "Способ применения и дозы": "<p class=\"OPIS_POLE\">\n <i>\n  Режим дозирования\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Во время первичного визита, до назначения Селинкро, врачу необходимо оценить клиническое состояние пациента и уровень потребления алкоголя (с его слов). В случаях, где  требуется  дополнительная информация, пациенту предлагается зарегистрировать уровень потребления алкоголя приблизительно в течение последующих 2\n <span class=\"sokr\" title=\"неделя\">\n  нед\n </span>\n .  Тем пациентам, у которых на протяжении этих 2\n <span class=\"sokr\" title=\"неделя\">\n  нед\n </span>\n сохранился сопоставимый с начальным уровень потребления алкоголя, Селинкро может быть назначен при повторном визите.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Селинкро рекомендовано применять в сочетании с психосоциальной поддержкой, направленной на сохранение приверженности лечению и снижение уровня потребления алкоголя.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Селинкро не предназначен для достижения немедленного воздержания от алкоголя. Снижение потребления алкоголя является промежуточной целью на пути к полному воздержанию.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Селинкро применяется по необходимости. Решение о приеме препарата принимает сам пациент: в те дни, когда, по его мнению, высока вероятность употребления алкоголя, за 1–2 ч до предполагаемого момента принимается 1 табл. Селинкро в дозе 18 мг. Если  пациент начал употреблять алкоголь, не приняв предварительно таблетку Селинкро, ему нужно это сделать как можно быстрее.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Максимальная  суточная доза Селинкро составляет 1 табл.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В ходе клинических исследований максимальное улучшение наблюдалось в течение первых 4\n <span class=\"sokr\" title=\"неделя\">\n  нед\n </span>\n терапии. Ответ пациента на лечение и целесообразность продолжения фармакотерапии необходимо оценивать регулярно (например ежемесячно). Врач должен постоянно определять прогресс пациента в снижении потребления алкоголя, его общее состояние, приверженность терапии и возникновение побочных эффектов. Длительность клинических исследований Селинкро не превышала 12 мес, поэтому его назначение на срок более одного года должно осуществляться с осторожностью.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Способ применения\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Внутрь,\n </i>\n вне зависимости от приема пищи. Таблетки, покрытые пленочной оболочкой, следует принимать целиком. Таблетки не следует делить или иным способом нарушать их целостность, т.к. налмефен может вызвать раздражение в случае прямого контакта с кожей.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Особые группы пациентов\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Пожилые пациенты (≥65 лет).\n </i>\n У данной группы пациентов коррекция дозы не требуется.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Нарушения функции почек.\n </i>\n У пациентов с легкой и умеренной почечной недостаточностью коррекция дозы не требуется.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Нарушения функции печени.\n </i>\n У пациентов с легкой и умеренной печеночной недостаточностью коррекция дозы не требуется.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Дети и подростки (до 18 лет).\n </i>\n Безопасность и эффективность Селинкро у пациентов моложе 18 лет не установлена. Данные по этой возрастной группе отсутствуют.\n</p>\n<div id=\"peredozirovka\">\n</div>\n",
    "Передозировка": "<p class=\"OPIS_POLE\">\n В исследовании у пациентов с диагнозом патологического пристрастия к азартным играм налмефен применялся в дозах до 90 мг/сут на протяжении 16\n <span class=\"sokr\" title=\"неделя\">\n  нед\n </span>\n .  В исследовании у пациентов с интерстициальным циститом 20 пациентов принимали налмефен в дозе 108 мг/сут на протяжении более 2 лет. Сообщалось о случае однократного приема налмефена в дозе 450 мг, который не сопровождался изменением\n <span class=\"sokr\" title=\"артериальное давление\">\n  АД\n </span>\n ,\n <span class=\"sokr\" title=\"частота сердечных сокращений\">\n  ЧСС\n </span>\n ,  частоты дыхательных движений или температуры тела.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В данных случаях профиль безопасности налмефена соответствовал описанному выше в разделе «Побочные действия», однако опыт наблюдения ограничен.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Лечение:\n </i>\n при передозировке рекомендуется симптоматическая терапия и наблюдение за состоянием пациента.\n</p>\n<div id=\"osobye-ukazaniya\">\n</div>\n",
    "Особые указания": "<p class=\"OPIS_POLE\">\n Селинкро не предназначен для достижения немедленного воздержания от алкоголя. Снижение потребления алкоголя является промежуточной целью на пути к полному воздержанию.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Применение опиоидов.\n </i>\n В экстренной ситуации, когда пациенту, принимающему Селинкро, необходимо введение опиоидов, дозы последних, требующиеся для достижения желаемого эффекта, могут превышать стандартные. При этом следует внимательно отслеживать симптомы угнетения дыхания, являющегося результатом введения опиоидов, и другие нежелательные реакции.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Если для оказания помощи пациенту в экстренной ситуации необходимо введение опиоидов, их дозы должны подбираться индивидуально. В случае, когда требуется применение слишком высоких доз опиоидов, следует тщательно наблюдать за состоянием пациента.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Селинкро необходимо временно отменить за 1\n <span class=\"sokr\" title=\"неделя\">\n  нед\n </span>\n до предполагаемого применения опиоидов, например в ходе планового хирургического вмешательства.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Врач, назначающий Селинкро, должен рекомендовать пациенту сообщить медицинским работникам о времени последнего приема препарата в случаях, когда становится необходимым применение опиоидов.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Необходимо соблюдать осторожность в случае, когда лекарственные препараты, содержащие опиоиды (например противокашлевые препараты и опиоидные анальгетики), применяются у пациентов, уже получающих терапию Селинкро. Налмефен противопоказан у пациентов, принимающих в настоящее время опиоидные анальгетики.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Сопутствующие заболевания\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Психические расстройства\n </i>\n . В ходе проведения клинических исследований сообщалось о побочных реакциях со стороны психики (см. «Побочные действия»). Если у пациента возникают расстройства со стороны психики, не связанные с началом применения Селинкро и/или они не являются временными, врач должен учесть альтернативные причины возникновения данных симптомов и оценить необходимость продолжения терапии препаратом Селинкро.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Селинкро не исследовался у пациентов с нестабильным течением психических заболеваний. Следует назначать Селинкро с осторожностью пациентам с сопутствующими психическими заболеваниями в фазе декомпенсации,\n <span class=\"sokr\" title=\"в том числе\">\n  в т.ч.\n </span>\n пациентам с диагнозом «большое депрессивное расстройство».\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Судорожные расстройства.\n </i>\n Опыт применения препарата у пациентов с судорожными расстройствами в анамнезе, включая судороги, развивающиеся при отмене алкоголя, ограничен. Рекомендуется соблюдать осторожность, если Селинкро применяется с целью уменьшения потребления алкоголя в данной группе пациентов.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Нарушения функции почек или печени.\n </i>\n Селинкро активно метаболизируется в печени и выводится преимущественно с мочой. По этой причине следует соблюдать осторожность при назначении Селинкро пациентам с легкой или умеренной почечной или печеночной недостаточностью. Следует соблюдать осторожность при назначении Селинкро пациентам с повышенным уровнем\n <span class=\"sokr\" title=\"аланинаминотрансфераза\">\n  АЛТ\n </span>\n и\n <span class=\"sokr\" title=\"аспартатаминотрансфераза\">\n  АСТ\n </span>\n (более чем в 3 раза превышающим ВГН), т.к. данная категория пациентов исключалась в ходе клинических исследований.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Пожилые пациенты (≥65 лет).\n </i>\n Клинические данные по применению Селинкро у пациентов с алкогольной зависимостью в возрасте 65 лет и старше ограничены. Следует соблюдать осторожность при назначении Селинкро пациентам в возрасте 65 лет и старше.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Другие.\n </i>\n Следует соблюдать осторожность при одновременном применении Селинкро с мощными ингибиторами изофермента UGT2B7.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Лактоза.\n </i>\n Пациенты с такими редкими наследственными проблемами, как непереносимость галактозы, дефицит лактазы или глюкозо-галактозная мальабсорбция не должны применять данный препарат.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Влияние на способность управлять транспортными средствами и работать с механизмами.\n </i>\n Влияние налмефена на способность управлять транспортными средствами и работать с механизмами не изучалась. Селинкро может вызывать нежелательные реакции, такие как тошнота, головокружение, бессонница и головная боль. Бóльшая часть этих реакций имела легкую и среднюю степень тяжести и отмечалась лишь в начале лечения. Пациентам, принимающим Селинкро, не рекомендуется управлять транспортными средствами и работать с механизмами до тех пор, пока не будет выяснена индивидуальная реакция на препарат.\n</p>\n<div id=\"forma-vypuska\">\n</div>\n",
    "Форма выпуска": "<p class=\"OPIS_POLE\">\n <i>\n  Таблетки, покрытые пленочной оболочкой, 18 мг.\n </i>\n По 7 или 14 табл. в контурной ячейковой упаковке (блистере) из ПВХ/ПВДХ и фольги алюминиевой. 1 бл. по 7 табл.; 1 или  2 бл. по 14 табл. помещают в картонную пачку.\n</p>\n<div id=\"proizvoditel`\">\n</div>\n",
    "Производитель": "<p class=\"OPIS_POLE\">\n Х. Лундбек А/О, Оттилиавай 9, ДК-2500 Вальбю, Дания.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Х. Лундбек А/О осуществляет первичную упаковку, вторичную упаковку и выпускающий контроль качества. Производство лекарственной формы осуществляется на площадке Элайяфарм.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Юридическое лицо, на имя которого выдано регистрационное удостоверение. Х. Лундбек А/О, Дания.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Организация, уполномоченная на принятие претензий от потребителей: Представительство компании «Лундбек Экспорт А/С». 109044, Москва, 2-й Крутицкий пер.,  18, стр.1.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Тел.: (495) 380-31-97.\n</p>\n<div id=\"usloviya-otpuska-iz-aptek\">\n</div>\n",
    "Условия отпуска из аптек": "<p class=\"OPIS_POLE\">\n По рецепту.\n</p>\n<div id=\"usloviya-xraneniya-preparata-selinkro\">\n</div>\n",
    "Условия хранения препарата Селинкро": "<p class=\"OPIS_POLE\">\n <i>\n  Хранить в недоступном для детей месте.\n </i>\n</p>\n<div id=\"srok-godnosti-preparata-selinkro\">\n</div>\n",
    "Срок годности препарата Селинкро": "<p>\n Не применять по истечении срока годности, указанного на упаковке.\n</p>\n<div>\n</div>\n",
    "id_disease": [
        2438,
        11461
    ],
    "id": 80922
}