{
    "Название": "Тасмар ",
    "_before": "<div class=\"drug__date\">\n Последняя актуализация описания производителем\n <b>\n  28.06.2006\n </b>\n</div>\n<div id=\"beforefv\">\n</div>\n<div class=\"drug__item drug__item--closed\" id=\"packing-header\">\n Фильтруемый  список\n</div>\n<div class=\"tw\">\n <div id=\"preplist_aurora\" style=\"display: none;\" tnid=\"865\">\n </div>\n</div>\n<div id=\"dejstvuyushhee-veshhestvo\">\n</div>\n",
    "Действующее вещество:": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mnn_index_id_2494.htm\">\n Толкапон* (Tolcapone*)\n</a>\n<div class=\"link-pharm-block\">\n</div>\n<div id=\"atx\">\n</div>\n",
    "АТХ": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/atc_index_id_1238.htm\">\n N04BX01 Толкапон\n</a>\n<div id=\"farmakologicheskaya-gruppa\">\n</div>\n",
    "Фармакологическая группа": "<ul class=\"drug__list\">\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/fg_index_id_331.htm\">\n   Противопаркинсонические средства\n  </a>\n </li>\n</ul>\n<div id=\"nozologicheskaya-klassifikaciya-mkb-\">\n</div>\n",
    "Нозологическая классификация (МКБ-10)": "<ul class=\"drug__list\">\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mkb_index_id_2812.htm\">\n   G20 Болезнь Паркинсона\n  </a>\n </li>\n</ul>\n<div id=\"sostav-i-forma-vypuska\">\n</div>\n",
    "Состав и форма выпуска": "<div class=\"tw\">\n <table border=\"1\" cellpadding=\"5\" cellspacing=\"0\" class=\"sostav_table drug__table\">\n  <colgroup>\n  </colgroup>\n  <colgroup width=\"15%\">\n  </colgroup>\n  <tbody>\n   <tr>\n    <td class=\"PrepInSost\">\n     Таблетки, покрытые оболочкой\n    </td>\n    <td class=\"PrepInSost_Val\">\n     1 табл.\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost\">\n     толкапон\n    </td>\n    <td class=\"CompSost_Val\">\n     100 мг\n    </td>\n   </tr>\n   <tr>\n    <td>\n    </td>\n    <td class=\"CompSost_Val\">\n     200 мг\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost_Clear\">\n     <i>\n      вспомогательные вещества:\n     </i>\n     кальция гидрофосфат; МКЦ; повидон К-30; натрия крахмала гликолат; лактоза; тальк; магния стеарат\n    </td>\n    <td>\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost_Clear\">\n     <i>\n      оболочка:\n     </i>\n     метилпропил целлюлоза; тальк; желтый оксид железа; этилцеллюлозы водная дисперсия; титана диоксид; триацетин; натрия лаурилсульфат\n    </td>\n    <td>\n    </td>\n   </tr>\n  </tbody>\n </table>\n</div>\n<p class=\"PrepUpack\">\n в блистере 10 шт.; в пачке картонной 1, 2, 3 или 6 блистеров; или во флаконах темного стекла по 100 шт.; в пачке картонной 1 флакон.\n</p>\n<div id=\"opisanie-lekarstvennoj-formy\">\n</div>\n",
    "Описание лекарственной формы": "<p class=\"OPIS_POLE\">\n <i>\n  Таблетки 100 мг:\n </i>\n шестиугольные, двояковыпуклые таблетки, покрытые пленочной оболочкой, с гравировкой «ROCHE 100» на одной стороне, от бледно-желтого до светло-желтого цвета.\n</p>\n<p class=\"OPIS_POLE\">\n <i>\n  Таблетки 200 мг:\n </i>\n шестиугольные, двояковыпуклые таблетки, покрытые пленочной оболочкой, с гравировкой «ROCHE 200» на одной стороне, от оранжево-желтого до коричнево-желтого цвета.\n</p>\n<div id=\"xarakteristika\">\n</div>\n",
    "Характеристика": "<p class=\"OPIS_POLE\">\n Тасмар — селективный обратимый ингибитор катехол-О-метилтрансферазы, эффективный при приеме внутрь.\n</p>\n<div id=\"farmakologicheskoe-dejstvie\">\n</div>\n",
    "Фармакологическое действие": "<span class=\"pharm_action\">\n <span>\n  Фармакологическое действие\n </span>\n — противопаркинсоническое\n</span>\n<p class=\"OPIS_POLE\">\n Принимаемый в сочетании с леводопой и ингибитором декарбоксилазы ароматических аминокислот (ИДАА), он стабилизирует содержание леводопы в плазме, замедляя превращение леводопы в 3-метокси-4-гидрокси-L-фенилаланин. Стабильные концентрации леводопы в плазме приводят к более постоянной дофаминергической стимуляции головного мозга, что повышает эффективность лечения и позволяет уменьшить суточную дозу леводопы.\n</p>\n<p class=\"OPIS_POLE\">\n При назначении Тасмара вместе с леводопой относительная биодоступность леводопы повышается приблизительно в 2 раза. Это связано со снижением суммарного клиренса леводопы, приводящего к увеличению терминального периода ее полувыведения (\n <span class=\"sokr\" title=\"период полувыведения\">\n  T\n  <sub>\n   1/2\n  </sub>\n </span>\n β). Обычно средняя максимальная концентрация леводопы в плазме (\n <span class=\"sokr\" title=\"максимальная концентрация\">\n  С\n  <sub>\n   max\n  </sub>\n </span>\n ) и время до ее достижения (\n <span class=\"sokr\" title=\"время достижения максимальной концентрации (Cmax)\">\n  T\n  <sub>\n   max\n  </sub>\n </span>\n ) не изменяются. Действие препарата начинается после первого приема и сохраняется при длительном применении. Максимальный эффект наблюдается при дозе толкапона 100–200 мг. При назначении толкапона с леводопой/ИДАА (бенсеразидом или карбидопой) концентрация 3-метокси-4-гидрокси-L-фенилаланина в плазме значительно снижалась и зависела от дозы. Влияние толкапона на фармакокинетику леводопы одинаково для всех лекарственных форм препаратов леводопы/бенсеразида и леводопы/карбидопы.\n</p>\n<p class=\"OPIS_POLE\">\n В рекомендованной терапевтической дозе (по 100 и 200 мг 3 раза в сутки) Тасмар, в среднем, на 20–30% уменьшает время «off» («феномен истощения дозы») у больных с флуктуациями (колебания двигательной активности), получающими леводопу/ИДАА. Тасмар позволяет существенно уменьшить дозу леводопы у больных паркинсонизмом с флуктуациями и снижает потребность в увеличении дозы леводопы у нефлуктуирующих больных.\n</p>\n<p class=\"OPIS_POLE\">\n В клинических исследованиях длительностью до 1 года эффект Тасмара сохранялся как у флуктуирующих, так и у нефлуктуирующих больных.\n</p>\n<div id=\"farmakokinetika\">\n</div>\n",
    "Фармакокинетика": "<p class=\"OPIS_POLE\">\n В терапевтическом диапазоне фармакокинетика толкапона носит линейный характер и не зависит от одновременно назначаемых препаратов леводопы/ИДАА (бенсеразида и карбидопы).\n</p>\n<p class=\"OPIS_POLE\">\n <i>\n  Всасывание\n </i>\n</p>\n<p class=\"OPIS_POLE\">\n Толкапон всасывается быстро: время до достижения\n <span class=\"sokr\" title=\"максимальная концентрация\">\n  C\n  <sub>\n   max\n  </sub>\n </span>\n препарата в плазме — около 2 ч. Абсолютная биодоступность при приеме внутрь равняется примерно 65%. При назначении толкапона по 100 или 200 мг 3 раза в сутки его кумуляции не происходит. Эти дозы дают\n <span class=\"sokr\" title=\"максимальная концентрация\">\n  C\n  <sub>\n   max\n  </sub>\n </span>\n в плазме около 3 и 6 мкг/мл соответственно. Пища задерживает всасывание толкапона, но относительная биодоступность препарата, принятого во время еды, все же составляет от 80 до 90%.\n</p>\n<p class=\"OPIS_POLE\">\n <i>\n  Распределение\n </i>\n</p>\n<p class=\"OPIS_POLE\">\n Объем распределения толкапона равен 9 л. Толкапон незначительно проникает в ткани из-за сильного связывания с белками плазмы (&gt;99,9%). Эксперименты\n <i>\n  <span class=\"sokr\" title=\"процесс или реакция в искусственной среде (в пробирке)\">\n   in vitro\n  </span>\n </i>\n показали, что толкапон связывается, в основном, с сывороточным альбумином.\n</p>\n<p class=\"OPIS_POLE\">\n <i>\n  Метаболизм и выведение\n </i>\n</p>\n<p class=\"OPIS_POLE\">\n Перед выведением из организма толкапон почти полностью метаболизируется. В неизмененном виде в моче обнаруживается лишь крайне малое количество толкапона (0,5% дозы). Основной путь метаболизма толкапона — конъюгация с образованием неактивного глюкуронида. Кроме того, препарат метилируется под действием КОМТ (катехол-О-метилтрансферазы) в 3-О-метилтолкапон и метаболизируется цитохромом Р4503А4 и Р4502А6 в первичный спирт, который затем окисляется с образованием карбоксикислоты. В меньшей степени происходит восстановление в амин с последующим N-ацетилированием. После орального введения 60% препарата и его метаболитов выводится с мочой, 40% — с калом.\n</p>\n<p class=\"OPIS_POLE\">\n Толкапон — препарат с низким коэффициентом экстракции (коэффициент экстракции = 0,15), с умеренным системным\n <span class=\"sokr\" title=\"клиренс\">\n  Cl\n </span>\n , равным примерно 7 л/ч.\n <span class=\"sokr\" title=\"период полувыведения\">\n  T\n  <sub>\n   1/2\n  </sub>\n </span>\n β толкапона — приблизительно 2 ч.\n</p>\n<p class=\"OPIS_POLE\">\n <i>\n  Фармакокинетика в особых группах\n </i>\n</p>\n<p class=\"OPIS_POLE\">\n <i>\n  Больные с поражением печени\n </i>\n</p>\n<p class=\"OPIS_POLE\">\n Заболевания печени средней тяжести, не сопровождающиеся циррозом, не влияют на фармакокинетику толкапона. Однако при умеренно выраженном циррозе печени клиренс свободного толкапона снижается почти на 50%. В результате этого снижения средняя концентрация несвязанного препарата может увеличиться вдвое.\n</p>\n<p class=\"OPIS_POLE\">\n <i>\n  Больные с поражением почек\n </i>\n</p>\n<p class=\"OPIS_POLE\">\n Фармакокинетика толкапона у больных с почечной недостаточностью отдельно не изучалась. Однако связь фармакокинетики толкапона с функцией почек была изучена при оценке популяционной фармакокинетики в рамках клинических исследований. Данные по более чем 400 пациентам подтвердили, что в широком диапазоне значений\n <span class=\"sokr\" title=\"клиренс\">\n  Cl\n </span>\n креатинина (30–130 мл/мин) фармакокинетика толкапона не зависит от функции почек. Это можно объяснить тем, что с мочой выводится ничтожно малое количество неизмененного толкапона, а его основной метаболит, глюкуронид толкапона, выводится как с мочой, так и с желчью (калом).\n</p>\n<div id=\"pokazaniya-preparata-tasmar\">\n</div>\n",
    "Показания препарата Тасмар": "<p class=\"OPIS_POLE\">\n Комбинированная терапия с препаратами леводопы/бенсеразида и леводопы/карбидопы у больных с идиопатическим паркинсонизмом и двигательными флуктуациями при эффективности леводопы, но недостаточной компенсированности симптомов или у которых имеются противопоказания к применению альтернативных препаратов.\n</p>\n<div id=\"protivopokazaniya\">\n</div>\n",
    "Противопоказания": "<p class=\"OPIS_POLE\">\n Гиперчувствительность к толкапону или любому из компонентов препарата, заболевания печени или повышение активности печеночных ферментов выше верхней границы нормы; анамнестические указания на злокачественный нейролептический синдром, рабдомиолиз, тяжелые дискинезии.\n</p>\n<p class=\"OPIS_POLE\">\n Тасмар не следует назначать в сочетании с неселективными ингибиторами\n <span class=\"sokr\" title=\"моноаминоксидаза\">\n  МАО\n </span>\n (например фенелзином и транилципромином). Сочетание ингибитора\n <span class=\"sokr\" title=\"моноаминоксидаза\">\n  МАО\n </span>\n А с ингибитором\n <span class=\"sokr\" title=\"моноаминоксидаза\">\n  МАО\n </span>\n В эквивалентно неселективному угнетению активности\n <span class=\"sokr\" title=\"моноаминоксидаза\">\n  МАО\n </span>\n ,  поэтому нельзя назначать оба ингибитора вместе с Тасмаром и леводопой.\n</p>\n<p class=\"OPIS_POLE\">\n Из-за риска поражения печени Тасмар противопоказан пациентам с заболеваниями печени или повышением активности печеночных ферментов.\n</p>\n<div id=\"primenenie-pri-beremennosti-i-kormlenii-grud`yu\">\n</div>\n",
    "Применение при беременности и кормлении грудью": "<p class=\"OPIS_POLE\">\n Тасмар всегда назначается в сочетании с препаратами леводопы, которые, как известно, вызывают пороки развития скелета и внутренних органов у кроликов. Клинических исследований по применению Тасмара у беременных женщин не проводилось.\n</p>\n<p class=\"OPIS_POLE\">\n Тасмар следует использовать во время беременности только в том случае, если потенциальная польза превышает потенциальный риск для плода.\n</p>\n<p class=\"OPIS_POLE\">\n Исследования на животных показали, что толкапон попадает в грудное молоко. Безопасность толкапона для грудных детей не установлена, поэтому при лечении Тасмаром женщины должны прекратить грудное вскармливание.\n</p>\n<div id=\"pobochnye-dejstviya\">\n</div>\n",
    "Побочные действия": "<p class=\"OPIS_POLE\">\n <i>\n  Данные клинических исследований\n </i>\n</p>\n<p class=\"OPIS_POLE\">\n Самыми частыми нежелательными явлениями, наблюдающимися при приеме Тасмара чаще, чем в группе плацебо, являются дискинезии (непроизвольные движения), тошнота, нарушения сна, анорексия и диарея, повлекшая за собой отмену Тасмара.\n</p>\n<p class=\"OPIS_POLE\">\n Обычно диарея возникала через 2–4 мес после начала терапии. Ее частота составляла 8 и 10%, а причиной отмены препарата диарея была у 5 и 6% пациентов, получавших его в дозе 100 и 200 мг соответственно, в то время как при приеме плацебо диарея была причиной отмены у 1% больных.\n</p>\n<p class=\"OPIS_POLE\">\n Описаны отдельные случаи злокачественного нейролептического синдрома, включая рабдомиолиз и гипертермию (см. «Меры предосторожности»), после резкого уменьшения дозы или отмены Тасмара и других одновременно принимаемых дофаминергических препаратов. Этот синдром характеризуется моторной симптоматикой (ригидностью мышц, миоклонусом, тремором), изменениями психического состояния (возбуждением, спутанностью сознания, ступором, комой), повышением температуры, вегетативными нарушениями (лабильным\n <span class=\"sokr\" title=\"артериальное давление\">\n  АД\n </span>\n ,  тахикардией) и повышением содержания креатинфосфокиназы в сыворотке, которое может происходить вследствие миолиза. Хотя злокачественный нейролептический синдром может проявляться всеми указанными симптомами, в некоторых случаях преобладают лишь некоторые из них. В редких случаях наблюдается рабдомиолиз, возникающий вторично при тяжелых дискинезиях или злокачественном нейролептическом синдроме. Более высокий риск злокачественного нейролептического синдрома характерен для больных, получающих несколько препаратов, влияющих на различные метаболические пути в\n <span class=\"sokr\" title=\"центральная нервная система\">\n  ЦНС\n </span>\n (например подавление или уменьшение дофаминергической активности, подавление КОМТ, подавление\n <span class=\"sokr\" title=\"моноаминоксидаза\">\n  МАО\n </span>\n ,  серотонинергическая стимуляция).\n</p>\n<p class=\"OPIS_POLE\">\n У 1% больных, получавших Тасмар по 100 мг 3 раза в сутки, и у 3% больных, получавших его по 200 мг 3 раза в сутки, наблюдалось более чем трехкратное превышение верхней границы нормальной активности аланинаминотрансферазы. У женщин вероятность повышения уровня трансаминаз в 2 раза выше. Это повышение обычно происходило в пределах 6–12\n <span class=\"sokr\" title=\"неделя\">\n  нед\n </span>\n после начала лечения и не сопровождалось какой-либо клинической симптоматикой. Примерно в половине случаев уровни\n <span class=\"sokr\" title=\"аланинаминотрансфераза\">\n  АЛТ\n </span>\n самопроизвольно возвращались к исходным на фоне продолжения лечения Тасмаром. В остальных случаях ее активность возвращалась к исходной после отмены препарата.\n</p>\n<p class=\"OPIS_POLE\">\n Описаны редкие случаи тяжелого гепатоцеллюлярного поражения,\n <span class=\"sokr\" title=\"в том числе\">\n  в т.ч.\n </span>\n фульминантного гепатита с летальным исходом.\n</p>\n<div id=\"vzaimodejstvie\">\n</div>\n",
    "Взаимодействие": "<p class=\"OPIS_POLE\">\n <i>\n  Связывание с белками:\n </i>\n хотя толкапон в высокой степени связывается с белками, исследования\n <i>\n  <span class=\"sokr\" title=\"процесс или реакция в искусственной среде (в пробирке)\">\n   in vitro\n  </span>\n </i>\n показали, что в терапевтических концентрациях он не вытесняет другие лекарственные соединения из мест связывания.\n</p>\n<p class=\"OPIS_POLE\">\n <i>\n  Лекарственные препараты, метаболизируемые катехол-О-метилтрансферазой (КОМТ):\n </i>\n Тасмар может влиять на фармакокинетику лекарственных препаратов, метаболизируемых КОМТ. Тем не менее, влияния на фармакокинетику субстрата КОМТ — карбидопы — не наблюдалось. Было выявлено взаимодействие с бенсеразидом, которое может приводить к повышению концентраций бенсеразида и его активного метаболита. Выраженность этого эффекта зависит от дозы бенсеразида. Концентрации бенсеразида в плазме после одновременного приема толкапона и леводопы/бенсеразида — 25 мг — не выходили за пределы концентраций, наблюдаемые после приема только леводопы/бенсеразида. После одновременного назначения толкапона и леводопы/бенсеразида — 50 мг концентрация бенсеразида в плазме может превысить ту, которая обычно имеет место после приема только леводопы и бенсеразида.\n</p>\n<p class=\"OPIS_POLE\">\n Действие толкапона на фармакокинетику других\n <span class=\"sokr\" title=\"лекарственное средство\">\n  ЛС\n </span>\n ,  метаболизируемых КОМТ, таких как α-метилдопа, добутамин, апоморфин, адреналин, изопротеренол и изопреналин, не исследовалось. При назначении этих препаратов вместе с Тасмаром необходимо подумать об уменьшении их дозы.\n</p>\n<p class=\"OPIS_POLE\">\n <i>\n  Влияние толкапона на метаболизм других\n  <span class=\"sokr\" title=\"лекарственное средство\">\n   ЛС\n  </span>\n  :\n </i>\n обладая аффинностью к цитохрому Р4502С9\n <i>\n  <span class=\"sokr\" title=\"процесс или реакция в искусственной среде (в пробирке)\">\n   in vitro\n  </span>\n </i>\n , толкапон может теоретически влиять на лекарственные препараты, клиренс которых зависит от этого метаболического пути (толбутамид и варфарин). Однако на практике подобного взаимодействия обнаружено не было. Поскольку клиническая информация о сочетании варфарина и толкапона ограничена, при одновременном приеме этих препаратов необходимо контролировать показатели свертывания.\n</p>\n<p class=\"OPIS_POLE\">\n Лекарственные взаимодействия, обусловленные конкуренцией за глюкуронизацию, маловероятны, т.к. способность печени к глюкуронизации очень высока. Толкапон не изменял фармакокинетику дезипрамина, несмотря на то что глюкуронизация является основным путем метаболизма обоих препаратов.\n</p>\n<p class=\"OPIS_POLE\">\n <i>\n  Препараты, повышающие содержание катехоламинов.\n </i>\n Толкапон не влиял на действие эфедрина (непрямого симпатомиметика), на гемодинамические параметры и содержание катехоламинов в плазме ни в покое, ни при физической нагрузке. Так как толкапон не влияет на переносимость эфедрина, эти препараты можно сочетать.\n</p>\n<p class=\"OPIS_POLE\">\n При назначении Тасмара вместе с препаратами леводопы/карбидопы и дезипрамином достоверных изменений\n <span class=\"sokr\" title=\"артериальное давление\">\n  АД\n </span>\n ,\n <span class=\"sokr\" title=\"частота сердечных сокращений\">\n  ЧСС\n </span>\n и концентрации дезипрамина в плазме не наблюдалось. Общая частота нежелательных явлений несколько возрастала. Эти нежелательные явления были предсказуемыми на основании известных побочных реакций на каждый из трех препаратов в отдельности. Следовательно, при назначении дезипрамина больным паркинсонизмом, получающим Тасмар и препараты леводопы, необходимо соблюдать осторожность.\n</p>\n<p class=\"OPIS_POLE\">\n В клинических исследованиях профиль побочных действий у больных, получавших Тасмар и леводопу, был одинаковым, независимо от одновременного приема селегилина (ингибитор\n <span class=\"sokr\" title=\"моноаминоксидаза\">\n  МАО\n </span>\n В). Данных о сочетании Тасмара с ингибиторами\n <span class=\"sokr\" title=\"моноаминоксидаза\">\n  МАО\n </span>\n А нет.\n</p>\n<div id=\"sposob-primeneniya-i-dozy\">\n</div>\n",
    "Способ применения и дозы": "<p class=\"OPIS_POLE\">\n <i>\n  Внутрь,\n </i>\n 3 раза в сутки. Каждый день первую дозу Тасмара следует принимать вместе с первой в этот день дозой леводопы, а последующие дозы принимают примерно через 6 и 12 ч.\n</p>\n<p class=\"OPIS_POLE\">\n Тасмар можно принимать во время еды или в промежутках между приемами пищи. Его можно сочетать со всеми лекарственными формами леводопы/бенсеразида и леводопы/карбидопы.\n</p>\n<p class=\"OPIS_POLE\">\n Рекомендуемая доза Тасмара — 100 мг 3 раза в сутки, всегда в сочетании с препаратом леводопы/бенсеразида или леводопы/карбидопы. Лишь в исключительных случаях, когда ожидаемое увеличение клинических преимуществ оправдывает повышенный риск реакций со стороны печени, дозу следует увеличить до 200 мг 3 раза в сутки (см. «Особые указания» и «Побочные действия»). Если увеличение дозы препарата до 200 мг 3 раза в сутки не сопровождается появлением дополнительных клинических преимуществ, следует вернуться к дозе 100 мг 3 раза в сутки.\n</p>\n<p class=\"OPIS_POLE\">\n В клинических исследованиях у большинства больных, чья суточная доза превышала 600 мг, а также с умеренными и тяжелыми дискинезиями дозу леводопы пришлось уменьшить. Эти факторы, а также чувствительность больного к изменениям доз леводопы следует учитывать при решении вопроса о снижении суточной дозы леводопы после начала приема Тасмара. Среднее уменьшение суточной дозы леводопы, у тех больных, которым оно потребовалось, составило примерно 30%. Если дозу Тасмара увеличивают до 200 мг 3 раза в сутки, может потребоваться дальнейшая коррекция дозы леводопы.\n</p>\n<p class=\"OPIS_POLE\">\n В ходе лечения Тасмаром для оптимизации клинических преимуществ комбинированной терапии дозу леводопы нужно корректировать.\n</p>\n<p class=\"OPIS_POLE\">\n Не следует превышать высшую суточную дозу по 200 мг 3 раза в сутки, поскольку это не приводит к увеличению эффективности.\n</p>\n<p class=\"OPIS_POLE\">\n Поскольку повышение концентраций леводопы при подавлении КОМТ может произойти уже после первого приема препарата, после отмены Тасмара увеличение дозы леводопы может также потребоваться уже в первые несколько дней.\n</p>\n<p class=\"OPIS_POLE\">\n <i>\n  Дозирование в особых случаях:\n </i>\n больным с легким или умеренным нарушением функции почек коррекции дозы не требуется. Безопасность Тасмара у лиц с\n <span class=\"sokr\" title=\"клиренс\">\n  Cl\n </span>\n креатинина &lt;30 мл/мин не изучалась.\n</p>\n<div id=\"peredozirovka\">\n</div>\n",
    "Передозировка": "<p class=\"OPIS_POLE\">\n Максимальная доза толкапона, принятая человеком, составила 800 мг 3 раза в сутки, как с одновременным приемом леводопы, так и без него. При этом\n <span class=\"sokr\" title=\"максимальная концентрация\">\n  C\n  <sub>\n   max\n  </sub>\n </span>\n толкапона в плазме равнялась, в среднем, 30 мкг/мл (для сравнения — 3 и 6 мкг/мл на дозе 100 и 200 мг толкапона соответственно). В таких случаях возникали тошнота, рвота, головокружение, особенно при одновременном приеме леводопы.\n</p>\n<p class=\"OPIS_POLE\">\n <i>\n  Лечение:\n </i>\n рекомендуется госпитализация. Показаны поддерживающие мероприятия общего характера. Исходя из физико-химических свойств соединения, гемодиализ вряд ли будет эффективным.\n</p>\n<div id=\"osobye-ukazaniya\">\n</div>\n",
    "Особые указания": "<p class=\"OPIS_POLE\">\n Так как Тасмар должен назначаться в сочетании с леводопой/бенсеразидом и леводопой/карбидопой, инструкциями к применению этих\n <span class=\"sokr\" title=\"лекарственное средство\">\n  ЛС\n </span>\n можно пользоваться и при их совместном применения с Тасмаром.\n</p>\n<p class=\"OPIS_POLE\">\n Из-за риска фульминантного гепатита, который может привести к летальному исходу, Тасмар нельзя считать препаратом первого ряда в дополнение к леводопе/бенсеразиду и карбидопе/бенсеразиду. С учетом риска поражения печени и того факта, что симптоматический эффект Тасмара, если он есть, проявляется достаточно быстро, у больных, у которых через 3\n <span class=\"sokr\" title=\"неделя\">\n  нед\n </span>\n после начала лечения существенного клинического улучшения не происходит, препарат следует отменить.\n</p>\n<p class=\"OPIS_POLE\">\n Функциональные печеночные пробы должны определяться до начала лечения Тасмаром, затем каждые 2\n <span class=\"sokr\" title=\"неделя\">\n  нед\n </span>\n в первый год терапии, каждые 4\n <span class=\"sokr\" title=\"неделя\">\n  нед\n </span>\n в последующие 6 мес и каждые 8 нед — в дальнейшем. Если дозу препарата увеличивают до 200 мг 3 раза в сутки, перед этим необходим дополнительный контроль за состоянием печени, а после этого контроль активности трансаминаз проводится по вышеуказанной схеме.\n</p>\n<p class=\"OPIS_POLE\">\n Если активность печеночных ферментов превышает верхнюю границу нормы, препарат следует отменить. Его следует отменить и немедленно оценить функцию печени и при появлении жалоб и клинических симптомов, позволяющих предполагать развитие гепатотоксичности или гепатита (постоянная тошнота, слабость, сонливость, потеря аппетита, желтуха, потемнение мочи, зуд и болезненность в правом подреберье) (см. «Побочные действия»).\n</p>\n<p class=\"OPIS_POLE\">\n При приеме Тасмара могут усиливаться дискинезия, тошнота и другие побочные эффекты леводопы. Их нередко можно ослабить, уменьшив дозу леводопы.\n</p>\n<p class=\"OPIS_POLE\">\n Если после отмены Тасмара возникают симптомы, заставляющие думать о развитии злокачественного нейролептического синдрома, лечащий врач должен подумать об увеличении дозы леводопы у этого больного.\n</p>\n<p class=\"OPIS_POLE\">\n Толкапон и его метаболиты имеют желтый цвет и могут усилить окрашивание мочи больного, что не представляет вреда.\n</p>\n<p class=\"OPIS_POLE\">\n Данных об одновременном приеме Тасмара и ингибиторов\n <span class=\"sokr\" title=\"моноаминоксидаза\">\n  МАО\n </span>\n А нет, поэтому препараты в таком сочетании нужно назначать с осторожностью.\n</p>\n<p class=\"OPIS_POLE\">\n Необходимо проявлять осторожность при лечении больных паркинсонизмом с тяжелой почечной недостаточностью (\n <span class=\"sokr\" title=\"клиренс\">\n  Cl\n </span>\n креатинина &lt;30 мл/мин). Данных о переносимости толкапона этой группой больных нет.\n</p>\n<p class=\"OPIS_POLE\">\n При одновременном применении с Тасмаром селективные ингибиторы\n <span class=\"sokr\" title=\"моноаминоксидаза\">\n  МАО\n </span>\n В, например селегилин, не должны использоваться в дозах, превышающих рекомендованные (например 10 мг/сут для селегилина) (см. «Взаимодействие»).\n</p>\n<div id=\"usloviya-xraneniya-preparata-tasmar\">\n</div>\n",
    "Условия хранения препарата Тасмар": "<p class=\"OPIS_POLE\">\n <i>\n  Хранить в недоступном для детей месте.\n </i>\n</p>\n<div id=\"srok-godnosti-preparata-tasmar\">\n</div>\n",
    "Срок годности препарата Тасмар": "<p>\n Не применять по истечении срока годности, указанного на упаковке.\n</p>\n<div>\n</div>\n",
    "id_disease": [
        2812
    ],
    "id": 865
}