{
    "Название": "Гефитиниб ",
    "_before": "<div id=\"beforefv\">\n</div>\n<div class=\"drug__item drug__item--closed\" id=\"packing-header\">\n Фильтруемый  список\n</div>\n<div class=\"tw\">\n <div id=\"preplist_aurora\" style=\"display: none;\" tnid=\"87159\">\n </div>\n</div>\n<div id=\"dejstvuyushhee-veshhestvo\">\n</div>\n",
    "Действующее вещество:": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mnn_index_id_3317.htm\">\n Гефитиниб* (Gefitinib*)\n</a>\n<div class=\"link-pharm-block\">\n</div>\n<div id=\"instrukciya-po-medicinskomu-primeneniyu\">\n</div>\n",
    "Инструкция по медицинскому применению": "<div class=\"instructiontext\">\n <div class=\"regdoc__instruction\">\n  <rlsstyle>\n   <p class=\"instructiontext_p\">\n    Гефитиниб\n    <br/>\n    Инструкция по медицинскому применению - РУ № ЛП-003076\n   </p>\n   <p>\n    Дата последнего изменения:\n    <b>\n     23.05.2017\n    </b>\n   </p>\n   <h3>\n    Лекарственная форма\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Таблетки, покрытые пленочной оболочкой\n    </p>\n   </div>\n   <h3>\n    Состав\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     1 таблетка, покрытая пленочной оболочкой, содержит:\n    </p>\n    <p>\n     <i>\n      Действующее вещество:\n     </i>\n     гефитиниб 250.0 мг.\n    </p>\n    <p>\n     <i>\n      Вспомогательные вещества (ядро):\n     </i>\n     лактозы моногидрат - 245.0 мг, целлюлоза\n    </p>\n    <p>\n     микрокристаллическая - 67.0 мг. повидон К-30 - 5.0 мг. кроскармеллоза натрия - 20.0 мг. натрия лаурилсульфат - 6.0 мг. магния стеарат - 7,0 мг.\n    </p>\n    <p>\n     <i>\n      Вспомогательные вещества (оболочка):\n     </i>\n     пленочное покрытие IC-S-2269 - 20.0 мг.\n    </p>\n    <p>\n     <i>\n      Состав пленочного покрытия IC-S-2269:\n     </i>\n     гипромеллоза - 60.0 %, нолиэтиленгликоль - 12,00 %, тальк - 4.908 %. титана диоксид (Е 171)- 23,0 %, железа оксид желтый (Е 172) - 0,09 %, железа оксид красный (Е 172) - 0,002 %.\n    </p>\n   </div>\n   <h3>\n    Описание лекарственной формы\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Круглые двояковыпуклые таблетки, покрытые пленочной оболочкой от розового до розового с коричневатым оттенком цвета.\n    </p>\n   </div>\n   <h3>\n    Фармакологическая группа\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Противоопухолевое средство, протеинтирозиикиназы ингибитор.\n    </p>\n   </div>\n   <h3>\n    Фармакодинамика\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Гефитиниб, являясь селективным ингибитором тирозинкиназы рецепторов эпидермального фактора роста, экспрессия которых наблюдается во многих солидных опухолях, тормозит рост опухоли, метастазирование и ангиогенез, а также ускоряет апоптоз опухолевых клеток. Тормозит рост различных линий опухолевых клеток человека и повышает противоопухолевую активность химиотерапевтических препаратов, лучевой и гормональной терапии.\n    </p>\n    <p>\n     Клинические данные свидетельствуют о том. что гефитиниб обладает противоопухолевым действием, статистически достоверно увеличивает время до прогрессирования заболевания у пациентов с местнораспространенным или метастатическим немелкоклеточным раком легкого.\n    </p>\n    <p>\n     Исследование III фазы INTEREST показало, что гефитиниб, в сравнении с доцетакселом. обеспечивает сходную общую выживаемость, более благоприятные профиль переносимости и лучшее качество жизни у ранее леченых пациентов с распространенным немелкоклеточным раком легкого.\n    </p>\n   </div>\n   <h3>\n    Фармакокинетика\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     После приема внутрь всасывание происходит относительно медленно. Равновесная концентрация достигается после приема 7-10 доз. Регулярное назначение препарата 1 раз в день приводит к увеличению концентрации в 2-8 раз по сравнению с однократным приемом. С\n     <sub>\n      max\n     </sub>\n     препарата в плазме крови достигается в течение 3-7 ч. Средние показатели абсолютной биодоступности у пациентов - 59 %. Прием пищи не влияет на биодоступность препарата. При показателе pH желудочного сока выше 5, биодоступность гефитиниба снижается на 47 %.\n    </p>\n    <p>\n     Объем распределения гефитиниба при достижении равновесной концентрации составляет 1400 л, что свидетельствует об экстенсивном распределении препарата в тканях. Связывание с белками плазмы (с сывороточным альбумином и альфа 1-гликопротеином) составляет приблизительно 90 %.\n    </p>\n    <p>\n     Гефитиниб подвергается окислительному метаболизму при участии изофермента CYP3A4 системы цитохрома Р450.\n    </p>\n    <p>\n     Исследования in vitro показали, что гефитиниб незначительно ингибирует изофермент CYP2D6. Совместное назначение гефитиниба с метопрололом (субстрат для изофермента CYP2D6) приводило к незначительному повышению (на 35%) концентрации метопролола, что не является клинически значимым.\n    </p>\n    <p>\n     Метаболизм гефитиниба происходит тремя путями: метаболизм N-пропилморфолиновой группы, деметилирование метоксильной группы на хиназолиновую часть и окислительное дефосфорилироваиие галогенированпой фенильной группы.\n    </p>\n    <p>\n     Основной метаболит, определяемый в плазме крови - О-десметилгефитиниб, который обладает в 14 раз меньшей фармакологической активностью по сравнению с гефитинибом в отношении клеточного роста, стимулированного эпидермальным фактором роста, что делает маловероятным его существенное влияние на клиническую активность гефитиниба. Общий плазменный клиренс гефитиниба - приблизительно 500 мл/мин. Средний Т\n     <sub>\n      ½\n     </sub>\n     - 41 ч. Препарат выводится в основном кишечником, менее 4 % от введенной дозы - почками. Связи между нижним уровнем равновесной концентрации препарата и возрастом, массой тела, полом, этнической принадлежностью или клиренсом креатинииа не выявлено.\n    </p>\n    <p>\n     На фоне ежедневного приема гефитиниба в дозе 250 мг, время достижения равновесной\n    </p>\n    <p>\n     концентрации, общий плазменный клиренс и равновесная концентрация были схожи для групп пациентов с нормальной функцией печени и с печеночной недостаточностью средней степени. Данные по 4 пациентам с тяжелой печеночной недостаточностью вследствие мегастазов в печень позволяют предположить, что равновесная концентрация у этих пациентов схожа с таковой у пациентов с нормальной функцией печени.\n    </p>\n    <p>\n     Особенности действия гефитиниба у пациентов с нарушениями функции печени вследствие цирроза или гепатита не исследованы.\n    </p>\n   </div>\n   <h3>\n    Показания\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Местнораспространенный или метастатический немелкоклеточный рак легкого, рефрактерный к режимам химиотерапии, содержащим производные платины.\n    </p>\n   </div>\n   <h3>\n    Противопоказания\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Повышенная чувствительность к гефитинибу или другим компонентам препарата, беременность, период грудного вскармливания, детский возраст до 18 лет.\n    </p>\n    <p>\n     <em>\n      С осторожностью\n     </em>\n    </p>\n    <ul>\n     <li>\n      идиопатический фиброз легких;\n     </li>\n     <li>\n      интерстициальная пневмония;\n     </li>\n     <li>\n      пневмокониоз;\n     </li>\n     <li>\n      постлучевая пневмония;\n     </li>\n     <li>\n      лекарственная пневмония (отмечен повышенный уровень смертности от этих заболеваний на фоне лечения гефитинибом);\n     </li>\n     <li>\n      повышение активности «печеночных» трансаминаз и концентрации билирубина;\n     </li>\n     <li>\n      непереносимость лактозы, дефицит лактазы, глюкозо-галактозная недостаточность.\n     </li>\n    </ul>\n   </div>\n   <h3>\n    Применение при беременности и кормлении грудью\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Применение при беременности и в период грудного вскармливания противопоказано.\n    </p>\n   </div>\n   <h3>\n    Способ применения и дозы\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Внутрь, по 250 мг 1 раз в сутки, независимо от приема пищи. Если пациент пропустил прием очередной дозы, пропущенную дозу следует принять в том случае, если до приема следующей дозы осталось не менее 12-ти часов. Не следует принимать двойную дозу препарата для компенсации пропущенной дозы.\n    </p>\n    <p>\n     Не требуется коррекции дозы в зависимости от возраста пациента, массы тела, этнической и половой принадлежности, функции почек, а также при умеренной и тяжелой печеночной недостаточности, обусловленной метастатическим поражением печени.\n    </p>\n   </div>\n   <h3>\n    Побочные действия\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Наиболее частыми нежелательными явлениями, наблюдаемыми более чем в 20 % случаев\n    </p>\n    <p>\n     являлись диарея, кожная (в т.ч. угревая) сыпь, зуд, сухость кожи.\n    </p>\n    <p>\n     Обычно неблагоприятные реакции появляются в течение первого месяца применения\n    </p>\n    <p>\n     препарата и, как правило, обратимы.\n    </p>\n    <p>\n     У 8% пациентов отмечались серьeзные нежелательные реакции (3-4 степень тяжести согласно общим критериям токсичности).\n    </p>\n    <p>\n     Однако только у 1% пациентов терапия была прекращена вследствие побочных реакций. Частота нежелательных явлении определена согласно классификации ВОЗ: очень часто (&gt; 10 %); часто (&gt; 1 - &lt; 10 %); нечасто (&gt;0,1 - &lt; 1 %); редко (&gt; 0.01 - &lt; 0,1 %); очень редко (&lt; 0.01 %). Наблюдавшиеся нежелательные реакции представлены ниже.\n    </p>\n    <p>\n     <i>\n      Со стороны органов кроветворения:\n     </i>\n     часто - гематурия и носовое кровотечение; нечасто - пи гипокоагуляция и/или повышение частоты кровотечений на фоне приема варфарина.\n    </p>\n    <p>\n     <i>\n      Со стороны органов пищеварения:\n     </i>\n     очень часто - диарея (в отдельных случаях - выраженная), тошнота; часто - рвота, анорексия, стоматит, дегидратация, бессимптомное повышение активности \"печеночных\" трансаминаз, повышение концентрации билирубина; редко - панкреатит, перфорация ЖКТ, гепатиты; очень редко - печеночная недостаточность, в тол числе с летальным исходом.\n    </p>\n    <p>\n     <i>\n      Со стороны органов зрения:\n     </i>\n     часто - конъюнктивит, блефарит, ксерофтальм; нечасто - обратимая эрозия роговицы, нарушение роста ресниц; нечасто - кератит.\n    </p>\n    <p>\n     <i>\n      Со стороны органов дыхания:\n     </i>\n     нечасто - интерстициальная пневмония (3-4 степени токсичности, вплоть до летального исхода).\n    </p>\n    <p>\n     <i>\n      Со стороны кожи и кожных покровов:\n     </i>\n     очень часто - сыпь (пустулезная), зуд, сухость кожи, включая образование трещин на фоне эритемы; часто - изменения ногтей, алопеция; редко - буллезные изменения кожи, включая синдром Стивена-Джонсона, кожный васкулит; очень редко - токсический эпидермальный искролиз и мультиформная экссудативная эрг тема.\n    </p>\n    <p>\n     <i>\n      Со стороны почек и мочевыводящих путей:\n     </i>\n     часто - повышение креатинииа в крови, протеинурия, цистит; редко - геморрагический цистит.\n    </p>\n    <p>\n     <i>\n      Аллергические реакции:\n     </i>\n     очень редко - ангионевротический отек, крапивница.\n    </p>\n    <p>\n     <i>\n      Прочие:\n     </i>\n     очень часто - астения; нечасто - пирексия.\n    </p>\n   </div>\n   <h3>\n    Передозировка\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     <i>\n      Симптомы (возможные):\n     </i>\n     увеличение частоты и тяжести некоторых побочных реакций, глазным образом диареи и кожной сыпи.\n    </p>\n    <p>\n     <i>\n      Лечение:\n     </i>\n     симптоматическая терапия. Антидот не известен.\n    </p>\n   </div>\n   <h3>\n    Взаимодействие\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Совместное применение гефитиниба и рифампицина (мощный индуктор изоферментата СYРЗА4) приводит к уменьшению средних значении AUL (площадь под кривой зависимости концентрации лекарственного средства в крови от времени) для гефитиниба на 83 %. Одновременное применение гефитиниба с мощными ингибиторами изофермента CYP3A4 (кетоконазол, вориконазол, позаконазол, кларитромицин, телитромицин) увеличивает концентрацию гефитиниба в плазме крови. Так одновременное применение гефитиниба и итраконазола (ингибитор изофермента CYP3A4) приводит к увеличению на 80 % AUC гефитиниба. что может быть клинически значимым, т.к. нежелательные явления зависят от дозы и концентрации.\n    </p>\n    <p>\n     Одновременное применение гефитиниба и препаратов, способствующих значительному и дл цельному повышению pH желудочного содержимого, приводило к уменьшению AUC для гефитиниба на 47 %.\n    </p>\n    <p>\n     При совместном применении гефитиниба и винорелбина возможно усиление пентропенического действия винорелбина.\n    </p>\n    <p>\n     ЛC (лекарственные средства), индуцирующие активность изофермента CYP3A4, могут по питать метаболизм и снижать концентрацию гефитиниба в плазме крови. Таким образом, одновременное применение гефитиниба с препаратами, индукторами изофермента CYP3A4, такими как фенитоин, карбамазепин, барбитураты, препараты зверобоя продырявленного может снизить эффективность гефитиниба.\n    </p>\n    <p>\n     Исследования in vitro показали, что гефитиниб обладает некоторой способностью ингибирования активности изофермента CYP2D6. В клиническом испытании у пациентов, гефитиниб был введен совместно с метопрололом (субстрат изофермента CYP2D6). Это привело к увеличению воздействия метопролола на 35%.\n    </p>\n    <p>\n     У пациентов, принимающих одновременно с гефитинибом варфарин необходимо контролировать протромбиновое время.\n    </p>\n   </div>\n   <h3>\n    Особые указания\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     На фоне лечения гефитинибом отмечались случаи интерстициального поражения легких (в т.ч с летальным исходом). При нарастании таких симптомов, как одышка, кашель, лихорадка, применение препарата должно быть прекращено и незамедлительно проведено обследование. Если у пациента подтверждается наличие интерстициального поражения легких, приeм препарата прекращают и назначают соответствующее лечение. Наиболее часто развитие интерстициальных поражений легких наблюдалось в Японии (приблизительно в 2 % случаев у 27000 пациентов, принимающих препарат) по сравнению с другими странами (в 0,3 % случаев среди 39000 пациентов).\n    </p>\n    <p>\n     Среди факторов, повышающих риск развития интерстициального поражения легких были отмечены: курение, тяжелое общее состояние (PS&gt;2), нормальная легочная ткань по данным компьютерной томографии &lt; 50 %, продолжительность болезни (НМРЛ) &lt; 6 месяцев, интерстициальная пневмония в анамнезе, пожилой возраст (&gt; 55 лет), сопутствующие сердечно-сосудистые заболевания.\n    </p>\n    <p>\n     На фоне лечения гефитинибом отмечалось бессимптомное повышение активности «печеночных» трансаминаз, в связи с чем, необходимо периодически контролировать функцию печени. При выраженном повышении активности «печеночных» трансаминаз прием препарата должен быть прекращен.\n    </p>\n    <p>\n     У принимающих гефитиниб пациентов возможны перфорации желудочно-кишечного тракта (ЖКТ). В большинстве случаев это связано с другими факторами риска, включая применение стероидных препаратов, нестероидных противовоспалительных препаратов, пожилой возраст, курение или метастазы кишечника в местах перфорации. Если у пациента подтверждается наличие перфорации ЖКТ, приeм препарата прекращают и назначают соответствующее лечение.\n    </p>\n    <p>\n     У пациентов, принимающих парфарин, необходимо регулярно контролировать протромбиновое время.\n    </p>\n    <p>\n     При появлении любых симптомов со стороны органов зрения или при развитии тяжелой или продолжительной диареи, тошноты, рвоты или анорексии пациент должен незамедлительно обратиться к врачу.\n    </p>\n    <p>\n     У пациентов с трудно купирующейся диареей на фоне лечения или побочными реакциями со стороны кожных покровов возможен краткосрочный перерыв в лечении (до 14 дней), с последующим возобновлением лечения препаратом в дозе 250 мг/сут.\n    </p>\n    <p>\n     При применении в комбинации с лучевой терапией в качестве терапии первой линии у детей с глиомой ствола мозга или нерадикально удаленной глиомой супратенториальной локализации сообщалось о 4 случаях (один летальный) кровоизлияний в головной мозг. Еще один случай кровоизлияния в головной мозг отмечен у ребенка с эпендимомой при мототерапии гефитинибом. У взрослых пациентов с немелкоклеточным раком легкого при лечении препаратом подобные побочные явления не зарегистрированы.\n    </p>\n    <p>\n     Мужчинам и женщинам детородного возраста во время лечения гефитинибом и, как минимум, в течение 3-х месяцев после него следует использовать надежные методы\n    </p>\n    <p>\n     контрацепции.\n    </p>\n    <p>\n     <i>\n      Влияние на способность к управлению автомобилем и другими механизмами\n     </i>\n    </p>\n    <p>\n     Пациентов необходимо предупредить о возможности появления во время лечения головокружения, обморока или зрительных расстройств. При возникновении этих симптомов пациентам рекомендуется воздержаться от управления автомобилем и занятий другими потенциально опасными видами деятельности, требующими повышенной концентрации внимания и быстроты психомоторных реакций.\n    </p>\n   </div>\n   <h3>\n    Форма выпуска\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Таблетки, покрытые пленочной оболочкой, 250 мг.\n    </p>\n    <p>\n     По 10 и 30 таблеток во флакон из полиэтилена высокой плотности; по 10 таблеток в блистер из алюминиевой фольги. По 1 флакону или по 1 блистеру вместе с инструкцией по применению в картонную пачку.\n    </p>\n   </div>\n   <h3>\n    Условия хранения\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     При температуре не выше 25 °С.\n    </p>\n    <p>\n     Хранить в недоступном для детей месте.\n    </p>\n   </div>\n   <h3>\n    Срок годности\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     2 года.\n    </p>\n    <p>\n     Не использовать по истечении срока годности.\n    </p>\n   </div>\n   <h3>\n    Условия отпуска из аптек\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     По рецепту врача.\n    </p>\n   </div>\n  </rlsstyle>\n </div>\n Гефитиниб - инструкция по медицинскому применению - РУ №\n <a href=\"/regdoc/39531\">\n  ЛП-003076 от 2019-03-05\n </a>\n <br/>\n Гефитиниб - инструкция по медицинскому применению - РУ №\n <a href=\"/regdoc/39531\">\n  ЛП-003076 от 2019-03-05\n </a>\n <br/>\n</div>\n<div>\n</div>\n",
    "id_disease": [
        1360,
        1110
    ],
    "id": 87159
}