{
    "Название": "Бисам ",
    "_before": "<div class=\"drug__replacement\">\n <div class=\"drug__replacement--caption\">\n  Рекомендуются более актуальные описания:\n </div>\n <ul class=\"drug__replacement--list\">\n  <li class=\"drug__replacement--listitem\">\n   <a class=\"drug__replacement--link\" href=\"//www.rlsnet.ru/tn_index_id_96094.htm\">\n    Бисопролол АМЛ\n   </a>\n  </li>\n  <li class=\"drug__replacement--listitem\">\n   <a class=\"drug__replacement--link\" href=\"//www.rlsnet.ru/tn_index_id_61178.htm\">\n    Конкор АМ\n   </a>\n  </li>\n </ul>\n</div>\n<div id=\"beforefv\">\n</div>\n<div class=\"drug__item drug__item--closed\" id=\"packing-header\">\n Фильтруемый  список\n</div>\n<div class=\"tw\">\n <div id=\"preplist_aurora\" style=\"display: none;\" tnid=\"87251\">\n </div>\n</div>\n<div id=\"dejstvuyushhee-veshhestvo\">\n</div>\n",
    "Действующее вещество:": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mnn_index_id_6634.htm\">\n Амлодипин + Бисопролол (Amlodipine + Bisoprolol)\n</a>\n<div class=\"link-pharm-block\">\n</div>\n<div id=\"instrukciya-po-medicinskomu-primeneniyu\">\n</div>\n",
    "Инструкция по медицинскому применению": "<div class=\"instructiontext\">\n <div class=\"regdoc__instruction\">\n  <rlsstyle>\n   <p class=\"instructiontext_p\">\n    Бисам\n    <br/>\n    Инструкция по медицинскому применению - РУ № ЛП-003168\n   </p>\n   <p>\n    Дата последнего изменения:\n    <b>\n     27.04.2017\n    </b>\n   </p>\n   <h3>\n    Лекарственная форма\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Таблетки\n    </p>\n   </div>\n   <h3>\n    Состав\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Состав на одну таблетку:\n    </p>\n    <p>\n     <i>\n      <u>\n       Таблетки 5 мг+5 мг\n      </u>\n     </i>\n    </p>\n    <p>\n     <i>\n      Активные вещества:\n     </i>\n    </p>\n    <p>\n     амлодипина безилат – 6,94 мг, в пересчете на амлодипин основание – 5,00 мг и бисопролола фумарат – 5,00 мг.\n    </p>\n    <p>\n     <i>\n      Вспомогательные вещества:\n     </i>\n    </p>\n    <p>\n     лактозы моногидрат (сахар молочный) – 65,06 мг, целлюлоза микрокристаллическая – 15,00 мг, карбоксиметилкрахмал натрия – 4,00 мг, повидон-К25 – 3,00 мг, магния стеарат – 1,00 мг.\n    </p>\n    <p>\n     <i>\n      <u>\n       Таблетки 5 мг+10 мг\n      </u>\n     </i>\n    </p>\n    <p>\n     <i>\n      Активные вещества:\n     </i>\n    </p>\n    <p>\n     амлодипина безилат – 6,94 мг, в пересчете на амлодипин основание – 5,00 мг и бисопролола фумарат – 10,00 мг.\n    </p>\n    <p>\n     <i>\n      Вспомогательные вещества:\n     </i>\n    </p>\n    <p>\n     лактозы моногидрат (сахар молочный) – 137,06 мг, целлюлоза микрокристаллическая – 30,00 мг, карбоксиметилкрахмал натрия – 8,00 мг, повидон-К25 – 6,00 мг, магния стеарат – 2,00 мг.\n    </p>\n    <p>\n     <i>\n      <u>\n       Таблетки 10 мг+5 мг\n      </u>\n     </i>\n    </p>\n    <p>\n     <i>\n      Активные вещества:\n     </i>\n    </p>\n    <p>\n     амлодипина безилат – 13,88 мг, в пересчете на амлодипин основание – 10,00 мг и бисопролола фумарат – 5,00 мг.\n    </p>\n    <p>\n     <i>\n      Вспомогательные вещества:\n     </i>\n    </p>\n    <p>\n     лактозы моногидрат (сахар молочный) – 135,12 мг, целлюлоза микрокристаллическая – 30,00 мг, карбоксиметилкрахмал натрия – 8,00 мг, повидон-К25 – 6,00 мг, магния стеарат – 2,00 мг.\n    </p>\n    <p>\n     <i>\n      <u>\n       Таблетки 10 мг+10 мг\n      </u>\n     </i>\n    </p>\n    <p>\n     <i>\n      Активные вещества:\n     </i>\n    </p>\n    <p>\n     амлодипина безилат – 13,88 мг, в пересчете на амлодипин основание – 10,00 мг и бисопролола фумарат – 10,00 мг.\n    </p>\n    <p>\n     <i>\n      Вспомогательные вещества:\n     </i>\n    </p>\n    <p>\n     лактозы моногидрат (сахар молочный) – 130,12 мг, целлюлоза микрокристаллическая – 30,00 мг, карбоксиметилкрахмал натрия – 8,00 мг, повидон-К25 – 6,00 мг, магния стеарат – 2,00 мг.\n    </p>\n   </div>\n   <h3>\n    Описание лекарственной формы\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     <u>\n      Таблетки 5 мг+5 мг:\n     </u>\n    </p>\n    <p>\n     Круглые плоскоцилиндрические таблетки белого или почти белого цвета с риской с одной стороны и фасками с двух сторон.\n    </p>\n    <p>\n     <u>\n      Таблетки 5 мг+10 мг:\n     </u>\n    </p>\n    <p>\n     Круглые двояковыпуклые таблетки белого или почти белого цвета с риской с одной стороны.\n    </p>\n    <p>\n     <u>\n      Таблетки 10 мг+5 мг:\n     </u>\n    </p>\n    <p>\n     Круглые плоскоцилиндрические таблетки белого или почти белого цвета с риской с одной стороны и фасками с двух сторон.\n    </p>\n    <p>\n     <u>\n      Таблетки 10 мг+10 мг:\n     </u>\n    </p>\n    <p>\n     Круглые плоскоцилиндрические таблетки белого или почти белого цвета с крестообразной риской с одной стороны и фасками с двух сторон.\n    </p>\n   </div>\n   <h3>\n    Фармакологическая группа\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Гипотензивное средство комбинированное (β\n     <sub>\n      1\n     </sub>\n     –адреноблокатор селективный + блокатор «медленных» кальциевых каналов).\n    </p>\n   </div>\n   <h3>\n    Фармакодинамика\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Препарат Бисам обладает выраженным антигипертензивным и антиангинальным действием в связи с взаимодополняющим действием двух активных компонентов, входящих в состав препарата: амлодипина и бисопролола.\n    </p>\n    <p>\n     <i>\n      Амлодипин\n     </i>\n    </p>\n    <p>\n     Амлодипин – блокатор «медленных» кальциевых каналов, производное дигидропиридина.\n    </p>\n    <p>\n     Амлодипин ингибирует трансмембранный переход ионов кальция в кардиомиоциты и гладкомышечные клетки сосудистой стенки.\n    </p>\n    <p>\n     Антигипертензивное действие амлодипина обусловлено прямым воздействием на гладкомышечные клетки сосудистой стенки. Установлено, что амлодипин:\n    </p>\n    <p>\n     -вызывает расширение периферических артериол, уменьшая общее периферическое сопротивление сосудов (постнагрузку), поскольку частота сердечных сокращений (ЧСС) при этом не изменяется, а потребность миокарда в кислороде снижается.\n    </p>\n    <p>\n     -вызывает расширение коронарных артерий и артериол как в ишемизированной, так и в интактной зонах. У пациентов со стенокардией Принцметала при этом улучшается коронарный кровоток.\n    </p>\n    <p>\n     У пациентов с артериальной гипертензией (АГ) прием амлодипина 1 раз в сутки обеспечивает клинически значимое снижение артериального давления (АД) в положении «стоя» и «лежа» в течение 24 ч. Антигипертензивное действие развивается медленно, в связи с чем, развитие острой артериальной гипотензии нехарактерно.\n    </p>\n    <p>\n     У пациентов со стенокардией прием амлодипина 1 раз в сутки повышает толерантность к физической нагрузке, задерживает наступление приступа стенокардии и «ишемической» депрессии сегмента ST , а также снижает частоту приступов стенокардии и потребление нитроглицерина (короткодействующие формы).\n    </p>\n    <p>\n     Амлодипин не оказывает влияния на показатели липидного профиля и не вызывает изменения гиполипидемических показателей плазмы крови. Препарат может применяться у пациентов с сопутствующей бронхиальной астмой, сахарным диабетом и подагрой.\n    </p>\n    <p>\n     Бисопролол\n    </p>\n    <p>\n     Бисопролол – селективный β\n     <sub>\n      1\n     </sub>\n     -адреноблокатор, без собственной симпатомиметической активности, не обладает мембраностабилизирующим действием.\n    </p>\n    <p>\n     Как и для других β\n     <sub>\n      1\n     </sub>\n     -адреноблокаторов, механизм действия при артериальной гипертензии неясен. Вместе с тем, известно, что бисопролол снижает активность ренина в плазме крови, уменьшает потребность миокарда в кислороде, урежает частоту сердечных сокращений (ЧСС). Оказывает антигипертензивное, антиаритмическое и антиангинальное действие.\n    </p>\n    <p>\n     Блокируя в невысоких дозах β\n     <sub>\n      1\n     </sub>\n     -адренорецепторы сердца, уменьшает стимулированное катехоламинами образование циклического аденозинмонофосфата (цАМФ) из аденозинтрифосфата (АТФ), снижает внутриклеточный ток ионов кальция, угнетает все функции сердца, снижает атриовентрикулярную ( AV ) проводимость и возбудимость. При превышении терапевтической дозы оказывает β\n     <sub>\n      2\n     </sub>\n     -адреноблокируюшее действие. Общее периферическое сосудистое сопротивление в начале применения препарата, в первые 24 ч, увеличивается (в результате реципрокного возрастания активности α-адренорецепторов и устранения стимуляции β\n     <sub>\n      2\n     </sub>\n     -адренорецепторов), через 1-3 суток возвращается к исходному значению, а при длительном применении - снижается.\n    </p>\n    <p>\n     Антигипертензивный эффект связан с уменьшением минутного объема крови, симпатической стимуляцией периферических сосудов, снижением активности симпатоадреналовой системы (САС) (имеет большое значение для пациентов с исходной гиперсекрецией ренина), восстановлением чувствительности в ответ на снижение артериального давления (АД) и влиянием на центральную нервную систему. При артериальной гипертензии эффект развивается через 2-5 дней, стабильное действие отмечается через 1-2 месяца.\n    </p>\n    <p>\n     Антиангинальный эффект обусловлен уменьшением потребности миокарда в кислороде в результате снижения сократимости и других функций миокарда, удлинением диастолы, улучшением перфузии миокарда. За счет повышения конечного диастолического давления в левом желудочке и увеличения растяжения мышечных волокон желудочков может повышаться потребность в кислороде, особенно у пациентов с хронической сердечной недостаточностью (ХСН).\n    </p>\n    <p>\n     При применении в средних терапевтических дозах, в отличие от неселективных β- адреноблокаторов, оказывает менее выраженное влияние на органы, содержащие β\n     <sub>\n      2\n     </sub>\n     - адренорецепторы (поджелудочная железа, скелетные мышцы, гладкая мускулатура периферических артерий, бронхов и матки) и на углеводный обмен; не вызывает задержки ионов натрия в организме; выраженность атерогенного действия не отличается от действия пропранолола.\n    </p>\n   </div>\n   <h3>\n    Фармакокинетика\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Амлодипин\n    </p>\n    <p>\n     После приема внутрь амлодипин медленно абсорбируется из желудочно-кишечного тракта (ЖКТ). Средняя абсолютная биодоступность составляет 64%, максимальная концентрация (С\n     <sub>\n      max\n     </sub>\n     ) в сыворотке крови наблюдается через 6-9 часов. Равновесные концентрации ( C\n     <sub>\n      ss\n     </sub>\n     ) достигаются после 7-8 дней терапии.\n    </p>\n    <p>\n     Прием пищи не влияет на абсорбцию амлодипина. Видимый объем распределения составляет 21 л/кг массы тела, что указывает на то, что большая часть препарата находится в тканях, а меньшая - в крови. Большая часть препарата, находящегося в крови (95%) связывается с белками плазмы крови. Амлодипин подвергается медленному, но активному метаболизму в печени при отсутствии значимого эффекта «первичного прохождения». Метаболиты не обладают существенной фармакологической активностью. После однократного приема период полувыведения (Т\n     <sub>\n      1/2\n     </sub>\n     ) варьирует от 35 до 50 часов, при повторном назначении Т\n     <sub>\n      1/2\n     </sub>\n     составляет приблизительно 45 часов. Около 60% от принятой внутрь дозы выводится почками преимущественно в виде метаболитов, 10% - в неизмененном виде, а 20-25% - через кишечник с желчью. Общий клиренс амлодипина составляет 0,116 мл/с/кг (7 мл/мин/кг, 0,42 л/ч/кг).\n    </p>\n    <p>\n     У пожилых пациентов (старше 65 лет) выведение амлодипина замедлено (Т\n     <sub>\n      1/2\n     </sub>\n     равен 65 ч) по сравнению с молодыми пациентами, однако эта разница не имеет клинического значения. Удлинение Т\n     <sub>\n      1/2\n     </sub>\n     у пациентов с печеночной недостаточностью предполагает, что при длительном назначении кумуляция препарата в организме будет выше (Т\n     <sub>\n      1/2\n     </sub>\n     – до 60 ч.). Почечная недостаточность не оказывает существенного влияния на кинетику амлодипина. У пациентов с нарушением функции почек изменения концентрации амлодипина в плазме крови не коррелируют со степенью почечной недостаточности. Возможно незначительное увеличение Т\n     <sub>\n      1/2\n     </sub>\n     .\n    </p>\n    <p>\n     Амлодипин проникает через гематоэнцефалический барьер. При гемодиализе не удаляется.\n    </p>\n    <p>\n     Бисопролол\n    </p>\n    <p>\n     Бисопролол почти полностью (более 90%) всасывается в ЖКТ, прием пищи не влияет на абсорбцию. Эффект «первичного прохождения» через печень незначителен (на уровне 10 - 15%), что приводит к высокой биодоступности (90%). Прием пищи не влияет на биодоступность бисопролола.\n    </p>\n    <p>\n     Бисопролол метаболизируется по окислительному пути без последующей конъюгации. Все метаболиты обладают сильной полярностью и выводятся почками. Основные метаболиты, обнаруживаемые в плазме крови и моче, не проявляют фармакологической активности. Данные, полученные в результате экспериментов с микросомами печени человека in vitro, показывают, что бисопролол метаболизируется в первую очередь с помощью изофермента CYP 3 A 4 (около 95%), а изофермент CYP 2 D 6 играет лишь незначительную роль.\n    </p>\n    <p>\n     Связь с белками плазмы крови около 30%. Объeм распределения - 3,5 л/кг. Общий клиренс - приблизительно 15 л/ч. Максимальная концентрация в плазме крови определяется через 2-3 часа. Проницаемость через гематоэнцефалический барьер и плацентарный барьер - низкая.\n    </p>\n    <p>\n     Период полувыведения из плазмы крови (10-12 часов) обеспечивает эффективность в течение 24 часов после приема однократной ежедневной дозы.\n    </p>\n    <p>\n     Бисопролол выводится из организма двумя путями, 50% дозы метаболизируется в печени с образованием неактивных метаболитов. Около 98% выводится почками, из них 50 % выводится в неизмененном виде; менее 2 % - через кишечник (с желчью).\n    </p>\n    <p>\n     Поскольку выведение имеет место в почках и в печени в равной степени, пациентам с нарушением функции печени или с почечной недостаточностью коррекции дозы не требуется. Фармакокинетика бисопролола линейна и не зависит от возраста.\n    </p>\n    <p>\n     У пациентов с ХСИ плазменные концентрации бисопролола выше, а период полувыведения более продолжителен по сравнению со здоровыми добровольцами.\n    </p>\n   </div>\n   <h3>\n    Показания\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     -артериальная гипертензия: замещение терапии монокомпонентными препаратами амлодипина и бисопролола в тех же дозах.\n    </p>\n   </div>\n   <h3>\n    Противопоказания\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Амлодипин\n    </p>\n    <ul>\n     <li>\n      тяжелая артериальная гипотензия (систолическое АД менее 90 мм рт.ст.);\n     </li>\n     <li>\n      нестабильная стенокардия (за исключением стенокардии Принцметал a );\n     </li>\n     <li>\n      клинически значимый стеноз аорты;\n     </li>\n     <li>\n      гемодинамически нестабильная сердечная недостаточность после острого инфаркта миокарда;\n     </li>\n     <li>\n      шок (включая кардиогенный шок).\n     </li>\n    </ul>\n    <p>\n     Бисопролол\n    </p>\n    <ul>\n     <li>\n      острая сердечная недостаточность или ХСН в стадии декомпенсации, требующая проведения инотропной терапии;\n     </li>\n     <li>\n      атриовентрикулярная блокада ( AV ) блокада II - III степени, без электрокардиостимулятора;\n     </li>\n     <li>\n      синоатриальная блокада;\n     </li>\n     <li>\n      синдром слабости синусового узла;\n     </li>\n     <li>\n      тяжелая брадикардия (ЧСС менее 60 уд./мин.);\n     </li>\n     <li>\n      тяжелая артериальная гипотензия (систолическое артериальное давление (АД) 100 мм рт.ст.);\n     </li>\n     <li>\n      тяжелые формы бронхиальной астмы и хронической обструктивной болезни легких (ХОБЛ);\n     </li>\n     <li>\n      выраженные нарушения периферического кровообращения, синдром Рейно;\n     </li>\n     <li>\n      метаболический ацидоз;\n     </li>\n     <li>\n      феохромоцитома (без одновременного применения альфа-адреноблокаторов).\n     </li>\n    </ul>\n    <p>\n     По комбинации амлодипин/бисопролол\n    </p>\n    <ul>\n     <li>\n      -    повышенная чувствительность к амлодипину, другим производным дигидропиридина, бисопрололу, другим компонентам препарата и к другим -адреноблокаторам;\n     </li>\n     <li>\n      возраст до 18 лет (эффективность и безопасность не установлены);\n     </li>\n     <li>\n      непереносимость лактозы, дефицит лактазы, глюкозо-галактозная мальабсорбция.\n     </li>\n    </ul>\n    <p>\n     С осторожностью:\n    </p>\n    <p>\n     хроническая сердечная недостаточность (в том числе неишемической этиологии III - IV функционального класса по классификации NYHA), проведение десенсибилизирующей терапии, гипертиреоз, сахарный диабет 1 типа, сахарный диабет со значительными колебаниями концентрации глюкозы в крови, AV блокада I степени, почечная недостаточность, печеночная недостаточность, стенокардия Принцметала, окклюзионные заболевания периферических артерий, псориаз (в том числе в анамнезе), голодание (строгая диета), феохромоцитома (при одновременном применении альфа-адреноблокаторов), бронхиальная астма и ХОБЛ, депрессия (в том числе в анамнезе), пожилой возраст, аортальный стеноз, митральный стеноз, проведение общей анестезии, артериальная гипотензия, инфаркт миокарда (после первых 28 дней).\n    </p>\n   </div>\n   <h3>\n    Применение при беременности и кормлении грудью\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     <i>\n      Амлодипин\n     </i>\n    </p>\n    <p>\n     В экспериментальных исследованиях фетотоксическое и эмбриотоксическое действие препарата не установлены, но применение при беременности возможно только в том случае, когда польза для матери превышает потенциальный риск для плода.\n    </p>\n    <p>\n     Отсутствуют данные, свидетельствующие об экскреции амлодипина с грудным молоком.\n    </p>\n    <p>\n     Однако известно, что другие БМКК - производные дигидропиридина, экскретируются с грудным молоком. В связи с чем, при необходимости назначения амлодипина в период лактации, следует решить вопрос о прекращении грудного вскармливания.\n    </p>\n    <p>\n     <i>\n      Бисопролол\n     </i>\n    </p>\n    <p>\n     Бисопролол обладает фармакологическими эффектами, которые могут оказать вредное воздействие на течение беременности и/или на плод или новорожденного. Обычно β-адреноблокаторы снижают плацентарную перфузию, что ведет к замедлению роста плода, внутриутробной гибели плода, выкидышам или преждевременным родам. У плода и новорожденного ребенка могут возникнуть патологические реакции (например, гипогликемия, брадикардия, артериальная гипотензия).\n    </p>\n    <p>\n     Бисопролол не следует применять при беременности, применение возможно в том случае, если польза для матери превышает риск развития побочных эффектов у плода и/или ребенка. В том случае, когда лечение бисопрололом рассматривается в качестве необходимого, следует проводить наблюдение за маточно-плацентарным кровотоком и внутриутробным развитием плода. В случае отрицательного воздействия на беременность или плод следует рассмотреть альтернативную терапию. Симптомы гипогликемии и брадикардии, как правило, возникают в течение первых 3 дней. Следует тщательно обследовать новорожденного после родов.\n    </p>\n    <p>\n     Данные о выделении бисопролола в грудное молоко отсутствуют. Поэтому при необходимости применения препарата в период лактации, грудное вскармливание необходимо прекратить.\n    </p>\n   </div>\n   <h3>\n    Способ применения и дозы\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Таблетки принимать внутрь, утром, независимо от времени приема пищи, не разжевывая. Рекомендуемая суточная доза - 1 таблетка в сутки определенной дозировки.\n    </p>\n    <p>\n     Доза препарата Бисам подбирается индивидуально после ранее проведенного титрования доз отдельных компонентов препарата: амлодипина и бисопролола.\n    </p>\n    <p>\n     При терапевтической необходимости, доза препарата Бисам может быть изменена, на основании индивидуального подбора доз отдельных компонентов.\n    </p>\n    <p>\n     Бисам в дозах 10 мг амлодипина + бисопролол 10 мг является максимальной суточной дозой препарата, которую не рекомендуется превышать.\n    </p>\n    <p>\n     Нарушения функции печени\n    </p>\n    <p>\n     У пациентов с нарушениями функции печени выведение амлодипина может быть замедлено. Специальный режим дозирования для данной группы пациентов не определен. Однако препарат в этом случае должен применяться с осторожностью.\n    </p>\n    <p>\n     Для пациентов с тяжелыми нарушениями функции печени максимальная суточная доза бисопролола составляет 10 мг.\n    </p>\n    <p>\n     Нарушения функции почек\n    </p>\n    <p>\n     Пациентам с нарушениями функции почек легкой или средней степени тяжести коррекции режима дозирования, как правило, не требуется. Амлодипин не выводится с помощью гемодиализа. Пациентам, находящимся на гемодиализе, следует назначать амлодипин с особой осторожностью.\n    </p>\n    <p>\n     Для пациентов с тяжелыми нарушениями функции почек (клиренс креатинина менее 20 мл/мин.) максимальная суточная доза бисопролола составляет 10 мг.\n    </p>\n    <p>\n     Пожилые пациенты\n    </p>\n    <p>\n     Пожилым пациентам могут назначаться обычные дозы препарата. Осторожность требуется только при увеличении дозы.\n    </p>\n    <p>\n     Лечение не следует прекращать резко, так как это может привести к временному ухудшению клинического состояния. Особенно лечение не следует резко прекращать у пациентов с ишемической болезнью сердца. Рекомендуется постепенное снижение дозы.\n    </p>\n   </div>\n   <h3>\n    Побочные действия\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Частота побочных реакций, которые были отмечены во время монотерапии бисопрололом и амлодипином, приведена в виде следующей градации: очень часто (≥1/10); часто (≥1/100, &lt;1/10); нечасто (≥1/1000, &lt;1/100); редко (≥1/10000, &lt;1/1000); очень редко (&lt;1/10000), включая отдельные сообщения; неуточненной частоты (частота не может быть подсчитана по доступным данным).\n    </p>\n    <p>\n     <i>\n      Амлодипин\n     </i>\n    </p>\n    <p>\n     <i>\n      Нарушения со стороны крови и лимфатической системы:\n     </i>\n    </p>\n    <p>\n     очень редко – лейкопения, тромбоцитопения.\n    </p>\n    <p>\n     Нарушения со стороны иммунной системы:\n    </p>\n    <p>\n     очень редко – аллергические реакции.\n    </p>\n    <p>\n     Нарушения со стороны обмена веществ и питания:\n    </p>\n    <p>\n     очень редко – гипергликемия.\n    </p>\n    <p>\n     Нарушения психики:\n    </p>\n    <p>\n     нечасто – бессонница, изменение настроения (в т.ч. тревога), депрессия; редко – спутанность сознания.\n    </p>\n    <p>\n     Нарушения со стороны нервной системы:\n    </p>\n    <p>\n     часто – головная боль, головокружение, сонливость (особенно в начале лечения); нечасто - обморок, гипестезия, парестезия, дисгевзия, тремор; очень редко - мышечная гипертония, периферическая нейропатия.\n    </p>\n    <p>\n     Нарушения со стороны органа зрения:\n    </p>\n    <p>\n     нечасто - нарушение зрения (в т.ч. диплопия).\n    </p>\n    <p>\n     Нарушения со стороны органа слуха и лабиринтные нарушения:\n    </p>\n    <p>\n     нечасто - шум в ушах.\n    </p>\n    <p>\n     Нарушения со стороны желудочно-кишечного тракта: часто - тошнота, боль в животе; нечасто - рвота, изменение режима дефекации (в т.ч. запор или диарея), диспепсия, сухость слизистой оболочки полости рта; очень редко - гастрит, гиперплазия десен, панкреатит.\n    </p>\n    <p>\n     Нарушения со стороны печени и желчевыводящих путей:\n    </p>\n    <p>\n     очень редко - гепатит*, желтуха*.\n    </p>\n    <p>\n     Нарушения со стороны сердца:\n    </p>\n    <p>\n     часто - ощущение сердцебиения; очень редко - нарушения ритма сердца (включая брадикардию, желудочковую тахикардию и мерцание предсердий), инфаркт миокарда.\n    </p>\n    <p>\n     Нарушения со стороны сосудов:\n    </p>\n    <p>\n     часто - «приливы» крови к лицу, нечасто - выраженное снижение артериального давления; очень редко - васкулит.\n    </p>\n    <p>\n     Нарушения со стороны дыхательной системы, органов грудной клетки и средостения:\n    </p>\n    <p>\n     нечасто - одышка, ринит; очень редко - кашель.\n    </p>\n    <p>\n     Нарушения со стороны почек и мочевыводящих путей:\n    </p>\n    <p>\n     нечасто - поллакиурия, болезненные позывы на мочеиспускание, никтурия.\n    </p>\n    <p>\n     Нарушения со стороны половых органов и молочной железы:\n    </p>\n    <p>\n     нечасто - импотенция, гинекомастия.\n    </p>\n    <p>\n     Общие расстройства и нарушения в месте введения:\n    </p>\n    <p>\n     часто - периферические отеки, повышенная утомляемость; нечасто - боль в груди, астения, боль, общее недомогание.\n    </p>\n    <p>\n     Нарушения со стороны скелетно-мышечной и соединительной ткани:\n    </p>\n    <p>\n     часто - отеки лодыжек; нечасто - артралгия, миалгия, судороги мышц, боль в спине.\n    </p>\n    <p>\n     Нарушения со стороны кожи и подкожных покровов:\n    </p>\n    <p>\n     нечасто - алопеция, пурпура, изменение цвета кожи, повышенное потоотделение, зуд, сыпь, экзантема, очень редко - ангионевротический отек, многоформная экссудативная эритома, крапивница, эксфолиативный дерматит, синдром Стивенса-Джонсона, отек Квинке, фоточувствительность.\n    </p>\n    <p>\n     Лабораторные и инструментальные данные:\n    </p>\n    <p>\n     нечасто - увеличение массы тела, снижение массы тела; очень редко - увеличение активности «печеночных» ферментов*.\n    </p>\n    <p>\n     * В большинстве случаев с холестазом\n    </p>\n    <p>\n     Бисопролол\n    </p>\n    <p>\n     Нарушения со стороны обмена веществ и питания:\n    </p>\n    <p>\n     редко - повышение концентрации триглицеридов.\n    </p>\n    <p>\n     Нарушения психики:\n    </p>\n    <p>\n     нечасто - депрессия; редко - галлюцинации, ночные кошмары.\n    </p>\n    <p>\n     Нарушения со стороны нервной системы:\n    </p>\n    <p>\n     часто - головная боль**, головокружение**; нечасто - бессонница; редко - обморок.\n    </p>\n    <p>\n     Нарушения со стороны органа зрения:\n    </p>\n    <p>\n     редко - уменьшение слезотечения (следует учитывать при ношении контактных линз); очень редко - конъюнктивит.\n    </p>\n    <p>\n     Нарушения со стороны органа слуха и лабиринтные нарушения:\n    </p>\n    <p>\n     редко - нарушения слуха.\n    </p>\n    <p>\n     Нарушения со стороны сердца:\n    </p>\n    <p>\n     нечасто - нарушение AV проводимости, брадикардия, усугубление симптомов течения хронической сердечной недостаточности.\n    </p>\n    <p>\n     Нарушения со стороны сосудов:\n    </p>\n    <p>\n     часто - ощущение похолодания или онемения в конечностях, выраженное снижение АД; нечасто - ортостатическая гипотензия.\n    </p>\n    <p>\n     Нарушения со стороны дыхательной системы, органов грудной клетки и средостения:\n    </p>\n    <p>\n     нечасто - бронхоспазм у пациентов с бронхиальной астмой или обструкцией дыхательных путей в анамнезе; редко - аллергический ринит.\n    </p>\n    <p>\n     Нарушения со стороны желудочно-кишечного тракта:\n    </p>\n    <p>\n     часто - тошнота, рвота, диарея, запор.\n    </p>\n    <p>\n     Нарушения со стороны печени и желчевыводящих путей:\n    </p>\n    <p>\n     редко - гепатит.\n    </p>\n    <p>\n     Нарушения со стороны кожи и подкожных покровов:\n    </p>\n    <p>\n     редко - реакции повышенной чувствительности, такие как кожный зуд, сыпь, гиперемия кожных покровов; очень редко - алопеция. Бета-адреноблокаторы могут способствовать обострению симптомов течения псориаза или вызывать псориазоподобную сыпь.\n    </p>\n    <p>\n     Нарушения со стороны скелетно-мышечной и\n     <i>\n      соединительной ткани:\n     </i>\n    </p>\n    <p>\n     нечасто - мышечная слабость, судороги мышц.\n    </p>\n    <p>\n     Нарушения со стороны половых органов и молочной железы:\n    </p>\n    <p>\n     редко – импотенция.\n    </p>\n    <p>\n     Общие расстройства и нарушения в месте введения:\n    </p>\n    <p>\n     часто – повышенная утомляемость**; нечасто - истощение**.\n    </p>\n    <p>\n     Лабораторные и инструментальные данные: редко - повышение активности «печеночных» трансаминаз в крови (аспартатаминотрансферазы ( ACT ), аланинаминотрансферазы ( AJIT )).\n    </p>\n    <p>\n     ** Особенно часто данные симптомы появляются в начале курса лечения. Обычно эти явления носят легкий характер и проходят, как правило, в течение 1-2 педель после начала лечения.\n    </p>\n   </div>\n   <h3>\n    Передозировка\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Амлодипин\n    </p>\n    <p>\n     Симптомы:\n    </p>\n    <p>\n     выраженное снижение АД с возможным развитием рефлекторной тахикардии и чрезмерной периферической вазодилатации (риск развития выраженной и стойкой артериальной гипотензии, в т.ч. с развитием шока и летального исхода).\n    </p>\n    <p>\n     Лечение:\n    </p>\n    <p>\n     промывание желудка, назначение активированного угля (особенно в первые 2 ч после передозировки), поддержание функции сердечно-сосудистой системы, возвышенное положение конечностей, контроль объема циркулирующей крови (ОЦК) и диуреза, симптоматическая и поддерживающая терапия, в/в введение кальция глюконата и допамина. Диализ неэффективен.\n    </p>\n    <p>\n     При значительном снижении АД следует проводить наблюдение за пациентом в условиях кардиологического отделения интенсивной терапии. При отсутствии противопоказаний для восстановления тонуса сосудов и АД можно применять вазоконстрикторы.\n    </p>\n    <p>\n     Бисопролол\n    </p>\n    <p>\n     Симптомы:\n    </p>\n    <p>\n     аритмия, желудочковая экстрасистолия, выраженная брадикардия, AV блокада, выраженное снижение АД, острая сердечная недостаточность, гипогликемия, акроцианоз, затруднение дыхания, бронхоспазм, головокружение, обморок, судороги.\n    </p>\n    <p>\n     Лечение:\n    </p>\n    <p>\n     при возникновении передозировки, прежде всего надо прекратить прием препарата, провести промывание желудка, назначить адсорбирующие средства, провести симптоматическую терапию.\n    </p>\n    <p>\n     При выраженной брадикардии - внутривенное введение атропина. Если эффект недостаточный, с осторожностью можно ввести средство, обладающее положительным хронотропным действием. Иногда может потребоваться временная постановка искусственного водителя ритма.\n    </p>\n    <p>\n     При выраженном снижении АД - внутривенное введение плазмозамещающих растворов и вазопрессоров.\n    </p>\n    <p>\n     При гипогликемии может быть показано внутривенное введение декстрозы (глюкозы).\n    </p>\n    <p>\n     При AV блокаде: пациенты должны находиться под постоянным наблюдением, и получать лечение β-адреномиметиками, такими как эпинефрин. В случае необходимости - постановка искусственного водителя ритма.\n    </p>\n    <p>\n     При обострении течения ХСН - внутривенное введение диуретиков, препаратов с положительным инотропным эффектов, а также вазодилататоров.\n    </p>\n    <p>\n     При бронхоспазме - назначение бронходилататоров, в том числе β\n     <sub>\n      2\n     </sub>\n     -адреномиметиков и/или аминофиллина.\n    </p>\n    <p>\n     Бисопролол практически не подвергается диализу.\n    </p>\n   </div>\n   <h3>\n    Взаимодействие\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Амлодипин\n    </p>\n    <p>\n     Одновременное применение амлодипина с тиазидными диуретиками, бета-адреноблокаторами, нитратами длительного действия, сублингвальными препаратами нитроглицерина, нестероидными противовоспалительными препаратами, антибиотиками и гипогликемическими средствами для приема внутрь считается безопасным.\n    </p>\n    <p>\n     Ингибиторы CYP 3 A 4: следует применять с осторожностью амлодипин одновременно с ингибиторами CYP 3 A 4. Хотя о неблагоприятных явлениях, относящихся к такому взаимодействию, не сообщалось.\n    </p>\n    <p>\n     Индукторы CYP 3 A 4: одновременное применение с индукторами CYP 3 A 4 (в т.ч. рифампицин, Зверобой продырявленный) может приводить к снижению концентрации амлодипина в плазме крови. Следует применять с осторожностью амлодипин одновременно с индукторами CYP 3 A 4. Грейпфрутовый сок, циметидин, алюминий/магний (в составе антацидов) и силденафил не влияют на фармакокинетику амлодипина.\n    </p>\n    <p>\n     Амлодипин может усиливать антигипертензивный эффект других гипотензивных средств.\n    </p>\n    <p>\n     Амлодипин не влияет па фармакокинетику аторвастатина, дигоксина, этанола (напитков, содержащих алкоголь), варфарина или циклоспорина.\n    </p>\n    <p>\n     Амлодипин не оказывает эффекта на лабораторные показатели.\n    </p>\n    <p>\n     Бисопролол\n    </p>\n    <p>\n     Не рекомендуемые комбинации\n    </p>\n    <p>\n     Блокаторы «медленных» кальциевых каналов (БМКК) типа верапамила и в меньшей степени дилтиазема, при одновременном применении с бисопрололом могут приводить к снижению сократительной способности миокарда, выраженному снижению АД и нарушению AV проводимости. В частности, внутривенное введение верапамила пациентам, принимающим бета-адреноблокаторы, может привести к выраженной артериальной гипотензии и AV блокаде.\n    </p>\n    <p>\n     Гипотензивные средства центрального действия (такие как клонидин, метилдопа, моксонидин, рилменидин) при одновременном применении с бисопрололом могут привести к урежению ЧСС и снижению сердечного выброса, а также к вазодилатации вследствие снижения центрального симпатического тонуса. Резкая отмена, особенно до отмены бета-адреноблокаторов может увеличить риск развития «рикошетной» артериальной гипертензии.\n    </p>\n    <p>\n     Комбинации, требующие осторожности\n    </p>\n    <p>\n     БМКК производные дигидропиридина (например, нифедипин) при одновременном применении с бисопрололом могут увеличивать риск развития артериальной гипотензии. У пациентов с хронической сердечной недостаточностью нельзя исключить риск последующего ухудшения сократительной функции сердца.\n    </p>\n    <p>\n     Антиаритмические средства I класса (например, хинидии, дизопирамид, лидокаин, фенитоин, флекаинид, пропафенон) при одновременном применении с бисопрололом могут снижать AV проводимость и сократительную способность миокарда.\n    </p>\n    <p>\n     Антиаритмические средства III класса (например, амиодарон) могут усиливать нарушение AV проводимости.\n    </p>\n    <p>\n     Парасимпатомиметики при одновременном применении с бисопрололом могут усиливать нарушение AV проводимости и увеличивать риск развития брадикардии. Действие бета-адреноблокаторов для местного применения (например, глазных капель для лечения глаукомы) может усиливать системные эффекты бисопролола (снижение АД, урежение ЧСС).\n    </p>\n    <p>\n     Гипогликемическое действие инсулина или гипогликемических средств для приема внутрь может усиливаться. Признаки гипогликемии - в частности тахикардия - могут маскироваться. Подобные взаимодействия более вероятны при применении неселективных бета-адреноблокаторов.\n    </p>\n    <p>\n     Средства для проведения общей анестезии могут ослаблять рефлекторную тахикардию и увеличивать риск развития артериальной гипотензии (см. раздел «Особые указания»).\n    </p>\n    <p>\n     Сердечные гликозиды при одновременном применении с бисопрололом могут приводить к увеличению времени проведения импульса и к развитию брадикардии.\n    </p>\n    <p>\n     Нестероидные противовоспалительные препараты (НПВП) могут снижать антигипертензивный эффект бисопролола.\n    </p>\n    <p>\n     Одновременное применение бисопролола с бета-адреномиметиками (например, изопреналин, добутамин) может приводить к снижению эффекта обоих препаратов.\n    </p>\n    <p>\n     Сочетание бисопролола с адреномиметиками, влияющими на бета- и альфа- адренорецепторы (например, норэпинефрин, эпинефрин) может усиливать вазоконстрикторные эффекты этих средств, возникающих с участием альфа-адренорецепторов, приводя к повышению АД. Подобные взаимодействия более вероятны при применении неселективных бета-адреноблокаторов.\n    </p>\n    <p>\n     Гипотензивные средства, также как и другие средства с возможным антигипертензивным эффектом (например, трициклические антидепрессанты, барбитураты, фенотиазины), могут усиливать антигипертензивный эффект бисопролола.\n    </p>\n    <p>\n     Комбинации, которые необходимо учитывать\n    </p>\n    <p>\n     Мефлохин при одновременном применении с бисопрололом может увеличивать риск развития брадикардии.\n    </p>\n    <p>\n     Ингибиторы МАО (за исключением ингибиторов МАО В) могут усиливать антигипертензивный эффект бета-адреноблокаторов. Одновременное применение также может привести к развитию гипертонического криза.\n    </p>\n    <p>\n     Рифампицин немного укорачивает период полувыведения (Т1/2) бисопролола. Как правило, коррекции дозы не требуется. Производные эрготамина при одновременном применении с бисопрололом увеличивают риск развития нарушения периферического кровообращения.\n    </p>\n   </div>\n   <h3>\n    Особые указания\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Особые указания, относящиеся к амлодипину и бисопрололу, применимы к препарату Бисам.\n    </p>\n    <p>\n     Амлодипин\n    </p>\n    <p>\n     У пациентов с нарушением функции печени Т\n     <sub>\n      1/2\n     </sub>\n     амлодипина увеличивается. При назначении препарата таким пациентам следует соблюдать осторожность и регулярно контролировать активность «печеночных» ферментов.\n    </p>\n    <p>\n     При назначении амлодипина пациентам с хронической сердечной недостаточностью следует соблюдать осторожность.\n    </p>\n    <p>\n     У пациентов с сердечной недостаточностью III-IV стадии по классификации NYHA амлодипин повышает риск возникновения отека легких, что не связано с усугублением симптомов течения ХСН.\n    </p>\n    <p>\n     В период терапии амлодипином необходимо контролировать массу тела и потребление поваренной соли, показано назначение соответствующей диеты.\n    </p>\n    <p>\n     Необходимо поддержание гигиены полости рта и наблюдение у стоматолога (для предотвращения болезненности, кровоточивости и гиперплазии десен).\n    </p>\n    <p>\n     Экстракорпоральное оплодотворение (ЭКО)\n    </p>\n    <p>\n     В единичных случаях при проведении ЭКО на фоне применения БМКК, отмечались обратимые биохимические изменения в головке сперматозоидов, что приводило к нарушению их функций.\n    </p>\n    <p>\n     При безуспешных попытках ЭКО и при исключении других причин бесплодия, следует принимать во внимание вероятность влияния на сперматозоиды БМКК при условии их применения.\n    </p>\n    <p>\n     Бисопролол\n    </p>\n    <p>\n     Контроль за состоянием пациентов, принимающих бисопролол, должен включать измерение ЧСС и АД, проведение ЭКГ, определение концентрации глюкозы крови у пациентов сахарным диабетом (1 раз в 4-5 мес.). У пациентов пожилого возраста рекомендуется следить за функцией почек (1 раз в 4-5 мес.).\n    </p>\n    <p>\n     Следует обучить пациента методике подсчета ЧСС и проинструктировать о необходимости врачебной консультации при ЧСС менее 60 уд/мин.\n    </p>\n    <p>\n     Перед началом лечения рекомендуется проводить исследование функции внешнего дыхания у пациентов с отягощенным бронхолегочным анамнезом.\n    </p>\n    <p>\n     Пациентам, пользующимся контактными линзами, следует учитывать, что на фоне лечения препаратом возможно уменьшение продукции слезной жидкости.\n    </p>\n    <p>\n     При применении бисопролола у пациентов с феохромоцитомой имеется риск развития парадоксальной артериальной гипертензии (если предварительно не достигнута эффективная блокада α-адренорецепторов).\n    </p>\n    <p>\n     При гипертиреозе бисопролол может маскировать определенные клинические признаки гипертиреоза (например, тахикардию). Следует избегать резкой отмены препарата у пациентов с гипертиреозом во избежание усиления симптоматики.\n    </p>\n    <p>\n     При сахарном диабете может маскировать тахикардию, вызванную гипогликемией. В отличие от неселективных β-адреноблокаторов практически не усиливает вызванную инсулином гипогликемию и не задерживает восстановление концентрации глюкозы в крови до нормального значения.\n    </p>\n    <p>\n     При одновременном применении клонидина его прием может быть прекращен только через несколько дней после отмены бисопролола.\n    </p>\n    <p>\n     Возможно усиление выраженности реакции повышенной чувствительности и отсутствие эффекта от обычных доз эпинефрина (адреналина) на фоне отягощенного аллергологического анамнеза.\n    </p>\n    <p>\n     В случае необходимости проведения планового хирургического лечения бисопролол следует отменить за 48 ч до проведения общей анестезии. Если пациент принял бисопролол перед хирургическим вмешательством, ему следует подобрать лекарственное средство для общей анестезии с минимально отрицательным инотропным действием.\n    </p>\n    <p>\n     Реципрокную активацию блуждающего нерва можно устранить внутривенным введением атропина (1-2 мг).\n    </p>\n    <p>\n     Лекарственные средства, которые истощают депо катехоламинов (в т. ч. резерпин), могут усилить действие β-адреноблокаторов, поэтому пациенты, принимающие такие сочетания лекарственных средств, должны находиться под постоянным наблюдением врача на предмет выявления выраженного снижения АД или брадикардии.\n    </p>\n    <p>\n     Пациентам с бронхоспастическими заболеваниями можно с осторожностью назначать кардиоселективные β-адреноблокаторы в случае непереносимости и/или неэффективности других гипотензивных средств на фоне одновременного применения бронходилатирующих средств. На фоне приема β-адреноблокаторов у пациентов с сопутствующей бронхиальной астмой может усиливаться сопротивление дыхательных путей. При превышении дозы бисопролола у таких пациентов возникает опасность развития бронхоспазма.\n    </p>\n    <p>\n     В случае выявления у пациентов нарастающей брадикардии (ЧСС менее 60 уд./мин.), выраженного снижения АД (систолическое АД менее 100 мм рт.ст.), AV блокады, необходимо уменьшить дозу или прекратить лечение.\n    </p>\n    <p>\n     Рекомендуется прекратить терапию бисопрололом при развитии депрессии.\n    </p>\n    <p>\n     Нельзя резко прерывать лечение из-за опасности развития тяжелых аритмий и инфаркта миокарда. Отмену препарата проводят постепенно, снижая дозу в течение 2 недель и более (снижают дозу на 25% в 3-4 дня).\n    </p>\n    <p>\n     Следует отменять препарат перед исследованием концентрации в крови и моче катехоламинов, норметанефрина, ванилилминдальной кислоты, титров антинуклеарных антител.\n    </p>\n    <p>\n     У курильщиков эффективность β-адреноблокаторов ниже.\n    </p>\n    <p>\n     Бисам\n    </p>\n    <p>\n     <u>\n      Вспомогательные вещества\n     </u>\n    </p>\n    <p>\n     Из-за наличия лактозы в составе препарата не следует назначать препарат пациентам с наследственной непереносимостью лактозы, лактазной недостаточностью и глюкозо-галактозной мальабсорбцией.\n    </p>\n    <p>\n     Влияние на способность управлять автотранспортом и работать с механизмами\n    </p>\n    <p>\n     В связи с возможным развитием слабости и головокружения, следует соблюдать осторожность при управлении транспортными средствами и занятиями определенными видами деятельности, требующими повышенной концентрации внимания и быстрой двигательной реакции на протяжении всего периода исследования.\n    </p>\n   </div>\n   <h3>\n    Форма выпуска\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Таблетки 5 мг + 5 мг, 5 мг + 10 мг, 10 мг + 5 мг, 10 мг + 10 мг.\n    </p>\n    <p>\n     По 10. 14, 15, 20, 25, 30 или 50 таблеток в контурную ячейковую упаковку из пленки поливинилхлоридной и фольги алюминиевой печатной лакированной.\n    </p>\n    <p>\n     По 10, 20, 30, 40, 50 или 100 таблеток в банки из полиэтилентерефталата или банки полимерные для лекарственных средств.\n    </p>\n    <p>\n     Одну банку или 1, 2, 3, 4, 5, 6, 9 или 10 контурных ячейковых упаковок вместе с инструкцией по применению помещают в картонную упаковку (пачку).\n    </p>\n   </div>\n   <h3>\n    Условия хранения\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     В защищенном от света месте при температуре не выше 25 °С.\n    </p>\n    <p>\n     Хранить в недоступном для детей месте.\n    </p>\n   </div>\n   <h3>\n    Срок годности\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     3 года. Не применять по истечении срока годности.\n    </p>\n   </div>\n   <h3>\n    Условия отпуска из аптек\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Отпускают по рецепту\n    </p>\n   </div>\n  </rlsstyle>\n </div>\n Бисам - инструкция по медицинскому применению - РУ №\n <a href=\"/regdoc/39622\">\n  ЛП-003168 от 2017-06-07\n </a>\n <br/>\n</div>\n<div>\n</div>\n",
    "id_disease": [
        3669,
        3681
    ],
    "id": 87251
}