{
    "Название": "Эвольтра ",
    "_before": "<div class=\"drug__date\">\n Последняя актуализация описания производителем\n <b>\n  23.09.2016\n </b>\n</div>\n<div id=\"beforefv\">\n</div>\n<div class=\"drug__item drug__item--closed\" id=\"packing-header\">\n Фильтруемый  список\n</div>\n<div class=\"tw\">\n <div id=\"preplist_aurora\" style=\"display: none;\" tnid=\"87518\">\n </div>\n</div>\n<div id=\"dejstvuyushhee-veshhestvo\">\n</div>\n",
    "Действующее вещество:": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mnn_index_id_6699.htm\">\n Клофарабин (Clofarabine)\n</a>\n<div class=\"link-pharm-block\">\n</div>\n<div id=\"atx\">\n</div>\n",
    "АТХ": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/atc_index_id_5236.htm\">\n L01BB06 Клофарабин\n</a>\n<div id=\"farmakologicheskaya-gruppa\">\n</div>\n",
    "Фармакологическая группа": "<ul class=\"drug__list\">\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/fg_index_id_270.htm\">\n   Противоопухолевое средство, антиметаболит\n   <span class=\"fgrls\">\n    [Антиметаболиты]\n   </span>\n  </a>\n </li>\n</ul>\n<div id=\"nozologicheskaya-klassifikaciya-mkb-\">\n</div>\n",
    "Нозологическая классификация (МКБ-10)": "<ul class=\"drug__list\">\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mkb_index_id_1429.htm\">\n   C91.0 Острый лимфобластный лейкоз\n  </a>\n </li>\n</ul>\n<div id=\"sostav\">\n</div>\n",
    "Состав": "<div class=\"tw\">\n <table border=\"1\" cellpadding=\"5\" cellspacing=\"0\" class=\"sostav_table drug__table\">\n  <colgroup>\n  </colgroup>\n  <colgroup width=\"15%\">\n  </colgroup>\n  <tbody>\n   <tr>\n    <td class=\"PrepInSost\">\n     Концентрат для приготовления раствора для инфузий\n    </td>\n    <td class=\"PrepInSost_Val\">\n     1 мл\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost_Clear\">\n     <i>\n      активное вещество:\n     </i>\n    </td>\n    <td>\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost\">\n     клофарабин\n    </td>\n    <td class=\"CompSost_Val\">\n     1 мг\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost_Clear\">\n     <i>\n      вспомогательные вещества:\n     </i>\n     натрия хлорид — 9 мг; вода для инъекций — до 1 мл\n    </td>\n    <td>\n    </td>\n   </tr>\n  </tbody>\n </table>\n</div>\n<div id=\"opisanie-lekarstvennoj-formy\">\n</div>\n",
    "Описание лекарственной формы": "<p class=\"OPIS_POLE\">\n Прозрачная, практически бесцветная жидкость.\n</p>\n<div id=\"farmakologicheskoe-dejstvie\">\n</div>\n",
    "Фармакологическое действие": "<span class=\"pharm_action\">\n <span>\n  Фармакологическое действие\n </span>\n — противоопухолевое антиметаболическое\n</span>\n<div id=\"farmakodinamika\">\n</div>\n",
    "Фармакодинамика": "<p class=\"OPIS_POLE\">\n <i>\n  Механизм действия.\n </i>\n Клофарабин представляет собой пуриновый нуклеозидный антиметаболит. Его противоопухолевое действие, по-видимому, обусловлено 3 механизмами:\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - ингибирование ДНК-полимеразы α, приводящее к прекращению удлинения цепи\n <span class=\"sokr\" title=\"дезоксирибонуклеиновая кислота\">\n  ДНК\n </span>\n и/или синтеза/репарации ДНК;\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - ингибирование рибонуклеотидредуктазы с истощением клеточного запаса дезоксинуклеотидтрифосфата;\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - нарушение целостности митохондриальной мембраны с высвобождением цитохрома С и других факторов апоптоза, что приводит к запрограммированной гибели клеток и даже лимфоцитов вне фазы деления.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Клофарабин сначала должен диффундировать или транспортироваться в клетки-мишени, где он последовательно фосфорилируется внутриклеточными киназами до моно- и дифосфата, после чего образуется активный конъюгат — клофарабин 5'-трифосфат. Клофарабин обладает высокой аффинностью к одному из ферментов, активирующих фосфорилирование — дезоксицитидинкиназе, которая превосходит аффинность естественного субстрата дезоксицитидинкиназы — дезоксицитидина.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Кроме того, клофарабин обладает более высокой устойчивостью к разрушению в клетках под воздействием аденозиндезаминазы и пониженной чувствительностью к фосфоролитическому расщеплению, по сравнению с другими активными веществами того же класса, тогда как степень сродства клофарабинтрифосфата с ДНК-полимеразой α и рибонуклеотидредуктазой одинакова или превышает таковую у дезоксиаденозинтрифосфата.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Фармакодинамические эффекты: исследования\n <i>\n  <span class=\"sokr\" title=\"процесс или реакция в искусственной среде (в пробирке)\">\n   in vitro\n  </span>\n </i>\n показали, что клофарабин замедляет клеточный рост и оказывает цитотоксическое действие на многие быстро пролиферирующие клеточные линии в опухолях кроветворных клеток и сóлидных опухолях. Также клофарабин проявлял активность в отношении лимфоцитов и макрофагов в состоянии покоя. Кроме того, клофарабин замедлял рост опухоли и в некоторых случаях вызывал регрессию ряда имплантированных мышам ксенотрансплантатов человеческих и мышиных опухолей.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Клиническая эффективность и безопасность\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Эффективность и безопасность клофарабина изучалась у пациентов с острым лимфобластным лейкозом (средний возраст 12 лет), которым диагноз был поставлен в возрасте не старше 21 года и у которых имелся второй или последующий рецидив и/или рефрактерность к лечению (т.е. неэффективность не менее двух предшествующих курсов химиотерапии).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n 95% пациентов предварительно получили 2–4 курса индукционных химиотерапевтических схем, у 30% пациентов было ранее проведено не менее одной трансплантации гемопоэтических стволовых клеток. Применение клофарабина у 94% пациентов приводило к резкому и быстрому уменьшению количества лейкозных клеток в периферической крови. Полная ремиссия достигалась у 12% пациентов (медиана длительности ремиссии — 47,9 нед), полная ремиссия, за исключением полного восстановления количества тромбоцитов в крови, достигалась у 8% пациентов (с медианой ее продолжительности 28,6 нед), частичная ремиссия достигалась у 10% пациентов (с медианой ее продолжительности 11 нед), неэффективность лечения наблюдалась у 54% пациентов. Ремиссии наблюдались при различных иммунофенотипах острого лимфобластного лейкоза, включая пре-В-клеточный и Т-клеточный.\n</p>\n<div id=\"farmakokinetika\">\n</div>\n",
    "Фармакокинетика": "<p class=\"OPIS_POLE\">\n Фармакокинетика клофарабина при его многократном\n <span class=\"sokr\" title=\"внутривенно\">\n  в/в\n </span>\n инфузионном введении была изучена у 40 пациентов в возрасте 2–19 лет с рецидивирующими или рефрактерными к лечению острыми лимфобластными лейкозами (ОЛЛ) и острыми миелоидными лейкозами (ОМЛ).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <span class=\"sokr\" title=\"объем распределения в равновесном состоянии\">\n  V\n  <sub>\n   ss\n  </sub>\n </span>\n составляет 172 л/м\n <sup>\n  2\n </sup>\n . Связывание с белками плазмы крови — 47,1%, с альбумином сыворотки крови — 27%.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <span class=\"sokr\" title=\"период полувыведения\">\n  T\n  <sub>\n   1/2\n  </sub>\n </span>\n клофарабина составляет 5,2 ч, клофарабинтрифосфата (метаболита клофарабина) — более 24 ч.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Общий клиренс — 28,8 л/ч/м\n <sup>\n  2\n </sup>\n , почечный клиренс — 10,8 л/ч/м\n <sup>\n  2\n </sup>\n . Почками выводится 57% введенной дозы.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Многофакторный анализ показал, что фармакокинетика клофарабина является зависимой от массы тела и, хотя было установлено, что количество лейкоцитов в периферической крови оказывает влияние на фармакокинетику клофарабина, данный фактор не был достаточным для подбора индивидуальной дозы для пациента в зависимости от величины лейкоцитоза.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При широком диапазоне величины массы тела пациентов\n <span class=\"sokr\" title=\"внутривенно\">\n  в/в\n </span>\n инфузия клофарабина в дозе 52 мг/м\n <sup>\n  2\n </sup>\n приводила к эквивалентной экспозиции. Однако\n <span class=\"sokr\" title=\"максимальная концентрация\">\n  C\n  <sub>\n   max\n  </sub>\n </span>\n клофарабина была обратно пропорциональна массе тела пациента, поэтому у маленьких детей в конце инфузии\n <span class=\"sokr\" title=\"максимальная концентрация\">\n  C\n  <sub>\n   max\n  </sub>\n </span>\n может быть выше, чем у ребенка с массой тела 40 кг (наиболее часто встречающаяся масса тела детей в данном исследовании), получавшего ту же самую дозу клофарабина на 1 м\n <sup>\n  2\n </sup>\n . Поэтому у детей массой тела менее 20 кг следует рассмотреть вопрос об увеличении времени инфузии (см. «Способ применения и дозы»).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Клофарабин выводится как почками, так и внепочечным путем. Около 60% введенной дозы клофарабина через 24 ч выводится почками в неизмененном виде.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Клиренс клофарабина значительно превышает клубочковую фильтрацию, что указывает на то, что основными механизмами почечной элиминации является не только клубочковая фильтрация, но и канальцевая секреция. Однако поскольку клофарабин практически не метаболизируется изоферментами цитохрома Р450 (CYP), пути внепочечной экскреции в настоящее время остаются неизвестными.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Видимых различий в фармакокинетике у пациентов с ОЛЛ или ОМЛ, также как и у лиц мужского или женского пола, не обнаружено. В данной популяции не обнаружена взаимосвязь между системной экспозицией клофарабина или клофарабинтрифосфата и эффективностью или токсичностью препарата.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Отдельные группы пациентов\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Взрослые (возраст 21–65 лет).\n </i>\n Фармакокинетика клофарабина у взрослых с рецидивирующим или рефрактерным ОМЛ после однократного\n <span class=\"sokr\" title=\"внутривенно\">\n  в/в\n </span>\n введения клофарабина в дозе 40 мг/м\n <sup>\n  2\n </sup>\n в течение 1 ч была сопоставима с описанной выше фармакокинетикой у пациентов в возрасте от 2 до 19 лет с рецидивирующими или рефрактерными ОЛЛ или ОМЛ после 2-часовой\n <span class=\"sokr\" title=\"внутривенно\">\n  в/в\n </span>\n инфузии клофарабина в дозе 52 мг/м\n <sup>\n  2\n </sup>\n в течение 5 дней подряд.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Почечная недостаточность.\n </i>\n На данный момент данных по фармакокинетике клофарабина у пациентов со сниженным\n <span class=\"sokr\" title=\"клиренс\">\n  Cl\n </span>\n креатинина недостаточно. Тем не менее, имеющиеся данные свидетельствуют о том, что клофарабин может накапливаться в организме этих пациентов.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Дети.\n </i>\n Данные популяционной фармакокинетики у пациентов детского возраста со стабильным нарушением функции почек средней степени тяжести (\n <span class=\"sokr\" title=\"клиренс\">\n  Cl\n </span>\n креатинина от 30 до 60 мл/мин) подтвердили, что у этих пациентов при снижении дозы на 50% достигалась такая же системная экспозиция клофарабина, как и у пациентов с нормальной функцией почек, получавших стандартную дозу клофарабина.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Печеночная недостаточность.\n </i>\n Отсутствует опыт применения препарата у пациентов с печеночной недостаточностью (см. «Особые указания»).\n</p>\n<div id=\"pokazaniya-preparata-ehvol`tra\">\n</div>\n",
    "Показания препарата Эвольтра": "<p class=\"OPIS_POLE\">\n Лечение острого лимфобластного лейкоза (ОЛЛ) у детей старше 1 года с рецидивом или рефрактерностыо к терапии после применения по крайней мере, двух предшествующих схем химиотерапии и при отсутствии иных способов достижения стойкой ремиссии. Безопасность и эффективность были изучены у пациентов в возрасте не старше 21 года на момент постановки диагноза.\n</p>\n<div id=\"protivopokazaniya\">\n</div>\n",
    "Противопоказания": "<p class=\"Bullet\">\n гиперчувствительность к клофарабину или вспомогательным веществам препарата;\n</p>\n<p class=\"Bullet\">\n тяжелая почечная недостаточность;\n</p>\n<p class=\"Bullet\">\n тяжелая печеночная недостаточность;\n</p>\n<p class=\"Bullet\">\n беременность;\n</p>\n<p class=\"Bullet\">\n период грудного вскармливания (грудное вскармливание должно быть прекращено до, во время и после лечения препаратом Эвольтра в связи с возможностью развития серьезных нежелательных реакций у детей);\n</p>\n<p class=\"Bullet\">\n детский возраст до 1 года (отсутствие данных о безопасности и эффективности применения клофарабина в данной возрастной группе).\n</p>\n<p class=\"OPIS_POLE\">\n <i>\n  С осторожностью:\n </i>\n почечная недостаточность легкой или средней степени тяжести (возможно накопление препарата, требуется коррекция дозы, см. «Способ применения и дозы»); легкая или умеренно выраженная печеночная недостаточность (см. «Особые указания»); пациенты, перенесшие ранее трансплантацию гемопоэтических стволовых клеток (см.  «Особые указания»).\n</p>\n<div id=\"primenenie-pri-beremennosti-i-kormlenii-grud`yu\">\n</div>\n",
    "Применение при беременности и кормлении грудью": "<p class=\"OPIS_POLE\">\n Отсутствуют данные по применению клофарабина у беременных женщин. Клофарабин может вызывать развитие серьезных врожденных дефектов. Препарат Эвольтра не следует применять во время беременности. Если беременность наступает во время лечения клофарабином, то пациентку следует предупредить о его возможном неблагоприятном воздействии на плод.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Женщины детородного возраста и мужчины, ведущие половую жизнь, во время лечения должны использовать надежные методы контрацепции.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Неизвестно, экскретируется ли клофарабин или его метаболиты в грудное молоко. Однако из-за возможности развития серьезных нежелательных реакций у ребенка, следует прекратить грудное вскармливание до, во время терапии и после окончания лечения препаратом Эвольтра.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Влияние на фертильность.\n </i>\n Так как влияние клофарабина на репродуктивную функцию у человека неизвестно, то планирование зачатия ребенка должно обсуждаться с пациентами в каждом конкретном случае отдельно.\n</p>\n<div id=\"pobochnye-dejstviya\">\n</div>\n",
    "Побочные действия": "<p class=\"OPIS_POLE\">\n Информация данного раздела основана на данных, полученных из клинических исследований, в которых 115 пациентов (в возрасте &gt;1 и ≤21 года) с ОЛЛ или с ОМЛ получали лечение клофарабином в дозе 52 мг/м\n <sup>\n  2\n </sup>\n ежедневно 5 дней подряд.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Нежелательные реакции разделены по системно-органным классам. Для указания частоты их развития использовалась следующая классификация: очень часто (≥10%); часто (≥1 и &lt;10%); нечасто (≥0,1 и &lt;1%); редко (≥0,01 и &lt;0,1%); очень редко (&lt;0,01%). Нежелательные реакции, наблюдавшиеся при пострегистрационном применении препарата, включены с указанием частоты их возникновения: частота неизвестна (по имеющимся данным не представляется возможным оценить частоту развития нежелательной реакции). В каждой частотной группе побочные реакции представлены в порядке убывания их значимости.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n У пациентов с поздними стадиями ОЛЛ или ОМЛ могут иметься сопутствующие состояния, которые затрудняют определение причины нежелательных реакций вследствие многообразия симптомов, связанных с основным заболеванием, его прогрессированием и одновременным приемом большого количества других лекарственных препаратов.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Практически у всех пациентов (98%) отмечалась по крайней мере одна нежелательная реакция, которая была расценена как связанная с клофарабином. Чаще всего наблюдались — тошнота (61%), рвота (59%), фебрильная нейтропения (35%), головная боль (24%), сыпь (21%), диарея (20%), зуд (20%), лихорадка (19%), синдром ладонно-подошвенной эритродизестезии (15%), повышенная утомляемость (14%), тревога (12%), воспаление слизистых оболочек (11 %) и приливы крови к кожным покровам (11%).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n У 68 пациентов (59%) отмечалась по крайней мере одна серьезная нежелательная реакция, связанная с применением клофарабина.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Инфекционные и паразитарные заболевания:\n </i>\n часто — септический шок, сепсис, бактериемия, пневмония, опоясывающий лишай, простой герпес, оральный кандидоз (кандидоз слизистой оболочки полости рта); частота неизвестна — колит, вызванный\n <i>\n  Clostridium difficile\n </i>\n .\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Доброкачественные, злокачественные и неуточненные новообразовании (включая кисты и полипы):\n </i>\n часто — синдром лизиса опухоли.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны крови и лимфатической системы:\n </i>\n очень часто — фебрильная нейтропения; часто — нейтропения.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны иммунной системы:\n </i>\n часто — гиперчувствительность.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны обмена веществ и питания:\n </i>\n часто — анорексия, снижение аппетита, дегидратация; частота неизвестна — гипонатриемия (при пострегистрационном применении).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Нарушения психики:\n </i>\n очень часто — тревога; часто — ажитация, беспокойство, изменения психического статуса.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны нервной системы:\n </i>\n очень часто — головная боль; часто — сонливость, периферическая нейропатия, парестезия, головокружение, тремор.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны органа слуха и лабиринтные нарушения:\n </i>\n часто — гипоакузия (тугоухость).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны сердца:\n </i>\n часто — перикардиальный выпот, тахикардия.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны сосудов:\n </i>\n очень часто — приливы крови к кожным покровам; часто — артериальная гипотензия; синдром повышенной проницаемости капилляров, гематома.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны дыхательной системы и органов грудной клетки и средостения\n </i>\n : часто — респираторный дистресс-синдром, носовое кровотечение, одышка, тахипноэ, кашель.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны пищеварительной системы:\n </i>\n очень часто — рвота, тошнота; диарея; часто — кровоизлияния в слизистые оболочки полости рта, кровоточивость десен, кровавая рвота, боли в животе, стоматит, боли в эпигастрии, прокталгия, язвы слизистой оболочки полости рта; частота неизвестна — повышение активности амилазы и липазы в сыворотке крови на фоне панкреатита, энтероколиты (включая нейтропенический колит, тифлит и колит, вызванный\n <i>\n  Clostridium difficile\n </i>\n ).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны печени и желчевыводящих путей:\n </i>\n часто — гипербилирубинемия, желтуха, веноокклюзионная болезнь, повышение активности\n <span class=\"sokr\" title=\"аланинаминотрансфераза\">\n  АЛТ\n </span>\n и  ACT.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Общие (\n  <span class=\"sokr\" title=\"в том числе\">\n   в т.ч.\n  </span>\n  в месте введения) нарушения:\n </i>\n очень часто — повышенная утомляемость, повышение температуры тела, воспаление слизистых оболочек;  часто — полиорганная недостаточность, синдром системной воспалительной реакции, боль, озноб, раздражительность, отек, периферические отеки, чувство жара, чувство недомогания.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны кожи и подкожных тканей:\n </i>\n очень часто — синдром ладонно-подошвенной эритродизестезии, зуд; часто — макулопапулезная сыпь, петехии, эритема, зудящая сыпь, отслоение рогового слоя эпидермиса, генерализованная сыпь, алопеция, генерализованная эритема, гиперпигментация кожи, эритематозная сыпь, сухость кожи, гипергидроз; частота неизвестна — синдром Стивенса-Джонсона, токсический эпидермальный некролиз.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны скелетно-мышечной и соединительной ткани:\n </i>\n часто — боли в конечностях, миалгия, боли в костях, боли в грудной клетке, артралгия, боли в области шеи и спины.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны почек и мочевыводящих путей:\n </i>\n часто — гематурия.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Лабораторные и инструментальные данные:\n </i>\n часто — снижение массы тела.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Травмы, интоксикации и осложнения манипуляций:\n </i>\n часто — ушиб.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Описание отдельных нежелательных реакций\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Инфекционные и паразитарные заболевания.\n </i>\n При применении клофарабина у 18,3% пациентов сообщалось о развитии бактериальных, грибковых и/или вирусных инфекций, связанных с применением клофарабина; при пострегистрационном применении сообщалось о летальном исходе этих инфекций. Эти инфекции могут приводить также к развитию септического шока, дыхательной недостаточности, почечной и/или полиорганной недостаточности.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны крови и лимфатической системы.\n </i>\n Наиболее часто у пациентов, получающих терапию клофарабином, развивались анемия (83,3%), лейкопения (87,7%), лимфопения (82,3%), нейтропения (63,7%) и тромбоцитопения (80,7%). Большинство этих явлений были ≥3-й степени тяжести.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При пострегистрационном применении клофарабина сообщалось о развитии пролонгированных цитопений (тромбоцитопения, анемия, нейтропения, лейкопения) и недостаточности функции костного мозга. При тромбоцитопении наблюдались кровотечения. Также сообщалось о развитии кровотечений, включая церебральные, желудочно-кишечные или легочные, которые могли быть летальными.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Cо стороны сердца.\n </i>\n У 50% пациентов наблюдалось по крайней мере одно нарушение со стороны сердца. 11 случаев из 115 были расценены как связанные с клофарабином, наиболее часто отмечалось развитие тахикардии (у 6,1% пациентов тахикардия была расценена как связанная с клофарабином).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n У 9% пациентов наблюдались перикардиальный выпот и перикардит, которые в большинстве случаев были бессимптомными со слабовыраженными или клинически незначимыми признаками, обнаруживаемыми    при   эхокардиографическом исследовании.   У 2 пациентов перикардиальный выпот был клинически значимым и сопровождался нарушениями гемодинамики.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Cо стороны сосудов.\n </i>\n У 55,7% пациентов наблюдалось по крайней мере одно нарушение со стороны сосудов. У 23 из 115 пациентов нарушения со стороны сосудов были расценены как связанные с применением клофарабина. Наиболее часто отмечались приливы крови к кожным покровам и артериальная гипотензия. Однако большинство серьезных случаев развития артериальной гипотензии наблюдались у пациентов с тяжелыми сопутствующими инфекциями.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Синдром системной воспалительной реакции (ССВР) и синдром повышенной проницаемости капилляров.\n </i>\n При применении клофарабина сообщалось о развитии ССВР и синдрома повышенной проницаемости капилляров (т.к. вследствие действия клофарабина происходит быстрое уменьшение количества лейкозных клеток и высвобождение цитокинов; симптомами и признаками являются тахипноэ, тахикардия, артериальная гипотензия, отек легких) (см. «Особые указания»). При пострегистрационном применении клофарабина сообщалось о развитии синдрома повышенной проницаемости сосудов с летальным исходом.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны\n  <span class=\"sokr\" title=\"желудочно-кишечный тракт\">\n   ЖКТ\n  </span>\n  .\n </i>\n Энтероколиты (включая нейтропенический колит, тифлит и колит, вызванный\n <i>\n  Clostridium difficile\n </i>\n ), развивающиеся при применении клофарабина, могут приводить к осложнениям в виде некроза, перфорации кишечника или сепсиса и заканчиваться летально.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При пострегистрационном применении клофарабина сообщалось о развитии желудочно-кишечных кровотечений, которые могли заканчиваться летально. У пациентов, получающих клофарабин, очень часто отмечалось развитие рвоты и диареи, которые могут сопровождаться следующими симптомами: обезвоживание, головокружение, ощущение легкости в голове, обмороки и уменьшение диуреза (см. «Особые указания»).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны печени и желчевыводящих путей.\n </i>\n Печень является потенциальным органом-мишенью для токсического действия клофарабина. У 25,2% пациентов отмечалось минимум одно нежелательное явление со стороны печени и желчевыводящих путей. 6 серьезных нежелательных явлений были расценены как связанные с клофарабином: острый холецистит, холелитиаз, гепатоцеллюлярное поражение печени со смертельным исходом, гипербилирубинемия. Также были получены 2 сообщения о развитии веноокклюзионной болезни у детей.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Кроме этого, у 50 из 113 пациентов, получавших клофарабин, отмечалось значительно выраженное повышение активности\n <span class=\"sokr\" title=\"аланинаминотрансфераза\">\n  АЛТ\n </span>\n в сыворотке крови (как минимум 3-й степени тяжести по\n <i>\n  СТС NCI\n </i>\n США); у 36 из 100 пациентов отмечалось повышение активности ACT в сыворотке крови и у 15 из 114 пациентов отмечалось повышение концентрации билирубина в сыворотке крови. Большинство случаев повышения активности\n <span class=\"sokr\" title=\"аланинаминотрансфераза\">\n  АЛТ\n </span>\n и ACT наблюдалось в течение 10 дней после введения клофарабина и разрешались до 2-й степени тяжести и менее в течение 15 дней. Повышение концентрации билирубина в сыворотке крови уменьшалось до 2-й степени тяжести в течение 10 дней.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При пострегистрационном применении клофарабина у детей и взрослых пациентов отмечались нежелательные реакции серьезной гепатотоксичности в виде веноокклюзионной болезни, которые могли заканчиваться летально. Большинство этих пациентов получали кондиционирующие схемы лечения, включавшие бусульфан, мелфалан и/или комбинацию циклофосфамида и облучение всего тела. Отмечались случаи развития гепатитов и печеночной недостаточности,\n <span class=\"sokr\" title=\"в том числе\">\n  в т.ч.\n </span>\n с летальным исходом.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны кожи и подкожных тканей.\n </i>\n Развитие синдрома Стивенса-Джонсона и токсического эпидермального некролиза, включая случаи с летальным исходом, были отмечены у пациентов, которые получали или недавно получили лечение клофарабином и другими препаратами (например аллопуринол или антибактериальные препараты), которые, как известно, могут вызывать эти синдромы. Также отмечались другие состояния, сопровождавшиеся симптомами эксфолиации.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны почек и мочевыводящих путей.\n </i>\n Наиболее частым проявлением нефротоксического действия клофарабина у детей было повышение концентрации креатинина в сыворотке крови (у 8% пациентов — до 3-й или 4-й степени тяжести.). Поражению почек могут способствовать прием нефротоксических препаратов, лизис опухоли и лизис опухоли с гиперурикемией (см. «Особые указания»). Также отмечалось развитие гематурии и острой почечной недостаточности.\n</p>\n<div id=\"vzaimodejstvie\">\n</div>\n",
    "Взаимодействие": "<p class=\"OPIS_POLE\">\n До настоящего момента специальных исследований по взаимодействиям клофарабина не проводилось. Однако не выявлены клинически значимые взаимодействия с другими лекарственными препаратами или влияния на результаты лабораторных анализов.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Клофарабин практически не метаболизируется ферментной системой цитохрома Р450 (CYP). В связи с этим маловероятно взаимодействие с активными веществами, способными ингибировать или индуцировать изоферменты цитохрома Р450. Кроме того, маловероятно, что клофарабин может ингибировать любой из 5 основных изоферментов CYP у человека (1А2, 2С9, 2С19, 2D6 и ЗА4) или индуцировать два из этих изоферментов (1А2 и 3А4) при концентрации в плазме крови, достигающейся после\n <span class=\"sokr\" title=\"внутривенно\">\n  в/в\n </span>\n инфузии в дозе 52 мг/м\n <sup>\n  2\n </sup>\n /сут. Таким образом, ожидается, что клофарабин не будет влиять на метаболизм активных веществ, являющихся субстратами данных изоферментов.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Клофарабин выводится в основном почками. Поэтому следует избегать одновременного приема препаратов, обладающих нефротоксическим действием и элиминирующихся путем секреции в почечных канальцах, таких как\n <span class=\"sokr\" title=\"нестероидные противовоспалительные средства\">\n  НПВС\n </span>\n ,  амфотерицин В, метотрексат, аминогликозиды, препараты платины, фоскарнет натрия, пентамидин, циклоспорин, такролимус, ацикловир и валганцикловир, особенно во время 5-дневного периода введения клофарабина.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Поскольку печень является потенциальным органом-мишенью для проявления цитотоксического действия, по возможности следует избегать одновременного применения препаратов, обладающих гепатотоксическим действием.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Пациентов, получающих лекарственные препараты, влияющие на\n <span class=\"sokr\" title=\"артериальное давление\">\n  АД\n </span>\n или функцию сердца, следует тщательно наблюдать во время терапии клофарабином.\n</p>\n<div id=\"sposob-primeneniya-i-dozy\">\n</div>\n",
    "Способ применения и дозы": "<p class=\"OPIS_POLE\">\n Лечение должно проводиться под контролем врача, имеющего опыт лечения пациентов с острыми лейкозами.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Взрослые (включая пациентов пожилого возраста).\n </i>\n В настоящее время нет достаточного количества данных об эффективности и безопасности клофарабина у взрослых пациентов в возрасте старше 21 года.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Дети (старше 1 года).\n </i>\n Рекомендуемая доза клофарабина составляет 52 мг/м\n <sup>\n  2\n </sup>\n , которая вводится путем\n <span class=\"sokr\" title=\"внутривенно\">\n  в/в\n </span>\n инфузии в течение не менее 2 ч ежедневно 5 дней подряд. Площадь поверхности тела необходимо рассчитывать на основании фактического роста и массы тела пациента перед началом каждого цикла. Циклы терапии следует повторять через каждые 2–6\n <span class=\"sokr\" title=\"неделя\">\n  нед\n </span>\n (от первого дня предыдущего цикла) после восстановления нормального гемопоэза (т.е. при абсолютном числе нейтрофилов [АЧН] &gt;0,75×10\n <sup>\n  9\n </sup>\n /л) и возвращения функции органов к исходному состоянию. У пациентов с проявлением выраженной токсичности следует снизить дозу в следующем цикле на 25% (см. ниже).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n У большинства пациентов, отвечающих на лечение клофарабином, ремиссия достигается после 1–2 циклов терапии. Поэтому у пациентов без гематологического и/или клинического улучшения после 2 циклов терапии лечащий врач должен оценить соотношение потенциального риска и пользы от продолжения лечения.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В настоящее время имеется ограниченный опыт оценки эффективности и безопасности при проведении более 3 циклов терапии клофарабином.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Дети (с массой тела менее 20 кг).\n </i>\n Для уменьшения тревожности и раздражительности, а также во избежание создания чрезмерно высоких концентраций клофарабина в крови время инфузии у детей с массой тела менее 20 кг должно составлять более 2 ч  (см. «Фармакокинетика»).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Почечная недостаточность.\n </i>\n Имеющиеся ограниченные данные указывают на то, что клофарабин может накапливаться у пациентов со сниженным клиренсом креатинина. Применение препарата у пациентов с тяжелой почечной недостаточностью (\n <span class=\"sokr\" title=\"клиренс\">\n  Cl\n </span>\n креатинина менее 30 мл/мин) противопоказано, при почечной недостаточности легкой и средней степени тяжести при применении данного препарата следует соблюдать осторожность (см. «Особые указания»). У пациентов с почечной недостаточностью средней степени тяжести (\n <span class=\"sokr\" title=\"клиренс\">\n  Cl\n </span>\n креатинина от 60 до 30 мл/мин) требуется снижение дозы на 50% (см. «Фармакокинетика»).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Печеночная недостаточность.\n </i>\n Опыта применения клофарабина у пациентов с нарушениями функции печени (билирубин сыворотки крови &gt;1,5×ВГН;\n <span class=\"sokr\" title=\"аланинаминотрансфераза\">\n  АЛТ\n </span>\n и ACT &gt;5×ВГН) нет, но следует учитывать, что  печень  является  потенциальным органом-мишенью в отношении токсического действия. В связи с этим клофарабин противопоказан пациентам с тяжелой печеночной недостаточностью и должен применяться с осторожностью у пациентов с легкой и умеренно выраженной печеночной недостаточностью (см. «Особые указания»).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Снижение дозы у пациентов с гематологической токсичностью\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Если количество нейтрофилов не восстанавливается через 6\n <span class=\"sokr\" title=\"неделя\">\n  нед\n </span>\n после начала цикла терапии, то необходимо провести аспирацию или биопсию костного мозга для определения возможной рефрактерности заболевания к лечению. Если признаков персистирующего лейкоза нет, то после восстановления числа нейтрофилов до &gt;0,75×10%, в следующем цикле рекомендуется снизить дозу на 25% по сравнению с предыдущей дозой. Если у пациентов число нейтрофилов &lt;0,5×10% сохраняется в течение более 4\n <span class=\"sokr\" title=\"неделя\">\n  нед\n </span>\n после начала последнего цикла, то в следующем цикле рекомендуется снизить дозу на 25%.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Снижение дозы у пациентов с негематологической токсичностью\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Инфекции.\n </i>\n При развитии у пациента клинически значимой инфекции терапию клофарабином откладывают до исчезновения клинических симптомов инфекционного заболевания, после чего терапию можно возобновить с применением полной дозы. При повторном развитии клинически значимой инфекции терапию клофарабином следует приостановить до исчезновения клинических симптомов инфекционного заболевания, после чего возобновить лечение, снизив дозу на 25%.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Неинфекционные эпизоды (токсичность).\n </i>\n Если у пациента развивается одно или более проявлений тяжелого токсического действия (токсичность 3-й степени тяжести, согласно Общепринятым критериям токсичности\n <i>\n  (Common Toxicity Criteria — СТС)\n </i>\n Национального института рака США, за исключением тошноты и рвоты), терапию следует отложить до тех пор, пока токсическое действие разрешится, а показатели состояния пациента вернутся к исходным значениям, или до того момента, когда токсичность перестанет быть тяжелой по выраженности, а потенциальная польза от продолжения лечения клофарабином будет превышать риск, связанный с его применением. В таком случае рекомендуется снизить разовые дозы клофарабина на 25%. Если у пациента повторно наблюдается то же самое тяжелое проявление токсичности, терапию следует отложить до восстановления показателей состояния пациента до исходных значений или до того момента, когда токсичность перестанет быть тяжелой по выраженности, а потенциальная польза от продолжения лечения клофарабином будет превышать риск, связанный с его применением. В таком случае рекомендуется при применении клофарабина снизить дозу еще на 25%.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Если у пациента в третий раз развивается тяжелое проявление токсического действия, а также признаки тяжелой токсичности не поддаются лечению в течение 14 дней (исключая тошноту и рвоту), или при наличии угрожающих жизни или инвалидизирующих проявлений токсического действия (4-я степень токсичности по\n <i>\n  NCI СТС\n </i>\n США), лечение клофарабином следует прекратить.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Способ применения\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Флаконы препарата Эвольтра предназначены только для одноразового использования.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Препарат Эвольтра, концентрат для приготовления раствора для инфузии 1 мг/мл, необходимо разводить перед введением. Препарат фильтруют с помощью стерильного фильтра для шприца с размером пор 0,2 мкм и затем разбавляют 0,9% раствором натрия хлорида до объемов, рекомендованных в таблице ниже. Однако в зависимости от состояния пациента и решения врача окончательный объем приготовленного инфузионного раствора может отличаться от рекомендованных ниже объемов инфузионного раствора. В случае отсутствия стерильного фильтра с размером пор 0,2 мкм концентрат следует предварительно профильтровать с помощью фильтра с размером пор 5 мкм, развести и затем ввести через вмонтированный в систему для\n <span class=\"sokr\" title=\"внутривенно\">\n  в/в\n </span>\n введения фильтр с размером пор 0,22 мкм.\n</p>\n<p class=\"Tableword\">\n Таблица\n</p>\n<p class=\"TableTitle\">\n Предлагаемая схема разведения препарата на основании рекомендуемой дозы клофарабина 52 мг/м\n <sup>\n  2\n </sup>\n /сут\n</p>\n<div class=\"tw\">\n <table border=\"1\" id=\"table1\" style=\"border-collapse: collapse\" tab_name=\"OPISPR1887\" width=\"100%\">\n  <tbody>\n   <tr>\n    <td class=\"Table_H_Center\">\n     Площадь поверхности тела, м\n     <sup>\n      2\n     </sup>\n    </td>\n    <td class=\"Table_H_Center\">\n     Концентрат, мл*\n    </td>\n    <td class=\"Table_H_Center\">\n     Общий объем приготовленного раствора, мл\n    </td>\n   </tr>\n   <tr>\n    <td class=\"Table_Center\">\n     ≤1,44\n    </td>\n    <td class=\"Table_Center\">\n     ≤74,9\n    </td>\n    <td class=\"Table_Center\">\n     100\n    </td>\n   </tr>\n   <tr>\n    <td class=\"Table_Center\">\n     от 1,45 до 2,4\n    </td>\n    <td class=\"Table_Center\">\n     от 75,4 до 124,8\n    </td>\n    <td class=\"Table_Center\">\n     150\n    </td>\n   </tr>\n   <tr>\n    <td class=\"Table_Center\">\n     от 2,41 до 2,5\n    </td>\n    <td class=\"Table_Center\">\n     от 125,3 до 130\n    </td>\n    <td class=\"Table_Center\">\n     200\n    </td>\n   </tr>\n   <tr>\n    <td colspan=\"3\">\n     <p class=\"Table_Left\">\n      * В 1 мл концентрата содержится 1 мг клофарабина. В одном флаконе 20 мл содержится 20 мг клофарабина. Таким образом, для пациентов с площадью поверхности тела ≤0,38 м\n      <sup>\n       2\n      </sup>\n      требуется только часть содержимого одного флакона для приготовления рекомендованной суточной дозы клофарабина. Однако для пациентов с площадью поверхности тела &gt;0,38 м\n      <sup>\n       2\n      </sup>\n      для приготовления рекомендованной суточной дозы клофарабина потребуется от 1 до 7 фл.\n     </p>\n    </td>\n   </tr>\n  </tbody>\n </table>\n</div>\n<p class=\"OPIS_POLE_ABZ\">\n Разведенный концентрат должен быть прозрачным и бесцветным раствором. Перед введением раствор визуально осматривают на предмет обнаружения инородных частиц и изменения цвета.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Препарат Эвольтра рекомендуется вводить путем\n <span class=\"sokr\" title=\"внутривенно\">\n  в/в\n </span>\n инфузии, хотя в продолжающихся клинических исследованиях препарат вводился через центральный венозный катетер. Препарат Эвольтра не следует смешивать с другими препаратами или вводить другие лекарственные препараты через ту же самую систему для\n <span class=\"sokr\" title=\"внутривенно\">\n  в/в\n </span>\n введения.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n С микробиологической точки зрения разведенный раствор следует вводить пациенту немедленно. Если препарат не был введен пациенту сразу же после приготовления, ответственность за время и условия хранения до использования несет пользователь, и, если разведение не происходило в контролируемых и валидированных асептических условиях, время хранения не должно превышать 24 ч при хранении разведенного раствора при температуре от 15 до 30 °C.\n</p>\n<div id=\"peredozirovka\">\n</div>\n",
    "Передозировка": "<p class=\"OPIS_POLE\">\n <i>\n  Симптомы:\n </i>\n не сообщалось о случаях передозировки. Тем не менее, возможными симптомами передозировки могут быть тошнота, рвота, диарея и тяжелая супрессия костного мозга. К настоящему времени максимальная суточная доза, вводимая человеку, составила 70 мг/м\n <sup>\n  2\n </sup>\n в течение 5 дней подряд двум детям с ОЛЛ. Проявлениями токсического действия у этих пациентов были рвота, гипербилирубинемия, повышение активности ACT и\n <span class=\"sokr\" title=\"аланинаминотрансфераза\">\n  АЛТ\n </span>\n и макулопапулезная сыпь.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Лечение:\n </i>\n рекомендуется немедленное прекращение терапии, тщательное наблюдение и соответствующее симптоматическое лечение. Специфических антидотов нет.\n</p>\n<div id=\"osobye-ukazaniya\">\n</div>\n",
    "Особые указания": "<p class=\"OPIS_POLE\">\n Препарат Эвольтра представляет собой мощный противоопухолевый препарат      с      потенциально      значимыми      гематологическими и негематологическими нежелательными реакциями (см. «Побочные действия»).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n У пациентов, получающих терапию клофарабином, следует тщательно мониторировать следующие показатели:\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - общий анализ крови с подсчетом количества тромбоцитов на регулярной основе; у пациентов, у которых развиваются цитопении, эти анализы следует повторять чаще;\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - функции почек и печени до лечения, во время активного лечения и после лечения; при существенном повышении концентрации креатинина или билирубина лечение клофарабином следует немедленно прекратить;\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - дыхательную функцию,\n <span class=\"sokr\" title=\"артериальное давление\">\n  АД\n </span>\n ,  водно-электролитный баланс и массу тела во время и сразу после завершения 5-дневной терапии клофарабином.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Следует ожидать подавление функции костного мозга, которое, как правило, является обратимым и дозозависимым. У пациентов, получавших терапию клофарабином, наблюдалась тяжелая супрессия костного мозга,\n <span class=\"sokr\" title=\"в том числе\">\n  в т.ч.\n </span>\n нейтропения, анемия и тромбоцитопения. Кроме того, в клинических исследованиях в начале лечения у большинства пациентов имелись гематологические нарушения, являющиеся проявлениями лейкоза. Вследствие уже существующего ослабления иммунитета и длительной нейтропении, которая может развиваться при лечении клофарабином, пациенты имеют риск развития тяжелых сопутствующих инфекций,\n <span class=\"sokr\" title=\"в том числе\">\n  в т.ч.\n </span>\n сепсиса с потенциально летальным исходом. Пациентов следует постоянного наблюдать на предмет наличия признаков и симптомов инфекции и проводить соответствующую терапию.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Во время лечения клофарабином сообщалось о случаях энтероколита, включая нейтропенический колит, тифлит и колит, вызванный\n <i>\n  Clostridium difficile\n </i>\n , которые чаще всего развивались в течение 30 дней от начала лечения и при применении комбинированной химиотерапии. Эти заболевания могут приводить к развитию таких осложнений как некроз, перфорация кишечника или сепсис, которые могут иметь летальный исход. Поэтому пациентов следует наблюдать для своевременного выявления симптомов и признаков энтероколита.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При применении клофарабина сообщалось о развитии синдрома Стивенса-Джонсона и токсического эпидермального некролиза, включая случаи с летальным исходом. При развитии эксфолиативной или буллезной сыпи или при подозрении на развитие синдрома Стивенса-Джонсона и токсического эпидермального некролиза, терапию клофарабином следует прекратить. Применение клофарабина приводит к быстрому уменьшению количества периферических лейкозных клеток. Пациенты, получающие терапию клофарабином, должны постоянного наблюдаться на предмет возникновения у них проявлений и симптомов синдрома лизиса опухоли и высвобождения цитокинов (таких как тахипноэ, тахикардия, артериальная гипотензия, отек легких), которые могут привести к развитию ССВР, синдрома повышенной проницаемости капилляров и/или органной дисфункции.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В случае ожидания развития гиперурикемии (возникающей при синдроме лизиса опухоли) необходимо рассмотреть вопрос о профилактическом применении аллопуринола.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Пациентам необходимо\n <span class=\"sokr\" title=\"внутривенно\">\n  в/в\n </span>\n введение жидкостей в течение всего 5-дневного периода лечения клофарабином для уменьшения эффектов лизиса опухоли и других осложнений.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Профилактическое применение\n <span class=\"sokr\" title=\"глюкокортикостероиды\">\n  ГКС\n </span>\n (например 100 мг/м\n <sup>\n  2\n </sup>\n гидрокортизона с 1-го по 3-й день цикла терапии клофарабином) может быть полезным для предотвращения развития ССВР или синдрома повышенной проницаемости капилляров.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При появлении ранних признаков ССВР, синдрома повышенной проницаемости капилляров или выраженной органной дисфункции следует немедленно прекратить введение клофарабина и начать лечение этих тяжелых осложнений. Кроме того, лечение клофарабином следует отменить в случае снижения\n <span class=\"sokr\" title=\"артериальное давление\">\n  АД\n </span>\n по любой из причин во время 5-дневного периода введения препарата. После стабилизации состояния пациента и восстановления функции органов до исходного состояния можно рассматривать вопрос о возобновлении терапии клофарабином, обычно в более низкой дозе.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Пациенты с заболеваниями сердца или получающие лекарственные препараты, влияющие на\n <span class=\"sokr\" title=\"артериальное давление\">\n  АД\n </span>\n или функцию сердца, должны находиться под постоянным медицинским контролем во время терапии клофарабином.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Отсутствует опыт применения в клинических исследованиях клофарабина у пациентов детского возраста с почечной недостаточностью (определяемой в клинических исследованиях как двукратное или более превышение возрастной\n <span class=\"sokr\" title=\"верхняя граница нормы\">\n  ВГН\n </span>\n концентрации креатинина в сыворотке крови), однако следует учитывать, что клофарабин выводится преимущественно почками. Фармакокинетические данные указывают на то, что клофарабин может накапливаться у пациентов со сниженным клиренсом. Поэтому клофарабин должен применяться с осторожностью у пациентов с почечной недостаточностью легкой и средней степени тяжести. Профиль безопасности клофарабина у пациентов с тяжелой почечной недостаточностью или находящихся на гемодиализе не установлен. Следует избегать одновременного применения лекарственных препаратов, обладающих нефротоксическим действием или выводящихся путем секреции в почечных канальцах, особенно в течение 5 дней введения клофарабина (см. «Взаимодействие»); предпочтение следует отдавать лекарственным препаратам, не оказывающим нефротоксическое действие.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n У пациентов, получающих клофарабин, может наблюдаться рвота и диарея, поэтому их необходимо предупредить о соответствующих мерах для профилактики обезвоживания. Пациентов следует проинструктировать о необходимости обращения   за   медицинской   помощью при появлении головокружения, ощущения легкости в голове, обморочных состояний или уменьшения диуреза. Следует рассмотреть вопрос о профилактическом применении противорвотных препаратов.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Отсутствует опыт применения клофарабина у пациентов с нарушениями функции печени (при концентрации билирубина сыворотки крови &gt;1,5×ВГН в сочетании с увеличением активности ACT и\n <span class=\"sokr\" title=\"аланинаминотрансфераза\">\n  АЛТ\n </span>\n &gt;5×ВГН), однако печень является органом-мишенью токсичности клофарабина. В связи с этим клофарабин должен применяться с осторожностью при легкой и умеренно выраженной печеночной недостаточности. Следует по возможности избегать одновременного применения гепатотоксичных лекарственных препаратов. Если у пациента развивается гематологическая токсичность в виде нейтропении 4-й степени тяжести (АЧН &lt;0,5×10/л), продолжительностью &gt;4\n <span class=\"sokr\" title=\"неделя\">\n  нед\n </span>\n ,  то в следующем цикле следует снизить дозу клофарабина на 25%. Всем пациентам, у которых развилась тяжелая негематологическая токсичность (3-я степень тяжести по\n <i>\n  СТС NCI\n </i>\n США) в третьем цикле, тяжелая токсичность, которая продолжалась более 14 дней (за исключением тошноты и рвоты), или угрожающая жизни или инвалидизирующая неинфекционная негематологическая токсичность (4-я степень тяжести по\n <i>\n  СТС NCI\n </i>\n США) лечение клофарабином следует прекратить.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n У пациентов, перенесших ранее трансплантацию гемопоэтических стволовых клеток, может быть выше риск гепатотоксичности в виде развития веноокклюзионной болезни (см. «Побочные действия») после лечения клофарабином (40 мг/м\n <sup>\n  2\n </sup>\n ) в сочетании с этопозидом (100 мг/м\n <sup>\n  2\n </sup>\n ) и циклофосфамидом (440 мг/м\n <sup>\n  2\n </sup>\n ). У детей и взрослых пациентов отмечались нежелательные реакции серьезной гепатотоксичности в виде веноокклюзионной болезни, которые могли заканчиваться летально (см. «Побочные действия»). В исследовании I/II фазы по комбинированной терапии клофарабином у пациентов детского возраста с рецидивирующим или рефрактерным к лечению острым лейкозом наблюдались тяжелые гепатотоксические осложнения.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При лечении клофарабином отмечались случаи развития гепатитов и печеночной недостаточности,\n <span class=\"sokr\" title=\"в том числе\">\n  в т.ч.\n </span>\n с летальным исходом. У пациентов следует контролировать функции печени, признаки и симптомы гепатита и печеночной недостаточности. Следует немедленно прекратить применение клофарабина при развитии значительного увеличения активности печеночных ферментов и/или концентрации билирубина. Женщины репродуктивного возраста и мужчины, ведущие половую жизнь, во время лечения должны использовать надежные методы контрацепции. Поскольку неизвестно, влияет ли терапия клофарабином на фертильность человека, при необходимости пациентам должна быть дана рекомендация по консервации спермы или яйцеклеток до начала курса лечения препаратом Эвольтра.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Каждый флакон препарата Эвольтра содержит 180 мг натрия хлорида, что эквивалентно 3,08 ммоль (или 70,77 мг) натрия. Данную информацию необходимо учитывать при применении препарата Эвольтра пациентам, соблюдающим диету с пониженным содержанием соли.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При обращении с препаратом следует соблюдать соответствующие правила обращения с противоопухолевыми препаратами и соблюдать осторожность при обращении с ним (использовать защитные перчатки, защитную одежду). Весь неиспользованный препарат подлежит утилизации в соответствии с местными требованиями.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Если препарат случайно попадет в глаза, на кожу или слизистые оболочки, следует немедленно промыть их большим количеством воды.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n С препаратом Эвольтра не должны работать беременные женщины.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Влияние  на  способность  управлять  транспортными  средствами и заниматься другими потенциально опасными видами деятельности.\n </i>\n Исследований влияния клофарабина на способность управлять транспортными средствами и заниматься другими потенциально опасными видами деятельности не проводилось. Тем не менее, пациентам следует сообщать о возможности развития нежелательных эффектов (головокружение, ощущения легкости в голове, обмороки) в период лечения, при появлении описанных нежелательных реакций не следует управлять автомобилем и механизмами.\n</p>\n<div id=\"forma-vypuska\">\n</div>\n",
    "Форма выпуска": "<p class=\"OPIS_POLE\">\n <i>\n  Концентрат для приготовления раствора для инфузии 1 мг/мл.\n </i>\n По 20 мл во флаконе из стекла I типа, укупоренном резиновой пробкой, полипропиленовым завинчивающимся колпачком и алюминиевой обкаткой. По 1 фл. помещают в картонную пачку.\n</p>\n<div id=\"proizvoditel`\">\n</div>\n",
    "Производитель": "<p class=\"OPIS_POLE\">\n Юридическое лицо, на имя которого выдано регистрационное удостоверение: Джензайм Европа Б.В., Нидерланды.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Производитель (выпускающий контроль качества) Джензайм Лтд, Великобритания. Genzyme Limited, United Kingdom. 37 Hollands Road, Haverhill, Suffolk, CB9 8PU, United Kingdom.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Претензии потребителей направлять по адресу в России: 125009, Москва, ул. Тверская, 22.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Тел.: (495) 721-14-00; факс: (495) 721-14-11.\n</p>\n<div id=\"usloviya-otpuska-iz-aptek\">\n</div>\n",
    "Условия отпуска из аптек": "<p class=\"OPIS_POLE\">\n По рецепту.\n</p>\n<div id=\"usloviya-xraneniya-preparata-ehvol`tra\">\n</div>\n",
    "Условия хранения препарата Эвольтра": "<p class=\"OPIS_POLE\">\n <i>\n  Хранить в недоступном для детей месте.\n </i>\n</p>\n<div id=\"srok-godnosti-preparata-ehvol`tra\">\n</div>\n",
    "Срок годности препарата Эвольтра": "<p>\n Не применять по истечении срока годности, указанного на упаковке.\n</p>\n<div>\n</div>\n",
    "id_disease": [
        1429
    ],
    "id": 87518
}