{
    "Название": "Метибластан®",
    "_before": "<div id=\"beforefv\">\n</div>\n<div class=\"drug__item drug__item--closed\" id=\"packing-header\">\n Фильтруемый  список\n</div>\n<div class=\"tw\">\n <div id=\"preplist_aurora\" style=\"display: none;\" tnid=\"88707\">\n </div>\n</div>\n<div id=\"dejstvuyushhee-veshhestvo\">\n</div>\n",
    "Действующее вещество:": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mnn_index_id_5455.htm\">\n Леналидомид* (Lenalidomide*)\n</a>\n<div class=\"link-pharm-block\">\n</div>\n<div id=\"instrukciya-po-medicinskomu-primeneniyu\">\n</div>\n",
    "Инструкция по медицинскому применению": "<div class=\"instructiontext\">\n <div class=\"regdoc__instruction\">\n  <rlsstyle>\n   <p class=\"instructiontext_p\">\n    Метибластан\n    <sup>\n     ®\n    </sup>\n    <br/>\n    Инструкция по медицинскому применению - РУ № ЛП-003551\n   </p>\n   <p>\n    Дата последнего изменения:\n    <b>\n     22.03.2017\n    </b>\n   </p>\n   <h3>\n    Лекарственная форма\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Капсулы\n    </p>\n   </div>\n   <h3>\n    Состав\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Одна капсула 5 мг содержит:\n    </p>\n    <p>\n     активное вещество: леналидомид – 5,0 мг;\n    </p>\n    <p>\n     вспомогательные вещества: лактоза – 140,0 мг; целлюлоза микрокристаллическая – 80.60 мг; кроскармеллоза натрия – 7,05 мг; магния стеарат – 2,35 мг; капсула (корпус/крышечка): желатин – до 100%/до 100%; титана диоксид – 0,06591%/0,02746%; краситель азорубин – -/0.00460%; краситель бриллиантовый голубой – -/0,02690%.\n    </p>\n    <p>\n     Одна капсула 10 мг содержит:\n    </p>\n    <p>\n     активное вещество: леналидомид – 10,0 мг;\n    </p>\n    <p>\n     вспомогательные вещества: лактоза – 290,0 мг; целлюлоза микрокристаллическая – 122,40 мг; кроскармеллоза натрия – 13,20 мг; магния стеарат – 4,40 мг; капсула (корпус/крышечка): желатин – до 100%/до 100%; титана диоксид – 0,06591%/0,02746%; краситель хинолиновый желтый – -/0,10770%; краситель солнечный закат желтый – -/0,00460%; краситель бриллиантовый голубой – -/0,09230%.\n    </p>\n    <p>\n     Одна капсула 15 мг содержит:\n    </p>\n    <p>\n     активное вещество: леналидомид – 15,0 мг;\n    </p>\n    <p>\n     вспомогательные вещества: лактоза – 288,0 мг; целлюлоза микрокристаллическая – 119,40 мг; кроскармеллоза натрия – 13,20 мг; магния стеарат – 4,40 мг; капсула (корпус/крышечка): желатин – до 100%/до 100%; титана диоксид – 0,03845%/0,03845%; краситель солнечный закат желтый – 0,19230%/0,19230%; краситель красный очаровательный – 0,00850%/0,00850%.\n    </p>\n    <p>\n     Одна капсула 25 мг содержит:\n    </p>\n    <p>\n     активное вещество: леналидомид – 25,0 мг;\n    </p>\n    <p>\n     вспомогательные вещества: лактоза – 285,0 мг; целлюлоза микрокристаллическая – 112,40 мг; кроскармеллоза натрия – 13,20 мг; магния стеарат – 4,40 мг; капсула (корпус/крышечка): желатин – до 100%/до 100%; титана диоксид – 0,02197%/0,02197%; краситель хинолиновый желтый – 0,04000%/0,04000%; краситель азорубин – 0,03770%/0,03770%; краситель красный очаровательный – 0,08460%/0,08460%.\n    </p>\n   </div>\n   <h3>\n    Описание лекарственной формы\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Капсулы 5 мг: твердые желатиновые капсулы № 2, состоящие из крышечки голубого цвета и корпуса белого цвета; содержимое капсул – порошок от белого до бледно-желтого цвета.\n    </p>\n    <p>\n     Капсулы 10 мг: твердые желатиновые капсулы № 0, состоящие из крышечки зеленого цвета и корпуса белого цвета; содержимое капсул – порошок от белого до бледно-желтого цвета.\n    </p>\n    <p>\n     Капсулы 15 мг: твердые желатиновые капсулы № 0, состоящие из крышечки оранжевого цвета и корпуса оранжевого цвета; содержимое капсул – порошок от белого до бледно-желтого цвета.\n    </p>\n    <p>\n     Капсулы 25 мг: твердые желатиновые капсулы № 0, состоящие из крышечки красного цвета и корпуса красного цвета; содержимое капсул – порошок от белого до бледно-желтого цвета.\n    </p>\n   </div>\n   <h3>\n    Фармакологическая группа\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Иммунодепрессивные средства\n    </p>\n   </div>\n   <h3>\n    Фармакодинамика\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Леналидомид является ведущим соединением нового класса иммуномодуляторов ( IMiDsSM ), который обладает как иммуномодулирующими, так и антиангиогенными свойствами.\n    </p>\n    <p>\n     Леналидомид ингибирует секрецию провоспалительных цитокинов, включая фактор некроза опухоли-альфа (ФНО-α), интерлейкин-1β (ИЛ-1β), ИЛ-6 и ИЛ-12, из липосахарид (ЛПС)-стимулированных периферических мононуклеарных клеток крови (ПМКК).\n    </p>\n    <p>\n     Леналидомид повышает продукцию противовоспалительного цитокина ИЛ-10 из ЛПС-стимулированных ПМКК, вследствие чего происходит ингибирование экспрессии, но не ферментной активности циклооксигеназы-2 (ЦОГ-2).\n    </p>\n    <p>\n     Леналидомид индуцирует пролиферацию Т-клеток и повышает синтез ИЛ-2 и интерферона-1γ, а также повышает цитотоксическую активность собственных клеток-киллеров.\n    </p>\n    <p>\n     Леналидомид ингибирует пролиферацию клеток различных линий гемопоэтических опухолей, главным образом тех, которые имеют цитогенетические дефекты хромосомы 5.\n    </p>\n    <p>\n     На модели дифференциации эритроидных клеток-предшественниц леналидомид индуцирует экспрессию фетального гемоглобина, судя по дифференциации CD 34\n     <sup>\n      +\n     </sup>\n     стволовых гемопоэтических клеток.\n    </p>\n    <p>\n     Леналидомид ингибирует ангиогенез, блокируя образование микрососудов и эндотелиальных каналов, а также миграцию эндотелиальных клеток на модели ангиогенеза in vitro . Кроме того, леналидомид ингибирует синтез проангиогенного сосудистого эндотелиального фактора роста посредством РС-3 клеток опухоли предстательной железы.\n    </p>\n   </div>\n   <h3>\n    Фармакокинетика\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Леналидомид представляет собой рацемическую смесь двух оптически активных форм: S (-) и R (+) с суммарным оптическим вращением, равным нулю.\n    </p>\n    <p>\n     Абсорбция:\n    </p>\n    <p>\n     После приема внутрь здоровыми добровольцами леналидомид быстро всасывается; при этом максимальная концентрация достигается через 0,625-1,5 часа после однократного приема. Фармакокинетическое распределение имеет линейный характер. Максимальная концентрация (С\n     <sub>\n      m\n     </sub>\n     <sub>\n      ах\n     </sub>\n     ) и площадь под кривой «концентрация-время» ( AUC ) повышаются пропорционально увеличению дозы. Повторные приемы препарата не приводят к его кумуляции. Леналидомид можно принимать вне зависимости от приема пищи. С\n     <sub>\n      m\n     </sub>\n     <sub>\n      ах\n     </sub>\n     и AUC экспозиция леналидомида у пациентов с множественной миеломой выше, чем у здоровых добровольцев, что объясняется более низким отношением клиренса к фильтрации ( CL / F ) у пациентов с множественной миеломой по сравнению со здоровыми добровольцами.\n    </p>\n    <p>\n     Распределение:\n    </p>\n    <p>\n     In vitro связывание (\n     <sup>\n      14\n     </sup>\n     С)-леналидомида с белками плазмы пациентов с множественной миеломой и здоровых добровольцев составляло 22,7% и 29,2%, соответственно. Леналидомид присутствует в семенной жидкости (&lt;0,01% от дозы) после приема его в дозе 25 мг в день, но не определяется в семенной жидкости спустя 3 дня после прекращения приема препарата.\n    </p>\n    <p>\n     Метаболизм и выведение:\n    </p>\n    <p>\n     Результаты исследований метаболизма in vitro указывают, что изоферменты системы цитохрома Р450 не принимают участия в метаболизме леналидомида у человека, поэтому метаболические лекарственные взаимодействия при совместном применении леналидомида и препаратов, ингибирующих изоферменты системы цитохрома Р450, маловероятны. Результаты исследований in vitro демонстрируют отсутствие ингибирующего действия леналидомида на изоферменты CYP 1 A 2, CYP 2 C 9, CYP 2 C 19, CYP 2 D 6, CYP 2 E 1, CYP 3 A или UGT 1 A 1. Таким образом, маловероятно, что леналидомид будет способствовать развитию любых клинически значимых лекарственных взаимодействий при одновременном назначении с субстратами этих изоферментов.\n    </p>\n    <p>\n     По данным исследований in vitro леналидомид не является субстратом белка резистентности рака молочной железы ( BCRP ), переносчиков белка множественной лекарственной устойчивости ( MRP ) MRP 1, MRP 2 или MRP 3. переносчиков органических анионов ( OAT ) ОАТ1 и ОАТЗ, переносчиков органических катионов (ОСТ) ОСТ1 и ОСТ2, белка-переносчика семейства MATE ( multidrug and toxin extrusion protein ). MATE 1. и оригинальных переносчиков органических катионов ( OCTN ), OCTN 1 и OCTN 2.\n    </p>\n    <p>\n     Неизвестно, проявляет ли леналидомид ингибиторные свойства в отношении энергозависимых переносчиков BSEP ( Bile Salt Export Pump – насос экспорта желчных кислот), BCRP , MRP 2, ОАТ1, ОАТЗ, ОАТР1В1, ОАТР1ВЗ или ОСТ2 in vivo , при том, что ингибиторного действия in vitro в концентрациях до 20 мкмоль у него не отмечалось.\n    </p>\n    <p>\n     Леналидомид практически не метаболизируется в организме, так как 65-85% его дозы выделяется почками в неизменном виде. Таким образом, почечный клиренс превышает скорость гломерулярной фильтрации, тем не менее, процесс выведения носит и активный характер.\n    </p>\n    <p>\n     При приеме в рекомендованных дозах (5-25 мг/дн) период полувыведения препарата составляет примерно 3 часа у здоровых добровольцев и от 3-х до 5-ти часов у больных множественной миеломой.\n    </p>\n    <p>\n     Фармакокинетика в особых клинических случаях.\n    </p>\n    <p>\n     Пожилые пациенты\n    </p>\n    <p>\n     Специальных клинических исследований леналидомида у пожилых пациентов не проводилось. Популяционный анализ, в который были включены фармакокинетические данные пациентов в возрасте от 39 до 85 лет, не выявил влияния возраста на клиренс леналидомида (экспозиция в плазме). Учитывая повышенную вероятность нарушения функций почек в пожилом возрасте, следует соблюдать осторожность при подборе дозы препарата и осуществлять тщательный контроль функции почек на фоне проведения терапии.\n    </p>\n    <p>\n     <i>\n      <u>\n       Пациенты с почечной недостаточностью\n      </u>\n     </i>\n    </p>\n    <p>\n     С\n     <sub>\n      m\n     </sub>\n     <sub>\n      ах\n     </sub>\n     не различается у пациентов с нормальной и нарушенной функцией почек. При этом выведение леналидомида замедляется пропорционально степени нарушения почечной функции. Снижение клиренса креатинина (КК) ниже 50 мл/мин сопровождается повышением AUC . Значения AUC повысились примерно в 2,5, 4 и 5 раз у пациентов с почечной недостаточностью средней степени тяжести, тяжелой почечной недостаточностью и терминальной стадией почечной недостаточности, соответственно, по сравнению с группой, объединяющей пациентов с нормальной функцией почек и пациентов с легкой почечной недостаточностью. Период полувыведения леналидомида повышается примерно с 3,5 часов (у пациентов с КК выше 50 мл/мин) до приблизительно 9 часов (у пациентов с КК менее 50 мл/мин). Примерно 30% препарата выводилось из организма в ходе 4-часового сеанса диализа. Рекомендации по изменению дозы препарата Метибластан\n     <sup>\n      ®\n     </sup>\n     у пациентов с почечной недостаточностью приведены в разделе «Способ применения и дозы».\n    </p>\n    <p>\n     Пациенты с печеночной недостаточностью\n    </p>\n    <p>\n     Популяционный анализ фармакокинетических данных пациентов с печеночной недостаточностью легкой степени тяжести (общий билирубин &gt;1 и ≤1,5 х ВГН, верхняя граница нормы, или ACT &gt; ВГН) показал отсутствие влияния печеночной недостаточности легкой степени тяжести на клиренс леналидомида (экспозиция в плазме). Данные в отношении пациентов с печеночной недостаточностью средней и тяжелой степени тяжести не получены.\n    </p>\n    <p>\n     Другие внутренние факторы\n    </p>\n    <p>\n     Популяционный анализ фармакокинетических данных показал отсутствие клинически значимого влияния массы тела (33-135 кг), пола, расы и вида онкогематологического заболевания на клиренс леналидомида у взрослых пациентов.\n    </p>\n   </div>\n   <h3>\n    Показания\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Леналидомид в комбинации с дексаметазоном показан для лечения взрослых пациентов с множественной миеломой, которые получили, по меньшей мере, одну линию терапии.\n    </p>\n   </div>\n   <h3>\n    Противопоказания\n   </h3>\n   <br/>\n   <div>\n    <ul>\n     <li>\n      Повышенная чувствительность к леналидомиду или другим компонентам препарата.\n     </li>\n     <li>\n      Беременность и период грудного вскармливания.\n     </li>\n     <li>\n      Сохраненный детородный потенциал, за исключением случаев, когда возможно\n     </li>\n    </ul>\n    <p>\n     5соблюдение всех необходимых условий Программы предохранения от беременности (см. «Особые указания»).\n    </p>\n    <ul>\n     <li>\n      Невозможность или неспособность соблюдать необходимые меры контрацепции, указанные в разделе «Особые указания».\n     </li>\n     <li>\n      Детский возраст (недостаточно клинического опыта применения).\n     </li>\n    </ul>\n    <p>\n     С осторожностью:\n    </p>\n    <p>\n     У пожилых пациентов с почечной и/или печеночной недостаточностью (см. также «Способ применения и дозы»), а также у пациентов, имеющих тромбоз глубоких вен (в том числе, в анамнезе).\n    </p>\n    <p>\n     При совместном приеме с препаратами, повышающими риск тромбозов, а именно, с препаратами, обладающими эритропоэтической активностью, и гормонозаместительной терапией (см. также «Побочное действие» и «Взаимодействие с другими лекарственными препаратами»).\n    </p>\n    <p>\n     У пациентов с наследственной непереносимостью лактозы, дефицитом лактазы или нарушенным всасыванием глюкозо-галактозы, так как капсулы препарата Метибластан\n     <sup>\n      ®\n     </sup>\n     содержат лактозу.\n    </p>\n   </div>\n   <h3>\n    Применение при беременности и кормлении грудью\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Леналидомид – структурный аналог талидомида, который обладает выраженным тератогенным действием. Известно, что прием талидомида беременными женщинами вызывает тяжелые и жизнеугрожающие нарушения внутренних органов плода. Экспериментальные исследования на обезьянах показали результаты, сходные с описанными ранее результатами для талидомида. Риск развития врожденных дефектов очень высок, если Леналидомид применяется во время беременности (см. «Противопоказания»). Женщинам репродуктивного возраста в период лечения препаратом Метибластан\n     <sup>\n      ®\n     </sup>\n     следует использовать эффективные методы контрацепции. Применение леналидомида должно быть прекращено, если у женщины диагностирована беременность, а пациентку необходимо направить на консультацию к врачу, имеющему опыт наблюдения беременных женщин для оценки и клинических рекомендаций. В случае, когда у женщины, являющейся сексуальным партнером пациента, получающего лечение леналидомидом, диагностируют беременность, женщину также направляют к врачу-специалисту в области тератологии для оценки ситуации и клинических рекомендаций.\n    </p>\n    <p>\n     <i>\n      Период грудного вскармливания\n     </i>\n    </p>\n    <p>\n     Неизвестно, проникает ли леналидомид в грудное молоко. В связи с этим, в период лечения леналидомидом грудное вскармливание должно быть прекращено.\n    </p>\n    <p>\n     Фертильность\n    </p>\n    <p>\n     Результаты исследования репродуктивной функции, которое проводили на крысах с применением леналидомида в дозах до 500 мг/кг (эти дозы превышали терапевтические дозы для человека, 25 мг и 10 мг, приблизительно в 200-500 раз, с учетом площади поверхности тела), не продемонстрировали нарушения фертильности или токсичности для организма родителей.\n    </p>\n   </div>\n   <h3>\n    Способ применения и дозы\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Лечение препаратом Метибластан\n     <sup>\n      ®\n     </sup>\n     необходимо проводить под наблюдением врача- химиотерапевта.\n    </p>\n    <p>\n     Леналидомид предназначен только для приема внутрь.\n    </p>\n    <p>\n     Капсулы препарата Метибластан\n     <sup>\n      ®\n     </sup>\n     , которые нельзя открывать, разламывать или разжевывать, рекомендуется принимать каждый день в одно и то же время до или после приема пищи, проглатывая целиком и запивая водой.\n    </p>\n    <p>\n     Рекомендуемая начальная доза препарата Метибластан\n     <sup>\n      ®\n     </sup>\n     составляет 25 мг внутрь 1 раз в день в 1-21 день повторных 28-дневных циклов.\n    </p>\n    <p>\n     Дексаметазон в дозе 40 мг назначают 1 раз в день в 1-4, 9-12 и 17-20 дни каждого 28-дневного цикла в ходе первых 4 циклов терапии, а затем по 40 мг 1 раз в день в 1-4 дни каждого последующего 28-дневного цикла.\n    </p>\n    <p>\n     Изменение дозы должно производиться на основании клинических и лабораторных данных. Врачу следует внимательно подбирать дозу дексаметазона, принимая во внимание состояние пациента и стадию заболевания.\n    </p>\n    <p>\n     Если с момента пропущенного приема препарата Метибластан\n     <sup>\n      ®\n     </sup>\n     прошло менее 12 часов, пациент может принять эту пропущенную дозу препарата, а если прошло более 12 часов – пропущенную дозу принимать не следует. Следующая доза препарата Метибластан\n     <sup>\n      ®\n     </sup>\n     должна быть принята на следующий день, в обычное время.\n    </p>\n    <p>\n     Лечение леналидомидом не должно быть начато, если абсолютное количество нейтрофилов &lt;1,0 х 10\n     <sup>\n      9\n     </sup>\n     /л и/или количество тромбоцитов &lt;75 х 10\n     <sup>\n      9\n     </sup>\n     /л или, в зависимости от инфильтрации костного мозга плазматическими клетками, количество тромбоцитов &lt; 30 х 10\n     <sup>\n      9\n     </sup>\n     /л.\n    </p>\n    <p>\n     Изменение дозы в ходе лечения или его возобновления\n    </p>\n    <p>\n     Ниже представлены возможности изменения дозы при развитии нейтропении, тромбоцитопении или других видов токсичности 3 и 4 степени тяжести, связь которых с применением препарата Метибластан\n     <sup>\n      ®\n     </sup>\n     нельзя исключить.\n    </p>\n    <div>\n     <div class=\"tw\">\n      <table border=\"1\" cellpadding=\"0\" cellspacing=\"0\" class=\"MsoNormalTable\">\n       <tbody>\n        <tr>\n         <td>\n          Начальная доза\n         </td>\n         <td>\n          25 мг\n         </td>\n        </tr>\n        <tr>\n         <td>\n          Доза 1 уровня\n         </td>\n         <td>\n          15 мг\n         </td>\n        </tr>\n        <tr>\n         <td>\n          Доза 2 уровня\n         </td>\n         <td>\n          10 мг\n         </td>\n        </tr>\n        <tr>\n         <td>\n          Доза 3 уровня\n         </td>\n         <td>\n          5 мг\n         </td>\n        </tr>\n       </tbody>\n      </table>\n     </div>\n    </div>\n    <p>\n     • Пошаговое снижение дозы\n    </p>\n    <p>\n     Тромбоцитопения\n    </p>\n    <div>\n     <div class=\"tw\">\n      <table border=\"1\" cellpadding=\"0\" cellspacing=\"0\" class=\"MsoNormalTable\" width=\"100%\">\n       <tbody>\n        <tr>\n         <td>\n          Количество тромбоцитов\n         </td>\n         <td>\n          Рекомендации\n         </td>\n        </tr>\n        <tr>\n         <td>\n          Снизилось &lt; 30 х 10\n          <sup>\n           9\n          </sup>\n          /л\n         </td>\n         <td>\n          Остановить лечение препаратом Метибластан\n          <sup>\n           ®\n          </sup>\n         </td>\n        </tr>\n        <tr>\n         <td>\n          Восстановилось e 30 х 10\n          <sup>\n           9\n          </sup>\n          /л\n         </td>\n         <td>\n          Возобновить лечение препаратом Метибластан\n          <sup>\n           ®\n          </sup>\n          в дозе 1 уровня 1 раз в день\n         </td>\n        </tr>\n        <tr>\n         <td>\n          Каждое последующее снижение &lt; 30 х 10\n          <sup>\n           9\n          </sup>\n          /л\n         </td>\n         <td>\n          Остановить лечение препаратом Метибластан\n          <sup>\n           ®\n          </sup>\n         </td>\n        </tr>\n        <tr>\n         <td>\n          Восстановилось e 30 х 10\n          <sup>\n           9\n          </sup>\n          /л\n         </td>\n         <td>\n          Возобновить лечение препаратом Метибластан\n          <sup>\n           ®\n          </sup>\n          в меньшей дозе (доза 2 или 3 уровня) 1 раз в день. Не использовать дозы препарата ниже 5 мг в день\n         </td>\n        </tr>\n        <tr>\n         <td colspan=\"2\">\n          Нейтропеиия\n         </td>\n        </tr>\n        <tr>\n         <td>\n          Количество нейтрофилов\n         </td>\n         <td>\n          Рекомендации\n         </td>\n        </tr>\n        <tr>\n         <td>\n          Снизилось &lt; 0,5 х 10\n          <sup>\n           9\n          </sup>\n          /л\n         </td>\n         <td>\n          Остановить лечение препаратом Метибластан\n          <sup>\n           ®\n          </sup>\n         </td>\n        </tr>\n        <tr>\n         <td>\n          Восстановилось e 0,5 х 10\n          <sup>\n           9\n          </sup>\n          /л и нейтропения – единственное проявление токсичности\n         </td>\n         <td>\n          Возобновить лечение препаратом Метибластан\n          <sup>\n           ®\n          </sup>\n          в начальной дозе 1 раз в день\n         </td>\n        </tr>\n        <tr>\n         <td>\n          Восстановилось e 0,5 х 10\n          <sup>\n           9\n          </sup>\n          /л и есть другие проявления токсичности\n         </td>\n         <td>\n          Возобновить лечение препаратом Метибластан\n          <sup>\n           ®\n          </sup>\n          в дозе 1 уровня 1 раз в день\n         </td>\n        </tr>\n        <tr>\n         <td>\n          Для каждого последующего снижения менее &lt; 0,5 х 10\n          <sup>\n           9\n          </sup>\n          /л\n         </td>\n         <td>\n          Остановить лечение препаратом Метибластан\n          <sup>\n           ®\n          </sup>\n         </td>\n        </tr>\n        <tr>\n         <td>\n          Восстановилось e 0,5 х 10\n          <sup>\n           9\n          </sup>\n          /л\n         </td>\n         <td>\n          Возобновить лечение препаратом Метибластан\n          <sup>\n           ®\n          </sup>\n          в меньшей дозе (доза 2 или 3 уровня) 1 раз в день. Не использовать дозы препарата ниже 5 мг в день\n         </td>\n        </tr>\n       </tbody>\n      </table>\n     </div>\n    </div>\n    <p>\n     В случае нейтропении врач должен рассмотреть возможность назначения пациенту препаратов фактора роста.\n    </p>\n    <p>\n     Дети и подростки\n    </p>\n    <p>\n     Леналидомид не рекомендуется для применения у детей в возрасте до 18 лет в связи с отсутствием данных по эффективности и безопасности.\n    </p>\n    <p>\n     Пожилые пациенты\n    </p>\n    <p>\n     Результаты исследования фармакокинетики леналидомида у пожилых пациентов представлены в разделе «Фармакокинетика». В ходе клинических исследований леналидомид назначался пациентам с множественной миеломой в возрасте до 86 лет. Процент пациентов в возрасте 65 лет и старше, получавших леналидомид/дексаметазон или плацебо/дексаметазон, был сопоставим. Не отмечено различий эффективности и безопасности леналидомида в зависимости от возраста, хотя нельзя исключить большую чувствительность к препарату пациентов старшей возрастной группы. Поскольку у пожилых пациентов вероятность нарушения функции почек больше, дозу препарата нужно подбирать очень осторожно, при этом, во время лечения рекомендуется мониторировать функцию почек.\n    </p>\n    <p>\n     Пациенты с нарушениями функции печени\n    </p>\n    <p>\n     Фармакокинетика леналидомида не изучалась у пациентов с нарушенной функцией печени, поэтому не представляется возможным представить рекомендации относительно изменения дозы у этой категории пациентов.\n    </p>\n    <p>\n     Пациенты с нарушениями функции почек\n    </p>\n    <p>\n     Леналидомид выделяется, главным образом, почками. В связи с этим риск токсических реакций может возрастать при нарушении функции почек. При назначении препарата Метибластан\n     <sup>\n      ®\n     </sup>\n     пациентам с нарушенной почечной функцией рекомендуется следовать указанным ниже рекомендациям.\n    </p>\n    <p>\n     Для пациентов с легкой степенью нарушения функции почек, не требуется изменения дозы препарата Метибластан\n     <sup>\n      ®\n     </sup>\n     . В таблице представлены начальные дозы препарата, рекомендуемые в зависимости от степени нарушения функции почек (для пациентов со средней и тяжелой степени тяжести почечной недостаточности, а также терминальной стадией почечной недостаточности).\n    </p>\n    <p>\n     Начальная доза леналидомида в зависимости от степени тяжести нарушения функции почек\n    </p>\n    <div class=\"tw\">\n     <table border=\"1\" cellpadding=\"0\" cellspacing=\"0\" class=\"MsoNormalTable\" width=\"100%\">\n      <tbody>\n       <tr>\n        <td>\n         Состояние функции почек (КК)\n        </td>\n        <td>\n         Рекомендуемая доза препарата Метибластан\n         <sup>\n          ®\n         </sup>\n         (с 1 по 21 день во время повторных 28-дневных циклов)\n        </td>\n       </tr>\n       <tr>\n        <td>\n         Почечная недостаточность степени средней тяжести 30 мл/мин d КК &lt; 50 мл/мин\n        </td>\n        <td>\n         10 мг 1 раз в день *\n        </td>\n       </tr>\n       <tr>\n        <td>\n         <p>\n          Почечная недостаточность тяжелой степени тяжести\n         </p>\n         <p>\n          КК &lt; 30 мл/мин, не требуется диализ\n         </p>\n        </td>\n        <td>\n         15 мг через день **\n        </td>\n       </tr>\n       <tr>\n        <td>\n         <p>\n          Терминальная стадия почечной недостаточности (ТСПН)\n         </p>\n         <p>\n          КК &lt; 30 мл/мин, требуется диализ\n         </p>\n        </td>\n        <td>\n         5 мг 1 раз в день. В день диализа, дозу препарата нужно принимать после сеанса диализа.\n        </td>\n       </tr>\n      </tbody>\n     </table>\n    </div>\n    <p>\n     * Доза препарата может быть повышена до 15 мг 1 раз в день после 2 циклов терапии при отсутствии ответа на терапию, но хорошей ее переносимости.\n    </p>\n    <p>\n     ** Доза препарата может быть повышена до 10 мг 1 раз в день при хорошей переносимости терапии.\n    </p>\n    <p>\n     После начала лечения леналидомидом последующее изменение дозы у пациентов с нарушениями функции почек должно базироваться на индивидуальной переносимости лечения как указывалось ранее.\n    </p>\n   </div>\n   <h3>\n    Побочные действия\n   </h3>\n   <br/>\n   <div>\n    <p>\n     У пациентов с множественной миеломой, получавших леналидомид в комбинации с дексаметазоном, наиболее часто встречались следующие побочные реакции: нейтропения (39,4%), повышенная утомляемость (27,2%), запоры (23,5%), снижение аппетита (23,1%), мышечные судороги (20,1%), тромбоцитопения (18,4%), астения (17,6%), анемия (17,0%), диарея (14,2%), и сыпь (10,2%).\n    </p>\n    <p>\n     К наиболее тяжелым побочным реакциям относились:\n    </p>\n    <ul>\n     <li>\n      Венозная тромбоэмболия (тромбоз глубоких вен, тромбоэмболия легочной артерии).\n     </li>\n     <li>\n      Нейтропения 4 степени тяжести.\n     </li>\n    </ul>\n    <p>\n     Нейтропения и тромбоцитопения показали наибольшую зависимость от дозы препарата, что позволяет их успешно контролировать путем снижения дозы препаратов Метибластан\n     <sup>\n      ®\n     </sup>\n     /дексаметазон.\n    </p>\n    <p>\n     Частота побочных эффектов: очень часто (e 1/10), часто (&gt;e1/100 до &lt;1/10), нечасто 10 (e 1/1000 до &lt;1/100), редко (e 1/10000 до &lt;1/1000), очень редко (&lt;1/10000), частота не установлена (в настоящее время данные о распространенности побочных реакций отсутствуют).\n    </p>\n    <p>\n     Побочные реакции, отмечавшиеся в клинических и пострегистрационных исследованиях у пациентов с множественной миеломой, получавших леналидомид в комбинации с дексаметазоном\n    </p>\n    <div class=\"tw\">\n     <table border=\"1\" cellpadding=\"0\" cellspacing=\"0\" class=\"MsoNormalTable\" width=\"100%\">\n      <tbody>\n       <tr>\n        <td>\n         Системно-органный класс\n        </td>\n        <td colspan=\"2\">\n         Побочные реакции (суммарно),   частота\n        </td>\n        <td colspan=\"2\">\n         Побочные реакции 3-4 степени тяжести, частота\n        </td>\n       </tr>\n       <tr>\n        <td>\n         Инфекционные и паразитарные заболевания\n        </td>\n        <td colspan=\"2\">\n         <p>\n          Очень часто: пневмония, инфекции верхних дыхательных путей, инфекции нижних дыхательных путей, бактериальные, вирусные и грибковые инфекции (включая оппортунистические), назофарингит, фарингит, бронхит.\n         </p>\n         <p>\n          Часто: сепсис, синусит.\n         </p>\n        </td>\n        <td colspan=\"2\">\n         <p>\n          Часто: пневмония, бактериальные, вирусные\n         </p>\n         <p>\n          и грибковые инфекции (включая оппортунистические), сепсис, бронхит.\n         </p>\n        </td>\n       </tr>\n       <tr>\n        <td>\n         Доброкачественные,  злокачественные и н неуточненные новообразования  (включая кисты и полипы)\n        </td>\n        <td colspan=\"2\">\n         Нечасто: базалиома, плоскоклеточный рак кожи\n         <sup>\n          ^\n         </sup>\n         .\n        </td>\n        <td colspan=\"2\">\n         <p>\n          Часто: острый миелолидный лейкоз, миелодиспластический с индром, плоскоклеточный рак\n         </p>\n         <p>\n          кожи\n         </p>\n         <p>\n          Нечасто: острый Т-клеточный\n         </p>\n         <p>\n          лейкоз, базалиома, синдром лизиса опухоли***.\n         </p>\n        </td>\n       </tr>\n       <tr>\n        <td>\n         Нарушения со стороны крови и лимфатической системы\n        </td>\n        <td colspan=\"2\">\n         <p>\n          Очень часто: тромбоцитопения\n          <sup>\n           ^\n          </sup>\n          , нейтропения\n          <sup>\n           ^\n          </sup>\n          , анемия, геморрагические нарушения\n          <sup>\n           ^\n          </sup>\n          , лейкопения.\n         </p>\n         <p>\n          Часто: фебрильная нейтропения, панцитопения, лейкопения, лимфопения.\n         </p>\n         <p>\n          Нечасто: гемолиз, аутоиммунная гемолитическая анемия, гемолитическая анемия.\n         </p>\n        </td>\n        <td colspan=\"2\">\n         <p>\n          Очень часто: тромбоцитопения\n          <sup>\n           ^\n          </sup>\n          , нейтропения\n          <sup>\n           ^\n          </sup>\n          .\n         </p>\n         <p>\n          лейкопения.\n         </p>\n         <p>\n          Часто: фебрильная нейтропения, панцитопения, гемолитическая анемия. Нечасто: гиперкоагуляция, коагулопатия.\n         </p>\n        </td>\n       </tr>\n       <tr>\n        <td colspan=\"2\">\n         Нарушения со стороны иммунной системы\n        </td>\n        <td>\n         Нечасто: реакции гиперчувствительности\n         <sup>\n          ^\n         </sup>\n         .\n        </td>\n        <td>\n        </td>\n        <td>\n        </td>\n       </tr>\n       <tr>\n        <td colspan=\"2\">\n         Нарушения со стороны эндокринной системы\n        </td>\n        <td>\n         Часто: гипотиреоз, гипертиреоз***\n        </td>\n        <td>\n        </td>\n        <td>\n        </td>\n       </tr>\n       <tr>\n        <td colspan=\"2\">\n         Нарушения со стороны обмена веществ и питания\n        </td>\n        <td>\n         <p>\n          Очень часто: гипергликемия, снижение массы тела, снижение аппетита, гипокальциемия, гипокалиемия.\n         </p>\n         <p>\n          Часто: гипомагниемия, обезвоживание.\n         </p>\n        </td>\n        <td>\n         Часто: гипокалиемия, гипергликемия, гипокальциемия, сахарный диабет, гипофосфатемия, гипонатриемия, подагра, снижение аппетита, снижение массы тела.\n        </td>\n        <td>\n        </td>\n       </tr>\n       <tr>\n        <td colspan=\"2\">\n         Нарушения психики\n        </td>\n        <td>\n         Очень часто: депрессия, бессонница. Нечасто: потеря либидо.\n        </td>\n        <td>\n         Часто: депрессия, бессонница.\n        </td>\n        <td>\n        </td>\n       </tr>\n       <tr>\n        <td colspan=\"2\">\n         Нарушения со стороны нервной системы\n        </td>\n        <td>\n         <p>\n          Очень часто: периферическая нейропатия (за исключением двигательной нейропатии), головокружение, тремор, извращение вкуса, головная боль.\n         </p>\n         <p>\n          Часто: атаксия, нарушение равновесия.\n         </p>\n        </td>\n        <td>\n         <p>\n          Часто: инсульт, головокружение, обморок.\n         </p>\n         <p>\n          Нечасто: внутричерепное кровоизлияние\n          <sup>\n           ^\n          </sup>\n          , транзиторная ишемическая атака, ишемия головного мозга.\n         </p>\n        </td>\n        <td>\n        </td>\n       </tr>\n       <tr>\n        <td colspan=\"2\">\n         Нарушения со стороны органа зрения\n        </td>\n        <td>\n         <p>\n          Очень часто: нечеткость зрительного восприятия, катаракта.\n         </p>\n         <p>\n          Часто: снижение остроты зрения.\n         </p>\n        </td>\n        <td>\n         <p>\n          Часто: катаракта.\n         </p>\n         <p>\n          Нечасто: слепота.\n         </p>\n        </td>\n        <td>\n        </td>\n       </tr>\n       <tr>\n        <td colspan=\"2\">\n         Нарушения со стороны слуха и лабиринтные нарушения\n        </td>\n        <td>\n         <p>\n          Часто: глухота (в том числе тугоухость), шум в ушах.\n         </p>\n         <p>\n          НеНечасто: снижение слуха, боль в ушах.\n         </p>\n        </td>\n        <td>\n         -\n        </td>\n        <td>\n        </td>\n       </tr>\n       <tr>\n        <td colspan=\"2\">\n         Нарушения со стороны сердца\n        </td>\n        <td>\n         <p>\n          Часто: фибрилляция предсердий, брадикардия.\n         </p>\n         <p>\n          Нечасто: аритмия, удлинение интервала QT, трепетание предсердий, желудочковая экстрасистолия.\n         </p>\n        </td>\n        <td>\n         Часто: инфаркт миокарда (включая острый)^, фибрилляция предсердий, застойная сердечная недостаточность, тахикардия, сердечная недостаточность, ишемия миокарда.\n        </td>\n        <td>\n        </td>\n       </tr>\n       <tr>\n        <td colspan=\"2\">\n         Нарушения со стороны сосудов\n        </td>\n        <td>\n         <p>\n          Очень часто: тромбоэмболические нарушения (преимущественно тромбоз глубоких вен и тромбоэмболия легочной артерии)^.\n         </p>\n         <p>\n          Часто: понижение и повышение артериального давления, экхимозы^.\n         </p>\n        </td>\n        <td>\n         <p>\n          Очень часто: тромбоэмболические нарушения (преимущественно тромбоз глубоких вен и тромбоэмболия легочной артерии)^.\n         </p>\n         <p>\n          Часто: васкулит.\n         </p>\n         <p>\n          Нечасто: ишемия, периферическая ишемия, тромбоз внутричерепного венозного синуса.\n         </p>\n        </td>\n        <td>\n        </td>\n       </tr>\n       <tr>\n        <td colspan=\"2\">\n         Нарушения со стороны дыхательной системы, органов грудной клетки и средостения\n        </td>\n        <td>\n         Очень часто: одышка, носовое кровотечение^.\n        </td>\n        <td>\n         <p>\n          Часто: респираторный дистресс-синдром.\n         </p>\n         <p>\n          Частота неизвестна: интерстициальный пневмонит*.\n         </p>\n        </td>\n        <td>\n        </td>\n       </tr>\n       <tr>\n        <td colspan=\"2\">\n         Нарушения со стороны желудочно-кишечного тракта\n        </td>\n        <td>\n         <p>\n          Очень часто: запор, диарея, тошнота, рвота, диспепсия.\n         </p>\n         <p>\n          Часто: желудочно-кишечное кровотечение (включая ректальное, геморроидальное, гингивальное кровотечение и кровотечение при пептической язве), сухость во рту, стоматит, дисфагия.\n         </p>\n         <p>\n          Нечасто: колит, тифлит.\n         </p>\n        </td>\n        <td>\n         <p>\n          Часто: диарея, запор, тошнота, боль в животе, рвота.\n         </p>\n         <p>\n          Частота неизвестна: панкреатит***.\n         </p>\n        </td>\n        <td>\n        </td>\n       </tr>\n       <tr>\n        <td>\n         Нарушения со стороны печени и желчевыводящих путей\n        </td>\n        <td colspan=\"2\">\n         <p>\n          Часто: отклонение функциональных проб печени от нормы.\n         </p>\n         <p>\n          Нечасто:\n         </p>\n         <p>\n          Печеночная недостаточность*^.\n         </p>\n         <p>\n          Частота неизвестна: острая печеночная недостаточность***\n          <sup>\n           ^\n          </sup>\n          , токсический гепатит***\n          <sup>\n           ^\n          </sup>\n          , цитолитический гепатит***\n          <sup>\n           ^\n          </sup>\n          , холестатический гепатит***\n          <sup>\n           ^\n          </sup>\n          , смешанный цитолитический/холестатический гепатит***\n          <sup>\n           ^\n          </sup>\n          .\n         </p>\n        </td>\n        <td colspan=\"2\">\n         <p>\n          Часто: холестаз, отклонение значений функциональных проб печени от нормы.\n         </p>\n         <p>\n          Нечасто: печеночная недостаточность\n          <sup>\n           ^\n          </sup>\n          .\n         </p>\n         <p>\n          Частота неизвестна: острая печеночная недостаточность* **\n          <sup>\n           ^\n          </sup>\n          , токсический гепатит***\n          <sup>\n           ^\n          </sup>\n          .\n         </p>\n        </td>\n       </tr>\n       <tr>\n        <td>\n         Нарушения со стороны кожи и подкожных тканей\n        </td>\n        <td colspan=\"2\">\n         <p>\n          Очень часто: сыпь, кожный зуд.\n         </p>\n         <p>\n          Часто: крапивница, гипергидроз, сухость кожи, гиперпигментация кожи, экзема, эритема.\n         </p>\n         <p>\n          Нечасто: нарушение цвета кожи, реакция фотосенсибилизации.\n         </p>\n         <p>\n          Редко: синдром Стивенса-Джонсона, токсический эпидермальный некролиз.\n         </p>\n        </td>\n        <td colspan=\"2\">\n         <p>\n          Часто: сыпь.\n         </p>\n         <p>\n          Нечасто: ангионевротический отек***.\n         </p>\n         <p>\n          Редко: синдром Стивенса-Джонсона***^ , токсический эпидермальный некролиз***\n          <sup>\n           ^\n          </sup>\n          .\n         </p>\n         <p>\n          Частота неизвестна : лейкоцитокластический васкулит***.\n         </p>\n        </td>\n       </tr>\n       <tr>\n        <td>\n         Нарушения со стороны опорно-двигательного аппарата\n        </td>\n        <td colspan=\"2\">\n         <p>\n          Очень часто: мышечные судороги, боль в костях, боль и дискомфорт со стороны костно-мышечной и соединительной ткани, артралгия.\n         </p>\n         <p>\n          Часто: мышечная слабость, припухание суставов, миалгия.\n         </p>\n        </td>\n        <td colspan=\"2\">\n         <p>\n          Часто: мышечная слабость, боль в костях.\n         </p>\n         <p>\n          Нечасто: припухание суставов.\n         </p>\n        </td>\n       </tr>\n       <tr>\n        <td>\n         Нарушения со стороны почек и мочевыводящих путей\n        </td>\n        <td colspan=\"2\">\n         <p>\n          Очень часто: почечная недостаточность (включая острую).\n         </p>\n         <p>\n          Часто: гематурия\n          <sup>\n           ^\n          </sup>\n          , задержка мочи, недержание мочи\n         </p>\n         <p>\n          Нечасто: приобретенный синдром Фанкони.\n         </p>\n        </td>\n        <td colspan=\"2\">\n         Нечасто: тубулярный почечный некроз.\n        </td>\n       </tr>\n       <tr>\n        <td>\n         Нарушения со стороны половых органов и молочных желез\n        </td>\n        <td colspan=\"2\">\n         Часто: эректильная дисфункция,\n        </td>\n        <td colspan=\"2\">\n        </td>\n       </tr>\n       <tr>\n        <td>\n         Врожденные, наследственные и генетические нарушения\n        </td>\n        <td colspan=\"2\">\n         Нечасто : хромосомные аномалии.\n        </td>\n        <td colspan=\"2\">\n        </td>\n       </tr>\n       <tr>\n        <td>\n         Общие нарушения и нарушения в месте введения\n        </td>\n        <td colspan=\"2\">\n         <p>\n          Очень часто: повышенная утомляемость, отеки (включая периферические), лихорадка, астения, гриппоподобный синдром (включающий лихорадку, миалгию, костно-мышечную боль, головную боль и озноб).\n         </p>\n         <p>\n          Часто: боль в груди, летаргия.\n         </p>\n        </td>\n        <td colspan=\"2\">\n         Часто: повышенная утомляемость, лихорадка, астения.\n        </td>\n       </tr>\n       <tr>\n        <td>\n         <p>\n          Лабораторные и\n         </p>\n         <p>\n          инструментальные\n         </p>\n         <p>\n          данные\n         </p>\n        </td>\n        <td colspan=\"2\">\n         Часто: повышение концентрации С-реактивного белка.\n        </td>\n        <td colspan=\"2\">\n        </td>\n       </tr>\n       <tr>\n        <td>\n         <p>\n          Травмы,\n         </p>\n         <p>\n          интоксикации и\n         </p>\n         <p>\n          осложнения\n         </p>\n         <p>\n          манипуляций\n         </p>\n        </td>\n        <td colspan=\"2\">\n         Часто: падение, ушиб.\n        </td>\n        <td colspan=\"2\">\n        </td>\n       </tr>\n       <tr>\n        <td>\n        </td>\n        <td>\n        </td>\n        <td>\n        </td>\n        <td>\n        </td>\n        <td>\n        </td>\n       </tr>\n      </tbody>\n     </table>\n    </div>\n    <p>\n     <sup>\n      ^\n     </sup>\n     Подробная информация представлена в конце данного раздела\n    </p>\n    <p>\n     ***Данные постмаркетинговых исследовании\n    </p>\n    <p>\n     Дополнительная информация\n    </p>\n    <p>\n     Тератогениостъ\n    </p>\n    <p>\n     Леналидомид является структурным аналогом талидомида - вещества, обладающего активным тератогенным эффектом и вызывающего тяжелые жизнеугрожающие аномалии развития. Леналидомид индуцировал у обезьян появление врожденных аномалий, схожих с теми, что были описаны для талидомида. Если леналидомид принимается во время беременности, то можно прогнозировать тератогенный эффект, поэтому леналидомид противопоказан при беременности (см. «Противопоказания» и «Особые указания»).\n    </p>\n    <p>\n     Нейтропения и тромбоцитопения\n    </p>\n    <p>\n     Применение комбинации леналидомида с дексаметазоном у пациентов с множественной миеломой сопровождалось повышением частоты развития нейтропении 4 степени тяжести (у 5,1% пациентов, принимавших леналидомид с дексаметазоном, по сравнению с 0,6% у пациентов, принимавших комбинацию дексаметазона и плацебо). Фебрильная нейтропения 4 степени тяжести у пациентов, принимавших комбинацию леналидомида с дексаметазоном, отмечалась нечасто – 0,6% (у пациентов, принимавших комбинацию дексаметазона и плацебо – 0,0%).\n    </p>\n    <p>\n     Применение комбинации леналидомида с дексаметазоном при множественной миеломе сопровождалось повышением вероятности развития тромбоцитопении 3 и 4 степени тяжести (9,9% и 1,4%, соответственно, у пациентов, принимавших леналидомид с дексаметазоном, относительно 2,3% и 0,0% у пациентов, принимавших комбинацию дексаметазона и плацебо).\n    </p>\n    <p>\n     Венозная тромбоэмболия\n    </p>\n    <p>\n     Применение комбинации леналидомида с дексаметазоном у пациентов с множественной миеломой сопровождалось повышенным риском развития тромбоза глубоких вен и тромбоэмболии легочной артерии (см. «Взаимодействие с другими лекарственными препаратами»). Одновременное назначение эритропоэтических средств или наличие тромбоза глубоких вен в анамнезе также могут увеличить риск тромботических осложнений у данной группы пациентов.\n    </p>\n    <p>\n     Инфаркт миокарда\n    </p>\n    <p>\n     У пациентов, принимавших леналидомид, отмечались случаи развития инфаркта миокарда, особенно при наличии известных факторов риска.\n    </p>\n    <p>\n     Геморрагические осложнения\n    </p>\n    <p>\n     Геморрагические осложнения приведены в соответствие системно-органным классам: нарушения со стороны крови и лимфатической системы; нарушения со стороны нервной системы (внутричерепное кровоизлияние); со стороны дыхательной системы, органов грудной клетки и средостения (носовое кровотечение); со стороны желудочно-кишечного тракта (ректальное, геморроидальное, гингивальное кровотечения); со стороны почек и мочевыводящих путей (гематурия); со стороны сосудов (экхимозы).\n    </p>\n    <p>\n     Аллергические реакции\n    </p>\n    <p>\n     Имеются сообщения о развитии аллергических реакций/реакций гиперчувствительности. Возможна перекрестная реакция между леналидомидом и талидомидом.\n    </p>\n    <p>\n     Тяжелые кожные реакции\n    </p>\n    <p>\n     Имеются сообщения о развитии синдрома Стивенса-Джонсона (ССД) и токсического эпидермального некролиза (ТЭН). Леналидомид не следует назначать пациентам, у которых отмечались тяжелые формы сыпи при приеме талидомида в анамнезе.\n    </p>\n    <p>\n     Первичные злокачественные опухоли другой локализации\n    </p>\n    <p>\n     * Новые злокачественные новообразования, отмечавшиеся в клинических исследованиях у пациентов с миеломой после применения комбинации леналидомида с дексаметазоном по сравнению с контролем, представляли, главным образом, базальноклеточный или плоскоклеточный рак кожи.\n    </p>\n    <p>\n     Острый миелолейкоз\n    </p>\n    <p>\n     Случаи острого миелолейкоза наблюдались в клинических исследованиях впервые диагностированной множественной миеломы у пациентов, получавших леналидомид в комбинации с мелфаланом или сразу же после высокой дозы мелфалана и трансплантации аутологичных гемопоэтических стволовых клеток ( ASCT ) (см. «Особые указания»).\n    </p>\n    <p>\n     Нарушения со стороны печени\n    </p>\n    <p>\n     Зарегистрированы следующие нарушения со стороны печени (частота не установлена): острая печеночная недостаточность и холестаз (оба потенциально фатальные), токсический гепатит, цитолитический гепатит, смешанный цитолитический/холестатический гепатит.\n    </p>\n    <p>\n     Рабдомиолиз\n    </p>\n    <p>\n     Были отмечены редкие случаи рабдомиолиза, в некоторых из них леналидомид применяли совместно со статинами.\n    </p>\n    <p>\n     Заболевания щитовидной железы\n    </p>\n    <p>\n     Были зарегистрированы случаи гипотиреоза и гипертиреоза (см. раздел «Особые указания: Заболевания щитовидной железы»).\n    </p>\n    <p>\n     Заболевания желудочно-кишечного тракта\n    </p>\n    <p>\n     Перфорация желудочно-кишечного тракта была зарегистрирована на фоне применения леналидомида. Перфорация желудочно-кишечного тракта может приводить к септическим осложнениям и фатальному исходу.\n    </p>\n   </div>\n   <h3>\n    Передозировка\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Специального плана действий при передозировке леналидомида у пациентов с множественной миеломой в настоящее время не выработано, несмотря на то, что в исследованиях по определению диапазона доз часть пациентов получала дозы до 150 мг и в исследованиях воздействия однократной дозы – до 400 мг препарата. Токсические проявления, лимитировавшие величину дозы в этих исследованиях, были исключительно гематологическими.\n    </p>\n   </div>\n   <h3>\n    Взаимодействие\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Эритропоэтические лекарственные средства, а также другие средства, которые могут повышать риск тромбоза, например, препараты для гормонозаместительной терапии, следует применять с осторожностью у пациентов с множественной миеломой, принимающих леналидомид в комбинации с дексаметазоном.\n    </p>\n    <p>\n     Дигоксин\n    </p>\n    <p>\n     Одновременное назначение леналидомида с дигоксином сопровождается увеличением плазменной концентрации дигоксина (С\n     <sub>\n      m\n     </sub>\n     <sub>\n      ах\n     </sub>\n     дигоксина составляла 114%, a AUC\n     <sub>\n      0-∞\n     </sub>\n     108%). Таким образом, на фоне лечения леналидомидом рекомендуется мониторировать концентрацию дигоксина.\n    </p>\n    <p>\n     Статины\n    </p>\n    <p>\n     Существует повышенный риск рабдомиолиза в случае совместного применения статинов и леналидомида, который может объясняться суммацией действий этих препаратов. Необходимо тщательное клиническое и лабораторное наблюдение, особенно в течение первых недель лечения.\n    </p>\n    <p>\n     Дексаметазон\n    </p>\n    <p>\n     Одновременный однократный или многократный прием дексаметазона (40 мг/дн) не оказывает клинически значимого эффекта на фармакокинетику леналидомида при многократном приеме в дозе 25 мг/дн.\n    </p>\n    <p>\n     Пероральные контрацептивы\n    </p>\n    <p>\n     Дексаметазон, который является обязательным компонентом лечебной схемы с препаратом Метибластан\n     <sup>\n      ®\n     </sup>\n     , может уменьшать эффективность пероральных контрацептивов. Для эффективного предупреждения беременности необходимо использовать средства, указанные в Программе предохранения от беременности (см. «Особые указания»).\n    </p>\n    <p>\n     <i>\n      Варфарин\n     </i>\n    </p>\n    <p>\n     Не отмечено взаимного влияния на фармакокинетические параметры леналидомида и варфарина. Учитывая использование в комплексе с леналидомидом дексаметазона, нельзя исключить влияние последнего на эффекты варфарина. Таким образом, на фоне комбинированной терапии леналидомидом и дексаметазоном рекомендуется тщательный контроль концентрации варфарина.\n    </p>\n    <p>\n     Взаимодействие с ингибиторами Р-гликопротеина ( P - gp )\n    </p>\n    <p>\n     Леналидомид in vitro является субстратом P - gp , но не ингибиторов P - gp . Одновременное многократное применение сильного ингибитора P - gp , хинидина (600 мг 2 раза в сутки), или умеренного ингибитора P - gp /субстрата, темсиролимуса (25 мг), не оказывало клинически значимого эффекта на фармакокинетику леналидомида (25 мг/дн). Фармакокинетика темсиролимуса не изменялась при совместном применении с леналидомидом.\n    </p>\n   </div>\n   <h3>\n    Особые указания\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Лечение препаратом Метибластан\n     <sup>\n      ®\n     </sup>\n     необходимо проводить под наблюдением опытного гематолога или химиотерапевта.\n    </p>\n    <p>\n     Программа предохранения от беременности\n    </p>\n    <p>\n     Неукоснительное соблюдение всех требований Программы предохранения от беременности должно распространяться и на женщин, и на мужчин.\n    </p>\n    <p>\n     Для женщин с несохраненным детородным потенциалом\n    </p>\n    <p>\n     Женщина-пациент или женщина, сексуальный партнер мужчины-пациента, НЕ считаются способными к деторождению при наличии хотя бы одного из следующих факторов:\n    </p>\n    <ul>\n     <li>\n      возраст e 50 лет и длительность естественной аменореи e 1 года*\n     </li>\n     <li>\n      ранняя недостаточность яичников, подтвержденная гинекологом\n     </li>\n     <li>\n      двусторонняя сальпингоофорэктомия или гистерэктомия в анамнезе\n     </li>\n     <li>\n      генотип XY , синдром Тернера, анатомический дефект матки\n     </li>\n     <li>\n      * аменорея вследствие противораковой терапии или в период грудного вскармливания не исключает наличие детородного потенциала\n     </li>\n    </ul>\n    <p>\n     Применение леналидомида у женщин с сохраненным детородным потенциалом противопоказано в тех случаях, если не соблюдены следующие условия:\n    </p>\n    <p>\n     Женщина\n    </p>\n    <ul>\n     <li>\n      должна знать о возможном тератогенном действии препарата Метибластан\n      <sup>\n       ®\n      </sup>\n      на нерожденного ребенка;\n     </li>\n     <li>\n      должна понимать необходимость непрерывного использования эффективных методов контрацепции в течение 4 недель до начала лечения, во время лечения и 4 недель после лечения препаратом Метибластан\n      <sup>\n       ®\n      </sup>\n      ;\n     </li>\n     <li>\n      даже в случае аменореи должна соблюдать все правила эффективной контрацепции;\n     </li>\n     <li>\n      быть способной к соблюдению всех правил эффективной контрацепции;\n     </li>\n     <li>\n      должна знать и понимать возможные последствия беременности, а также необходимость срочного обращения за консультацией при подозрении на наступившую беременность;\n     </li>\n     <li>\n      должна понимать необходимость соблюдения всех правил эффективной контрацепции на фоне приема препарата Метибластан\n      <sup>\n       ®\n      </sup>\n      , который можно начинать сразу же после получения отрицательных результатов теста на беременность;\n     </li>\n     <li>\n      должна осознавать необходимость проведения теста и выполнять тест на беременность каждые 4 недели;\n     </li>\n     <li>\n      должна подтвердить, что понимает риск возможных нежелательных последствий и необходимость их предупреждения в период лечения препаратом Метибластан\n      <sup>\n       ®\n      </sup>\n      .\n     </li>\n    </ul>\n    <p>\n     Применение у мужчин:\n    </p>\n    <p>\n     Данные изучения фармакокинетики леналидомида у мужчин-добровольцев свидетельствуют о том, что леналидомид может содержаться в семенной жидкости пациентов в период лечения в предельно низких концентрациях, и не определяется через 3 дня после прекращения применения препарата у здоровых добровольцев (см. «Фармакологическое действие, Фармакокинетика»). В качестве меры предосторожности, учитывая возможное снижение скорости выведения леналидомида в особых группах пациентов (у пациентов с нарушениями функции почек), у всех пациентов-мужчин, принимающих препарат Метибластан\n     <sup>\n      ®\n     </sup>\n     , должны быть соблюдены следующие условия: Мужчина\n    </p>\n    <ul>\n     <li>\n      должен понимать возможный риск тератогенного действия препарата Метибластан\n      <sup>\n       ®\n      </sup>\n      при сексуальном контакте с беременной женщиной или женщиной с сохраненным детородным потенциалом;\n     </li>\n     <li>\n      должен понимать необходимость использования презервативов (даже после перенесенной вазэктомии) при сексуальном контакте с беременными женщинами или женщинами с сохраненным детородным потенциалом, не использующими надежные методы контрацепции в период лечения, и в течение 1 недели после приостановки лечения и/или завершения лечения;\n     </li>\n     <li>\n      должен понимать, что если его партнерша забеременела во время его лечения препаратом Метибластан\n      <sup>\n       ®\n      </sup>\n      или сразу же после прекращения терапии препаратом Метибластан\n      <sup>\n       ®\n      </sup>\n      , то он должен сразу же проинформировать об этом своего лечащего врача, и что его партнерше рекомендуется обратиться за консультацией к врачу-тератологу.\n     </li>\n    </ul>\n    <p>\n     Врач, назначающий лечение препаратом Метибластан\n     <sup>\n      ®\n     </sup>\n     женщинам с сохраненным детородным потенциалом, должен\n    </p>\n    <ul>\n     <li>\n      удостовериться в том, что пациентка удовлетворяет всем условиям Программы предохранения от беременности , включая подтверждение того, что она адекватно понимает ситуацию;\n     </li>\n     <li>\n      получить согласие пациентки на обязательное соблюдение ею всех условий вышеуказанной Программы.\n     </li>\n    </ul>\n    <p>\n     Правила контрацепции:\n    </p>\n    <p>\n     Женщины с сохраненным детородным потенциалом должны использовать один из высокоэффективных методов контрацепции в течение 4 недель до начала лечения, во время терапии препаратом Метибластан\n     <sup>\n      ®\n     </sup>\n     и в течение 4 недель после окончания лечения, даже в случае перерывов в лечении. Исключение составляют лишь пациентки, которые воздерживаются от гетеросексуальных отношений на протяжении всего указанного срока, что подтверждается документально ежемесячно. Если пациентке не подобран эффективный метод контрацепции, ее необходимо направить к врачу-гинекологу для подбора метода эффективной контрацепции. Пациентка должна сразу же начать использование эффективного метода контрацепции.\n    </p>\n    <p>\n     К высокоэффективным методам контрацепции относятся:\n    </p>\n    <ul>\n     <li>\n      Подкожные гормональные импланты;\n     </li>\n     <li>\n      Внутриматочные системы, выделяющие левоноргестрел;\n     </li>\n     <li>\n      Депо-препараты медроксипрогестерон ацетата;\n     </li>\n     <li>\n      Перевязка маточных труб;\n     </li>\n     <li>\n      Вазэктомия партнера (подтверждаемая двумя отрицательными анализами семенной жидкости);\n     </li>\n     <li>\n      Прогестерон-содержащие таблетки, ингибирующие овуляцию (например, дезогестрел).\n     </li>\n    </ul>\n    <p>\n     Прием комбинированных пероральных контрацептивов не показан пациентам с множественной миеломой в связи с повышенным риском тромбоэмболических осложнений на фоне лечения препаратом Метибластан\n     <sup>\n      ®\n     </sup>\n     и дексаметазоном. Для эффективной контрацепции этим пациентам рекомендуется использовать один из перечисленных выше методов. Повышенный риск развития тромбоэмболий сохраняется в течение 4-6 недель после прекращения приема комбинированных противозачаточных средств.\n    </p>\n    <p>\n     Эффективность гормональных противозачаточных препаратов может быть снижена при одновременном назначении дексаметазона.\n    </p>\n    <p>\n     Пациенткам с нейтропенией, использующим в качестве противозачаточного средства подкожные гормональные импланты или внутриматочные системы, выделяющие левоноргестрел, необходимо профилактически назначать антибиотики в связи с повышенным риском инфекционных осложнений в момент установки этих терапевтических систем.\n    </p>\n    <p>\n     Использование внутриматочных систем, выделяющих медь, как правило, не рекомендуется в связи с высоким риском развития инфекционных осложнений в момент имплантации и повышенной кровопотери во время менструации, которая может усиливать выраженность нейтропении или тромбоцитопении у пациентки.\n    </p>\n    <p>\n     Тесты на беременность (чувствительность не менее 25 мМЕ/мл) должны выполняться в присутствии врача для всех женщин с сохраненным детородным потенциалом, включая и тех, которые полностью и непрерывно воздерживаются от гетеросексуальных отношений. После того, как пациентки используют эффективный метод контрацепции в течение 4 или более недель, тесты выполняются в день назначения лечения или за 3 дня до визита к лечащему врачу, а затем каждые 4 недели, в том числе и после окончания приема препарата Метибластан\n     <sup>\n      ®\n     </sup>\n     . Результаты теста должны подтвердить отсутствие беременности у пациентки на фоне лечения препаратом Метибластан\n     <sup>\n      ®\n     </sup>\n     .\n    </p>\n    <p>\n     Мужчины-пациенты должны пользоваться презервативами в течение всего курса лечения препаратом Метибластан\n     <sup>\n      ®\n     </sup>\n     , во время перерыва в лечении и в течение 1 недели после прекращения лечения в том случае, если сексуальный партнер - беременная женщина или женщина с сохраненным детородным потенциалом, не использующая высокоэффективные методы контрацепции (даже если мужчина перенес вазэктомию).\n    </p>\n    <p>\n     Дополнительные меры предосторожности\n    </p>\n    <p>\n     Пациенты не должны передавать Метибластан\n     <sup>\n      ®\n     </sup>\n     другим лицам. Неиспользованный препарат необходимо возвратить в медицинское учреждение по окончании лечения. Пациентам не разрешается сдавать кровь или сперму в качестве донора на протяжении всего лечения препаратом Метибластан\n     <sup>\n      ®\n     </sup>\n     и в течение 1 недели после его окончания.\n    </p>\n    <p>\n     Обучающие материалы, ограничения в назначении и выдаче препарата\n    </p>\n    <p>\n     Чтобы помочь пациентам не допустить воздействия леналидомида на плод, владелец регистрационного удостоверения предоставит все необходимые обучающие материалы медицинскому персоналу с целью усилить предостережения в отношении тератогенности леналидомида, рекомендовать контрацепцию перед началом терапии и разъяснить необходимость проведения теста на беременность. Врач должен информировать пациентов мужского и женского пола о тератогенном риске леналидомида и строгих мерах по предохранению от беременности, как указано в Программе предохранения от беременности, и обеспечить пациентов обучающей брошюрой, карточкой пациента и/или эквивалентным инструментом в соответствии с национальной системой карточек пациентов. Контролируемая система распределения включает использование карточек пациентов и/или эквивалентного инструмента для контролирования назначения и/или выдачи препарата и сбора подробных данных, относящихся к показанию, с целью тщательного мониторирования случаев применения по неодобренным показаниям в Российской Федерации. В идеале, тест на беременность, назначение лечения и выдача препарата должны происходить в один и тот же день. Выдача леналидомида женщинам репродуктивного возраста должна происходить в течение 7 дней после назначения терапии и получения отрицательного результата теста на беременность, выполненного под наблюдением врача. Женщинам репродуктивного возраста леналидомид может быть выдан/выписан максимально на срок до 4 недель, в то время как другим пациентам – на срок до 12 недель.\n    </p>\n    <p>\n     Сердечно-сосудистые заболевания\n    </p>\n    <p>\n     Инфаркт миокарда\n    </p>\n    <p>\n     Имеются сообщения о случаях инфаркта миокарда у пациентов, принимающих леналидомид, в частности, у лиц, имеющих факторы риска сердечно-сосудистых заболеваний. В случае наличия факторов риска, включая, в первую очередь, тромбозы в анамнезе, необходимо контролировать состояние пациентов, а также предпринимать действия, направленные на возможное уменьшение влияния факторов риска (курение, артериальная гипертензия, гиперлипидемии) (см. «Побочное действие»).\n    </p>\n    <p>\n     Венозная и артериальная тромбоэмболия\n    </p>\n    <p>\n     На фоне комбинированной терапии препаратом Метибластан\n     <sup>\n      ®\n     </sup>\n     и дексаметазоном отмечается повышение частоты венозных тромбоэмболий (в основном, тромбозов глубоких вен и тромбоэмболии легочной артерии), а также артериальных тромбоэмболий (главным образом, инфаркта миокарда и инсульта) у пациентов с множественной миеломой (см. «Взаимодействие с другими лекарственными препаратами» и «Побочное действие»). Следовательно, необходимо наблюдать за пациентами, имеющими факторы риска тромбоэмболий, в том числе и тромбозы в анамнезе. Следует предпринимать меры по возможному устранению таких факторов риска как курение, артериальная гипертензия, гиперлипидемия.\n    </p>\n    <p>\n     Наибольшее прогностическое значение имеют тромбоэмболические осложнения в анамнезе, сопутствующая терапия эритропоэтином, заместительная гормональная терапия. Таким образом, препараты, обладающие эритропоэтической активностью, а также другие препараты, которые могут повышать риск развития тромбозов (например, гормонозаместительная терапия), должны назначаться с осторожностью пациентам с множественной миеломой, принимающим леналидомид вместе с дексаметазоном. Концентрация гемоглобина выше 120 г/л предполагает прекращение терапии эритропоэтином. Врачи и пациенты должны внимательно оценивать клинические симптомы, свидетельствующие о возможной тромбоэмболии. Пациенты должны быть предупреждены о необходимости немедленного обращения к врачу в случае появления таких симптомов как одышка, боль в грудной клетке, отек верхней или нижней конечности.\n    </p>\n    <p>\n     Для профилактики венозных тромбоэмболий, особенно у пациентов, имеющих дополнительные факторы риска, рекомендуется использовать низкомолекулярные гепарин или варфарин. Решение о назначении противотромботической терапии следует принимать после тщательной оценки индивидуальных факторов риска.\n    </p>\n    <p>\n     Если у пациента появляются симптомы тромбоэмболий, необходимо прекратить лечение леналидомидом и назначить стандартную антикоагулянтную терапию. После того, как состояние пациента стабилизируется на антикоагулянтной терапии, и симптомы тромбоэмболии будут устранены, можно вновь начать лечение леналидомидом в той же дозе, при благоприятной оценке соотношения польза/риск. Пациенту следует продолжить антикоагулянтную терапию в течение всего дальнейшего периода лечения леналидомидом.\n    </p>\n    <p>\n     Нейтропения и тромбоцитопения\n    </p>\n    <p>\n     Тяжелыми дозо-лимитирующими токсическими явлениями леналидомида являются нейтропения и тромбоцитопения. Развернутый анализ крови, включая определение количества лейкоцитов, формулы крови, количества тромбоцитов, гемоглобина, гематокрита необходимо выполнять до начала терапии, каждую неделю в течение первых 8 недель терапии леналидомидом и, затем, ежемесячно для мониторинга цитопений. При развитии нейтропении может потребоваться снижение дозы препарата (см. «Способ применения и дозы»). В случае развития нейтропении целесообразно назначение препаратов фактора роста. Пациенты должны быть проинформированы о необходимости своевременно сообщать лечащему врачу о любых повышениях температуры. Следует с осторожностью назначать леналидомид с другими миелосупрессивными препаратами.\n    </p>\n    <p>\n     Риск развития нейтропении 4 степени тяжести у пациентов с множественной миеломой при одновременном назначении препарата Метибластан\n     <sup>\n      ®\n     </sup>\n     и дексаметазона очень высок (5,1% в группе пациентов, получавших препарат Метибластан\n     <sup>\n      ®\n     </sup>\n     /дексаметазон, относительно 0,6% в группе пациентов, получавших плацебо/дексаметазон). Эпизоды фебрильной нейтропении 4 степени тяжести регистрируются нечасто (0,6% в группе пациентов, получавших Метибластан\n     <sup>\n      ®\n     </sup>\n     /дексаметазон, относительно 0,0% в группе пациентов, получавших плацебо/дексаметазон). Высокая частота развития тромбоцитопении 3 и 4 степени тяжести отмечается у пациентов с множественной миеломой при одновременном назначении препарата Метибластан\n     <sup>\n      ®\n     </sup>\n     и дексаметазона (9,9% и 1,4%, соответственно, у пациентов на фоне лечения препаратом Метибластан\n     <sup>\n      ®\n     </sup>\n     /дексаметазоном, относительно 2,3% и 0,0% - на фоне лечения плацебо/дексаметазоном). Рекомендуется тщательный контроль со стороны и врача, и пациента симптомов повышенной кровоточивости, включая петехии и кровохарканье, особенно в случаях, когда одновременно применяемые лекарственные препараты способны повышать склонность к кровотечениям (см. «Венозная и артериальная тромбоэмболия» и «Побочное действие, геморрагические осложнения»).\n    </p>\n    <p>\n     Инфекционные заболевания с/без нейтропении\n    </p>\n    <p>\n     При приеме препарата Метибластан\n     <sup>\n      ®\n     </sup>\n     возможно развитие инфекционных заболеваний, включая пневмонию. Менее, чем у трети пациентов, инфекции 3 степени тяжести развивалась при отсутствии нейтропении. Необходим тщательный контроль состояния пациентов с риском возникновения инфекционных заболеваний. При наличии первых признаков инфекции (кашель, повышение температуры тела и т.д.), необходимо обратиться к врачу для предотвращения развития заболевания и возникновения осложнений.\n    </p>\n    <p>\n     Почечная недостаточность\n    </p>\n    <p>\n     Учитывая преимущественное выделение препарата Метибластан\n     <sup>\n      ®\n     </sup>\n     почками, у пациентов почечной недостаточностью необходимо тщательно контролировать состояние функции почек и дозу препарата Метибластан\n     <sup>\n      ®\n     </sup>\n     (см. «Способ применения и дозы»).\n    </p>\n    <p>\n     Заболевания щитовидной железы\n    </p>\n    <p>\n     Имеются сообщения о случаях гипотиреоза и гипертиреоза. Перед началом лечения следует оценить сопутствующие заболевания, способные оказывать влияние на функцию щитовидной железы. Рекомендуется проводить оценку функции щитовидной железы перед началом лечения и ее регулярный контроль на фоне применения препарата Метибластан\n     <sup>\n      ®\n     </sup>\n     .\n    </p>\n    <p>\n     Периферическая нейропатия\n    </p>\n    <p>\n     Нельзя исключить возможность нейротоксического действия препарата Метибластан\n     <sup>\n      ®\n     </sup>\n     при длительном его приеме, учитывая структурное подобие молекул препарата Метибластан\n     <sup>\n      ®\n     </sup>\n     и талидомида, который известен своим выраженным нейротоксическим побочным эффектом.\n    </p>\n    <p>\n     Синдром лизиса опухоли\n    </p>\n    <p>\n     В связи с выраженной анти неопластической активностью препарата Метибластан\n     <sup>\n      ®\n     </sup>\n     возможно развитие синдрома лизиса опухоли, особенно у пациентов, имеющих большую опухолевую массу. За этими пациентами должно быть организовано соответствующее наблюдение, и применение общепринятых профилактических мер.\n    </p>\n    <p>\n     Аллергические реакции\n    </p>\n    <p>\n     Имеются сообщения о случаях аллергических реакций/реакций повышенной чувствительности (см. «Побочное действие»). В связи с тем, что имеются научные публикации о возможных перекрестных реакциях между леналидомидом и талидомидом, следует с особой тщательностью контролировать состояние пациентов, у которых в анамнезе есть указания на аллергические реакции в период лечения талидомидом.\n    </p>\n    <p>\n     Тяжелые кожные реакции\n    </p>\n    <p>\n     Имеются сообщения о случаях синдрома Стивенса-Джонсона (ССД) и токсического эпидермального некролиза (ТЭН). При появлении экфолиативных или буллезных высыпаний на коже, или подозрении на развитие ССД или ТЭН следует немедленно прекратить применение леналидомида, лечение которым не следует возобновлять и после исчезновения кожных проявлений. Необходимость перерыва или отмены леналидомида следует рассмотреть в случае появления других видов кожных реакций в зависимости от их выраженности. Леналидомид нельзя назначать пациентам, у которых имеются в анамнезе указания на тяжелые кожные реакции на фоне применения талидомида.\n    </p>\n    <p>\n     Развитие первичных злокачественных опухолей другой локализации (ПОДЛ)\n    </p>\n    <p>\n     В клинических исследованиях отмечена более высокая частота возникновения первичных злокачественных опухолей другой локализации у пациентов, ранее получавших лечение леналидомидом и дексаметазоном (3,98 на 100 пациенто-лет) по сравнению с контрольной группой (1,38 на 100 пациенто-лет). Неинвазивные ПОДЛ включали базалиому и плоскоклеточный рак кожи. Большая часть инвазивных ПОДЛ относилась к солидным опухолям. В клинических исследованиях у пациентов с вновь диагностированной множественной миеломой, получавших Метибластан\n     <sup>\n      ®\n     </sup>\n     , отмечено увеличение в 4 раза (7%) случаев ПОДЛ по сравнению с контрольной группой (1,8%).\n    </p>\n    <p>\n     Из инвазивных ПОДЛ у пациентов, получающих комбинированное лечение препаратом Метибластан\n     <sup>\n      ®\n     </sup>\n     и мелфаланом, или сразу после применения высоких доз мелфалана и аутологичной трансплантации стволовых клеток, отмечены случаи острого миелоидного лейкоза, синдрома миелоидной дисплазии и солидных опухолей. Случаи развития В-клеточных опухолей (включая лимфому Ходжкина) были отмечены в клинических исследованиях, когда Метибластан\n     <sup>\n      ®\n     </sup>\n     применяли после трансплантации стволовых клеток. Риск развития ПОДЛ следует учитывать перед назначением препарата Метибластан\n     <sup>\n      ®\n     </sup>\n     . Врачи должны внимательно обследовать пациентов с использованием стандартных диагностических методов для выявления ПОДЛ как перед принятием решения о назначении препарата Метибластан\n     <sup>\n      ®\n     </sup>\n     , так и в течение всего периода лечения препаратом Метибластан\n     <sup>\n      ®\n     </sup>\n     . Лечение следует проводить согласно общепринятым рекомендациям.\n    </p>\n    <p>\n     Нарушения со стороны печени\n    </p>\n    <p>\n     Печеночная недостаточность, включая случаи смерти, зарегистрирована у пациентов, получавших лечение леналидомидом в комбинации с дексаметазоном: острая печеночная недостаточность, токсический гепатит, цитолитический гепатит, холестатический гепатит и смешанный цитолитический/холестатический гепатит. Механизмы тяжелой лекарственной гепатотоксичности остаются неизвестными, хотя в некоторых случаях предыдущее вирусное заболевание печени, исходное повышение активности ферментов печени и, возможно, лечение антибиотиками могут быть факторами риска.\n    </p>\n    <p>\n     Часто регистрировались отклонения в результатах оценки функции печени, но, обычно, они были бессимптомными и обратимыми после прекращения терапии. После восстановления показателей до исходного уровня терапию можно возобновить в более низкой дозе.\n    </p>\n    <p>\n     Леналидомид выводится почками. Важно скорректировать дозу препарата у пациентов с почечной недостаточностью, чтобы избежать достижения концентраций в плазме крови, которые могут повысить риск развития гематологических побочных эффектов или гепатотоксичности. Рекомендуется контролировать функцию печени, особенно при наличии сопутствующего вирусного заболевания печени или указания на него в анамнезе, или при применении леналидомида в комбинации с препаратами, вызывающими нарушение функции печени.\n    </p>\n    <p>\n     Катаракта\n    </p>\n    <p>\n     Более высокая частота развития катаракты отмечалась у пациентов, получавших леналидомид в комбинации с дексаметазоном, особенно при длительном применении. Рекомендуется регулярный контроль зрительной функции.\n    </p>\n    <p>\n     <em>\n      Влияние на способность управлять транспортными средствами н работать с механизмами\n     </em>\n    </p>\n    <p>\n     Некоторые побочные действия препарата Метибластан\n     <sup>\n      ®\n     </sup>\n     , такие как головокружение, слабость, сонливость и неясное зрение могут отрицательно влиять на способность управления автомобилем и выполнения потенциально опасных видов деятельности, требующих повышенной концентрации внимания и быстроты психомоторных реакций. При появлении описанных нежелательных явлений следует воздержаться от выполнения данных видов деятельности.\n    </p>\n   </div>\n   <h3>\n    Форма выпуска\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Капсулы 5 мг, 10 мг, 15 мг и 25 мг.\n    </p>\n    <p>\n     По 7 капсул в блистере из пленки ПВХ-ПТФХЭ/фольги алюминиевой.\n    </p>\n    <p>\n     По 1, 3 или 4 блистера вместе с инструкцией по медицинскому применению помещают в пачку из картона.\n    </p>\n    <p>\n     По 18, 24, 30 или 40 блистеров вместе с равным количеством инструкций по медицинскому применению помещают в пачку из картона (для стационаров).\n    </p>\n   </div>\n   <h3>\n    Условия хранения\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     При температуре не выше 25 °С.\n    </p>\n    <p>\n     Хранить в недоступном для детей месте.\n    </p>\n   </div>\n   <h3>\n    Срок годности\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     2 года.\n    </p>\n    <p>\n     Не использовать после истечения срока годности, указанного на упаковке.\n    </p>\n   </div>\n   <h3>\n    Условия отпуска из аптек\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Отпускают по рецепту\n    </p>\n   </div>\n  </rlsstyle>\n </div>\n Метибластан\n <sup>\n  ®\n </sup>\n - инструкция по медицинскому применению - РУ №\n <a href=\"/regdoc/40004\">\n  ЛП-003551 от 2016-05-11\n </a>\n <br/>\n</div>\n<div>\n</div>\n",
    "id_disease": [
        1425
    ],
    "id": 88707
}