{
    "Название": "Ангелетта ",
    "_before": "<div id=\"beforefv\">\n</div>\n<div class=\"drug__item drug__item--closed\" id=\"packing-header\">\n Фильтруемый  список\n</div>\n<div class=\"tw\">\n <div id=\"preplist_aurora\" style=\"display: none;\" tnid=\"89223\">\n </div>\n</div>\n<div id=\"dejstvuyushhee-veshhestvo\">\n</div>\n",
    "Действующее вещество:": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mnn_index_id_4501.htm\">\n Хлормадинон + Этинилэстрадиол (Chlormadinone + Ethinylestradiol)\n</a>\n<div class=\"link-pharm-block\">\n</div>\n<div id=\"atx\">\n</div>\n",
    "АТХ": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/atc_index_id_1845.htm\">\n G03AA Гестагены и эстрогены (фиксированные сочетания)\n</a>\n<div id=\"farmakologicheskaya-gruppa\">\n</div>\n",
    "Фармакологическая группа": "<ul class=\"drug__list\">\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/fg_index_id_505.htm\">\n   Эстрогены, гестагены; их гомологи и антагонисты в комбинациях\n  </a>\n </li>\n</ul>\n<div id=\"nozologicheskaya-klassifikaciya-mkb-\">\n</div>\n",
    "Нозологическая классификация (МКБ-10)": "<ul class=\"drug__list\">\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mkb_index_id_10830.htm\">\n   Z30.0 Общие советы и консультации по контрацепции\n  </a>\n </li>\n</ul>\n<div id=\"instrukciya-po-medicinskomu-primeneniyu\">\n</div>\n",
    "Инструкция по медицинскому применению": "<div class=\"instructiontext\">\n <div class=\"regdoc__instruction\">\n  <rlsstyle>\n   <p class=\"instructiontext_p\">\n    Ангелетта\n    <br/>\n    Инструкция по медицинскому применению - РУ № ЛП-003606\n   </p>\n   <p>\n    Дата последнего изменения:\n    <b>\n     21.12.2016\n    </b>\n   </p>\n   <h3>\n    Состав\n   </h3>\n   <br/>\n   <div>\n    <p>\n     1 таблетка, покрытая пленочной оболочкой, содержит:\n    </p>\n    <p>\n     <em>\n      Активные вещества:\n     </em>\n     хлормадинона ацетат - 2,00 мг, этинилэстрадиол - 0,03 мг;\n    </p>\n    <p>\n     <em>\n      Вспомогательные вещества:\n     </em>\n     лактозы моногидрат - 75,27 мг, повидон-К30 - 2,10 мг, крахмал кукурузный - 5,00 мг, магния стеарат - 0,60 мг;\n    </p>\n    <p>\n     <em>\n      Оболочка пленочная:\n     </em>\n     Опадрай розовый 02F240004 (гипромеллоза - 1,075 мг, титана диоксид - 1,075 мг, тальк - 0,410 мг, макрогол 6000 - 0,410 мг, краситель железа оксид красный (Е 172) - 0,030 мг) - 3,00 мг.\n    </p>\n   </div>\n   <h3>\n    Описание лекарственной формы\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Круглые, двояковыпуклые таблетки, покрытые пленочной оболочкой розового цвета.\n    </p>\n   </div>\n   <h3>\n    Фармакологическая группа\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     контрацептивное средство комбинированное (эстроген+гестаген)\n    </p>\n   </div>\n   <h3>\n    Фармакодинамика\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Препарат Ангелетта - это комбинированный пероральный контрацептив (КОК). Непрерывное в течение 21 дня применение препарата приводит к уменьшению секреции фолликулостимулирующего и лютеинизирующего гормонов и, следовательно, к подавлению овуляции, пролиферации эндометрия и его секреторной трансформации, препятствующих имплантации оплодотворенной яйцеклетки. Одновременно повышается вязкость слизистого секрета шейки матки, что сопровождается затруднением прохождения сперматозоидов через цервикальный канал и нарушением их подвижности. Входящий в состав препарата. хлормадинона ацетат (ХМА) - прогестаген с антиандрогенными свойствами. Его действие основывается на способности замещать андрогены на специфических рецепторах, исключая и ослабляя эффект эндогенных и экзогенных андрогенов. Индекс Перля равен 0,291 - 0,698, в зависимости от того, насколько тщательно женщина соблюдает режим приема препарата.\n    </p>\n    <p>\n     Суточная доза хлормадинона, обеспечивающая полное подавление овуляции, составляет 1,7 мг. Необходимая доза на цикл - 25 мг.\n    </p>\n    <p>\n     Другой активный компонент препарата - этинилэстрадиол (ЭЭ) - синтетический эстроген. Значительно увеличивает продукцию глобулина, связывающего половые гормоны, тем самым, снижая количество свободного тестостерона в плазме крови. Взаимодействует со специализированными рецепторами эстрогенов в органах-мишенях (в маточных трубах, шейке матки, влагалище, наружных половых органах, выводящих протоках молочных желез), вызывает пролиферацию эндометрия. Ингибирует секрецию кожных потовых желез.\n    </p>\n    <p>\n     Помимо надежного противозачаточного действия, положительное действие препарата проявляется в нормализации менструального цикла, снижении выраженности проявления предменструального синдрома, частоты возникновения железодефицитной анемии, дисменореи, функциональных кист яичников, эктопической беременности, злокачественных образований эндометрия и яичников, некоторых форм доброкачественных заболеваний молочных желез и воспалительных заболеваний органов малого таза.\n    </p>\n   </div>\n   <h3>\n    Фармакокинетика\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     <i>\n      Хлормадинона ацетат\n     </i>\n    </p>\n    <p>\n     <i>\n      Всасывание\n     </i>\n    </p>\n    <p>\n     После приема препарата внутрь ХМА быстро и полностью всасывается. Максимальная концентрация (С\n     <sub>\n      max\n     </sub>\n     ) ХМА достигается через 1-2 ч.\n    </p>\n    <p>\n     <i>\n      Распределение\n     </i>\n    </p>\n    <p>\n     Более 95 % ХМА связывается с белками плазмы крови человека, преимущественно с альбумином.\n    </p>\n    <p>\n     <i>\n      Метаболизм\n     </i>\n    </p>\n    <p>\n     Различные процессы восстановления, окисления и связывания с глюкуронидами и сульфатами приводят к образованию множества метаболитов. Основными метаболитами в плазме крови являются 3-альфа и 3-бета-гидрокси-ХМА с периодом полувыведения, существенно не отличающимся от неметаболизированного ХМА. 3-гидрокси-метаболиты имеют антиандрогенную активность, схожую с активностью самого ХМА. В моче метаболиты содержатся в основном в форме конъюгатов. После ферментативного расщепления основным метаболитом становится 2-альфа-гидрокси-ХМА, также образуются 3-гидрокси-метаболиты и дигидроксиметаболиты.\n    </p>\n    <p>\n     <i>\n      Выведение\n     </i>\n    </p>\n    <p>\n     Средний период полувыведения (Т\n     <sub>\n      ½\n     </sub>\n     ) ХМА из плазмы крови составляет приблизительно 34 часа (после приема однократной дозы) и около 36-39 часов (при многократном применении). При применении внутрь ХМА и его метаболиты выводятся в приблизительно равных количествах почками и через кишечник.\n    </p>\n    <p>\n     <i>\n      Этинилэстрадиол\n     </i>\n    </p>\n    <p>\n     <i>\n      Всасывание\n     </i>\n    </p>\n    <p>\n     ЭЭ быстро и практически полностью всасывается после приема внутрь, достигая C\n     <sub>\n      max\n     </sub>\n     <sub>\n     </sub>\n     в плазме крови через 1,5 часа. Вследствие пресистемного связывания и метаболизма в печени абсолютная биодоступность составляет около 40% и подвержена сильной индивидуальной вариабельности (20-65%).\n    </p>\n    <p>\n     <i>\n      Распределение\n     </i>\n    </p>\n    <p>\n     Имеющиеся в литературе сведения о концентрации ЭЭ в плазме крови сильно варьируют. Около 98% ЭЭ связывается с белками плазмы крови, практически исключительно с альбумином.\n    </p>\n    <p>\n     <i>\n      Метаболизм\n     </i>\n    </p>\n    <p>\n     Как и естественные эстрогены, ЭЭ биотрансформируется через гидроксилирование ароматического кольца (медиатором является система цитохрома Р450). Основным метаболитом является 2-гидрокси-ЭЭ, который трансформируется до других метаболитов и конъюгатов. ЭЭ подвергается пресистемному связыванию как в слизистой оболочке тонкого кишечника, так и в печени. В моче находят, в основном, глюкурониды, а в желчи и плазме крови - сульфаты.\n    </p>\n    <p>\n     <i>\n      Выведение\n     </i>\n    </p>\n    <p>\n     Средний Т\n     <sub>\n      ½\n     </sub>\n     ЭЭ из плазмы крови составляет приблизительно 12-14 часов. ЭЭ выводится почками и через кишечник в соотношении 2:3. Сульфат ЭЭ, выводимый с желчью после гидролиза кишечными бактериями, подвергается кишечно-печеночной рециркуляции.\n    </p>\n   </div>\n   <h3>\n    Показания\n   </h3>\n   <br/>\n   <div>\n    <ul>\n     <li>\n      пероральная контрацепция\n     </li>\n    </ul>\n   </div>\n   <h3>\n    Противопоказания\n   </h3>\n   <br/>\n   <div>\n    <ul>\n     <p>\n      Прием препарата Ангелетта противопоказан при наличии следующих состояний/факторов риска/заболеваний:\n     </p>\n     <li>\n      наличие тромбозов (венозных и артериальных) в настоящее время или в анамнезе (например, тромбозы глубоких вен, тромбоэмболия легочной артерии, инфаркт миокарда, цереброваскулярные нарушения);\n     </li>\n     <li>\n      наличие первых признаков тромбоза, тромбофлебита или симптомов тромбоэмболии (например, транзиторные ишемические атаки, стенокардия) (см. раздел Особые указания);\n     </li>\n     <li>\n      планируемое хирургическое вмешательство (как минимум за 4 недели до него) и период иммобилизации, например, после травмы (в т.ч. после наложения гипсовых повязок), и в течение не менее 2 недель после восстановления полной двигательной активности;\n     </li>\n     <li>\n      сахарный диабет с сосудистыми осложнениями;\n     </li>\n     <li>\n      сахарный диабет, не поддающийся адекватному контролю;\n     </li>\n     <li>\n      неконтролируемая артериальная гипертензия или значимое увеличение артериального давления (АД) (выше 140/90 мм рт.ст.) (см. раздел Особые указания);\n     </li>\n     <li>\n      наследственная или приобретенная предрасположенность к развитию венозных или артериальных тромбозов, как-то повышенная устойчивость организма к активированному С-белку (АРС-резистентность); недостаточность антитромбина III, дефицит протеина С, дефицит протеина S, гипергомоцистеинемия и антифосфолипидные антитела (антикардиолипиновые антитела, волчаночный антикоагулянт);\n     </li>\n     <li>\n      острые или хронические заболевания печени тяжелой степени (до нормализации показателей функции печени);\n     </li>\n     <li>\n      генерализованный зуд, холестаз, особенно в период предыдущей беременности или приема половых гормонов в анамнезе;\n     </li>\n     <li>\n      синдром Дубина-Джонсона, синдром Ротора, состояния/заболевания, сопровождающиеся нарушением оттока желчи;\n     </li>\n     <li>\n      наличие в настоящее время или в анамнезе опухолей печени;\n     </li>\n     <li>\n      выраженные боли в эпигастрии, увеличение печени или симптомы внутрибрюшного кровотечения (см. раздел Побочное действие)',\n     </li>\n     <li>\n      проявление впервые или рецидив порфирии (все три формы, в особенности приобретенная порфирия);\n     </li>\n     <li>\n      наличие гормонозависимых злокачественных заболеваний, в том числе в анамнезе (например, матки или молочных желез), или подозрение на них;\n     </li>\n     <li>\n      выраженные нарушения метаболизма липидов;\n     </li>\n     <li>\n      панкреатиты (в настоящее время или в анамнезе) в сочетании с тяжелыми формами гипертриглицеридемией;\n     </li>\n     <li>\n      первые приступы мигренозной боли или частые тяжелые головные боли;\n     </li>\n     <li>\n      мигрень в сочетании с локальной неврологической симптоматикой (ассоциированная мигрень);\n     </li>\n     <li>\n      острые сенсорные нарушения, например, нарушения зрения и слуха;\n     </li>\n     <li>\n      двигательные нарушения (особенно парез);\n     </li>\n     <li>\n      утяжеление течения эпилепсии;\n     </li>\n     <li>\n      тяжелая депрессия;\n     </li>\n     <li>\n      отосклероз во время предыдущих беременностей;\n     </li>\n     <li>\n      аменорея неясной этиологии;\n     </li>\n     <li>\n      гиперплазия эндометрия;\n     </li>\n     <li>\n      кровотечение из влагалища неясной этиологии;\n     </li>\n     <li>\n      повышенная чувствительность к компонентам препарата;\n     </li>\n     <li>\n      беременность или подозрение на нее;\n     </li>\n     <li>\n      период грудного вскармливания;\n     </li>\n     <li>\n      курение в возрасте старше 35 лет (см. раздел Особые указания);\n     </li>\n     <li>\n      наличие выраженного или множественных факторов риска развития артериальных и венозных тромбозов (тяжелая дислипопротеинемия, увеличение возраста, курение, ожирение с индексом массы тела &gt; 30 кг/м2, наличие в семейном анамнезе тромбозов и тромбоэмболий в молодом возрасте у родственников 1-й линии родства, заболевания клапанов сердца, бактериальный эндокардит, фибрилляция предсердий, оперативные вмешательства на нижних конечностях и в области таза, нейрохирургические операции, обширная травма, авиаперелет длительностью более 4 часов);\n     </li>\n     <li>\n      редкие наследственные заболевания - непереносимость галактозы, дефицит лактазы Лаппа или синдромом мальабсорбции глюкозы-галактозы.\n     </li>\n    </ul>\n    <p>\n     С ОСТОРОЖНОСТЬЮ\n    </p>\n    <p>\n     При наличии следующих состояний/факторов риска/заболеваний в настоящее время или в анамнезе, применение препарата Ангелетта требует тщательного медицинского наблюдения, оценки потенциального риска и ожидаемой пользы: эпилепсия; рассеянный склероз; судорожный синдром (тетания); мигрень без очаговой неврологической симптоматики; бронхиальная астма; сердечная или почечная недостаточность; малая хорея; сахарный диабет с неосложненным течением; заболевания печени легкой и средней степени тяжести (при нормальных показателях функции печени); нарушение метаболизма липидов; дислипопротеинемия; аутоиммунные заболевания (включая системную красную волчанку); ожирение (индекс массы тела &lt; 30 кг/м\n     <sup>\n      2\n     </sup>\n     ); контролируемая артериальная гипертензия; эндометриоз; варикозная болезнь; флебит поверхностных вен нижних конечностей; нарушение свертывающей системы крови; мастопатия; миома матки; герпес беременных; депрессия; хронические воспалительные заболевания кишечника (болезнь Крона, язвенный колит).\n    </p>\n   </div>\n   <h3>\n    Применение при беременности и кормлении грудью\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Беременность: применение препарата во время беременности противопоказано. Перед тем, как начать применение препарата, необходимо исключить наличие беременности. При наступлении беременности прием препарата следует немедленно прекратить. Имеющиеся к настоящему времени данные не содержат сведений о развитии тератогенного или эмбриотоксического действия у женщин, которые случайно принимали во время беременности препараты, содержащие эстрогены и прогестероны в такой же комбинации, как и в препарате Ангелетта.\n    </p>\n    <p>\n     Период грудного вскармливания: прием препарата противопоказан в период грудного вскармливания, поскольку препарат уменьшает количество вырабатываемого молока и изменяет его состав. Небольшие количества гормонов, входящие в состав контрацептива, и/или их метаболиты проникают в грудное молоко и могут оказывать влияние на организм ребенка.\n    </p>\n   </div>\n   <h3>\n    Способ применения и дозы\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Препарат следует принимать внутрь, не разжевывая, в одно и то же время (предпочтительно на ночь). Следует начинать прием с таблетки, возле которой указан день недели, соответствующий дню недели приема. Необходимо принять первую таблетку в 1-й день менструального цикла и продолжить их прием ежедневно по 1 таблетке в день в течение 21 дня, продолжая прием таблеток по направлению стрелки на блистере. Затем следует сделать 7-дневный перерыв, во время которого должно начаться менструальноподобное кровотечение. Как правило, оно начинается через 2-4 дня после приема последней таблетки. После 7-дневною перерыва следует возобновить прием таблеток из следующего блистера, независимо от того, прекратилось менструальноподобное кровотечение или нет.\n    </p>\n    <p>\n     Таблетки необходимо выдавливать из блистера и проглатывать целиком, выбирая ту таблетку, которая маркирована соответствующим днем недели.\n    </p>\n    <p>\n     Начало приема таблеток\n    </p>\n    <p>\n     Если гормональные контрацептивы не применялись в течение предшествующего менструального цикла, прием таблеток следует начинать в первый день нормального менструального цикла (первый день менструации). В таком случае контрацептивное действие начинается с первого дня приема препарата Ангелетта и сохраняется во время 7-дневного перерыва, когда таблетки не принимаются. Кроме того, первую таблетку препарата Ангелетта можно принять на 2-5-й день менструации, независимо от того, прекратилось кровотечение или нет. Однако в этом случае в первые 7 дней приема таблеток необходимо применять дополнительные барьерные средства контрацепции.\n    </p>\n    <p>\n     Если менструальное кровотечение началось более 5 дней назад, следует рекомендовать женщине отложить начало приема препарата Ангелетта до следующего менструального цикла.\n    </p>\n    <p>\n     Переход от другого гормонального контрацептива к приему препарата Ангелетта\n    </p>\n    <p>\n     При\n     <i>\n      переходе с другого гормонального контрацептива, содержащего 21 или 22 активных таблеток\n     </i>\n     , следует закончить прием всех таблеток старой упаковки. Первую таблетку препарата Ангелетта необходимо принять на следующий день. Не должно быть перерыва в приеме таблеток; пациентка не должна ждать наступления следующего менструального цикла. Дополнительные контрацептивные меры при этом не требуются.\n    </p>\n    <p>\n     При\n     <i>\n      переходе с другого гормонального контрацептива, содержащего 28 таблеток\n     </i>\n     , первую таблетку препарата Ангелетта следует принять на следующий день после приема последней активной таблетки из упаковки предыдущего контрацептивного препарата (т.е. после приема 21 активной таблетки). Не должно быть перерыва в приеме таблеток; пациентка не должна ждать наступления следующего менструального цикла. Дополнительные контрацептивные меры при этом не требуются.\n    </p>\n    <p>\n     При переходе с контрацептивов, содержащих только гестаген («мини-пили»), женщина может начать принимать препарат Ангелетта в любой день (без перерыва); при переходе с применения имплантата, содержащего гестаген, - в день его удаления; при переходе с гестагенов в инъекционной форме - со дня, когда должна была быть сделана следующая инъекция. Во всех случаях необходимо использовать дополнительные барьерные методы контрацепции в течение первых 7 дней приема препарата Ангелетта.\n    </p>\n    <p>\n     При\n     <i>\n      переходе с вагинального кольца или трансдермального пластыря\n     </i>\n    </p>\n    <p>\n     Прием препарата Ангелетта следует начинать предпочтительно в день удаления вагинального кольца или трансдермального пластыря, но не позднее дня, когда должно быть введено новое кольцо или наклеен новый пластырь.\n    </p>\n    <p>\n     После\n     <i>\n      аборта в I триместре беременности\n     </i>\n     следует начинать прием препарата сразу же после аборта. Дополнительные методы контрацепции не обязательны.\n    </p>\n    <p>\n     После\n     <i>\n      родов или прерывания беременности во II триместре беременности\n     </i>\n     . Прием препарата Ангелетта можно начинать не ранее 21-28 дня после аборта (самопроизвольного или медицинского) или родов, при отсутствии грудного вскармливания. В этом случае дополнительных мер контрацепции предпринимать не следует. Если применение препарата в послеродовом периоде начато спустя 28 дней после родов, то необходимо предпринять дополнительные меры контрацепции в течение 7 дней. Если у женщины был половой контакт, то до начала применения препарата необходимо исключить беременность и подождать следующего менструального цикла.\n    </p>\n    <p>\n     <i>\n      Прекращение приема препарата Ангелетта\n     </i>\n    </p>\n    <p>\n     После прекращения приема препарата Ангелетта текущий цикл может удлиняться приблизительно на одну неделю.\n    </p>\n    <p>\n     <i>\n      Как отсрочить кровотечение «отмены»\n     </i>\n    </p>\n    <p>\n     Чтобы отсрочить кровотечение, женщина должна продолжить прием таблеток из следующей упаковки препарата Ангелетта, не делая перерыва. Продолжать прием таблеток можно по желанию до тех пор, пока не закончатся таблетки из второй упаковки. Во время приема таблеток из второй упаковки возможно появление незначительных кровянистых выделений или «прорывного» кровотечения. После обычного 7-дневного перерыва в приеме таблеток следует возобновить регулярный прием препарата Ангелетта. Чтобы сдвинуть начало кровотечения на другой день недели, отличный от дня начала кровотечения по действующей схеме, женщине можно рекомендовать сократить следующий семидневный перерыв на желаемое количество дней. Чем короче перерыв в приеме таблеток, тем выше вероятность отсутствия кровотечения «отмены» и «прорывного» кровотечения или незначительных кровянистых выделений во время приема таблеток из следующей упаковки (так же, как и при отсрочивании кровотечения).\n    </p>\n    <p>\n     Если\n     <i>\n      пациентка не приняла препарат в привычное время и с момента установленного времени приема прошло менее 12ч\n     </i>\n     , контрацептивное действие препарата сохраняется, и следует принять пропущенную таблетку как можно скорее. Следующую таблетку необходимо принять в установленное время.\n    </p>\n    <p>\n     В случае, если\n     <i>\n      с момента установленного времени приема прошло более 12 ч\n     </i>\n     , возможно снижение контрацептивного действия препарата. Необходимо немедленно принять пропущенную таблетку и далее продолжать принимать препарат в обычное время. При этом необходимо использовать дополнительные барьерные методы контрацепции в течение последующих 7 дней. Если в течение этих 7 дней таблетки в упаковке закончились, то прием таблеток из следующей упаковки следует начинать сразу же после завершения таблеток в предыдущей упаковке, т.е. не делается перерыв между приемом таблеток из различных упаковок. Если отсутствовало менструальноподобное кровотечение после приема второй упаковки, следует исключить беременность.\n    </p>\n    <p>\n     <i>\n      Пропуск таблеток на 2 и 3 неделе приема препарата\n     </i>\n    </p>\n    <p>\n     Следует немедленно принять пропущенную таблетку, даже если это означает прием двух таблеток одновременно. Следующую таблетку принимают как обычно. В течение следующих семи дней необходимо использовать дополнительные методы контрацепции, (например, презервативы).\n    </p>\n    <p>\n     Если в используемой пачке осталось менее 7 таблеток, сразу же после окончания приема таблеток из используемой пачки следует начинать принимать таблетки из новой упаковки препарата Ангелетта, т.е. не должно быть перерыва между двумя упаковками. Вероятно, обычное кровотечение «отмены» не возникнет, пока не закончатся таблетки из второй упаковки; однако, во время приема таблеток из новой упаковки возможно появление «прорывного» кровотечения или «мажущих» кровянистых выделений из влагалища. Если кровотечение «отмены» не возникнет после окончания приема таблеток из второй упаковки, то следует сделать тест на беременность.\n    </p>\n    <p>\n     При\n     <i>\n      желудочно-кишечных расстройствах\n     </i>\n     в течение 4 часов после приема таблеток препарата Ангелетта рекомендуется использовать дополнительные методы контрацепции, т.к. контрацептивное действие препарата может снижаться из-за неполной абсорбции активных веществ препарата в кишечнике.\n    </p>\n   </div>\n   <h3>\n    Побочные действия\n   </h3>\n   <br/>\n   <div>\n    <p>\n     При приеме комбинации хлормадинон+этинилэстрадиол наиболее часто встречающимися побочными реакциями (более 20 % случаев) являются «прорывные» кровотечения, кровянистые выделения из влагалища, головная боль и неприятные ощущения в области молочных желез. Частота ациклических кровотечений обычно уменьшается по мере увеличения продолжительности приема.\n    </p>\n    <p>\n     Частота встречаемости побочных реакций определяется следующим образом: очень часто (e1/10), часто (e1/100, &lt;1/10), нечасто (e1/1000, &lt;1/100), редко (e1/10 000, &lt;1/1000), очень редко (&lt;1/10 000).\n    </p>\n    <p>\n     Могут наблюдаться побочные реакции со стороны следующих органов и систем.\n    </p>\n    <p>\n     <em>\n      Со стороны иммунной системы:\n     </em>\n     нечасто - повышенная чувствительность к компонентам препарата, включая аллергические реакции со стороны кожи.\n    </p>\n    <p>\n     <em>\n      Со стороны обмена веществ:\n     </em>\n     нечасто - изменения липидного состава крови, включая гипертриглицеридемию; редко - повышение аппетита.\n    </p>\n    <p>\n     <em>\n      Со стороны психики:\n     </em>\n     часто - депрессивное состояние, нервозность, раздражительность; нечасто - снижение либидо.\n    </p>\n    <p>\n     <em>\n      Со стороны нервной системы:\n     </em>\n     часто - головокружение, мигрень (и/или ее усиление).\n    </p>\n    <p>\n     <em>\n      Со стороны органа зрения:\n     </em>\n     часто - расстройства зрения; редко - конъюнктивит, непереносимость контактных линз.\n    </p>\n    <p>\n     <em>\n      Со стороны органа слуха:\n     </em>\n     редко - неожиданная потеря слуха, шум в ушах.\n    </p>\n    <p>\n     <em>\n      Со стороны сердечно-сосудистой системы:\n     </em>\n     редко - повышение артериального давления, пониженное артериальное давление, сердечно-сосудистый коллапс, варикозная болезнь вен, артериальные или венозные тромбоэмболические осложнения.\n    </p>\n    <p>\n     <em>\n      Со стороны желудочно-кишечного тракта:\n     </em>\n     очень часто - тошнота; часто - рвота; нечасто - боли в животе, метеоризм, диарея.\n    </p>\n    <p>\n     <em>\n      Со стороны кожи и подкожной клетчатки:\n     </em>\n     часто - угревая сыпь; нечасто - нарушения пигментации, хлоазма, выпадение волос, сухость кожи, гипергидроз; редко - крапивница, экзема, эритема, зуд кожи, усиление псориаза, гипертрихоз; очень редко - узловатая эритема.\n    </p>\n    <p>\n     <em>\n      Со стороны костно-мышечной системы:\n     </em>\n     часто - чувство тяжести; нечасто - боль в спине, мышечные расстройства.\n    </p>\n    <p>\n     <em>\n      Со стороны половых органов и молочной железы:\n     </em>\n     очень часто - усиление слизистых выделений из влагалища, болезненное менструальноподобное кровотечение, отсутствие менструальноподобного кровотечения; часто - боли в нижней части живота; нечасто - галакторея, фиброаденома молочной железы, вагинальный кандидоз; редко - увеличение молочных желез, вульвовагинит, обильное менструальноподобное кровотечение, предменструальный синдром.\n    </p>\n    <p>\n     <em>\n      Общие расстройства:\n     </em>\n     часто - усталость, отеки, увеличение массы тела.\n    </p>\n    <p>\n     При применении комбинированных пероральных контрацептивов, включая содержащий 0,03 мг этинилэстрадиола и 2 мг хлормадинона ацетата, также отмечались следующие нежелательные эффекты:\n    </p>\n    <ul>\n     <li>\n      повышение риска венозной и артериальной тромбоэмболии (например, тромбоз вен, тромбоэмболия легочной артерии, цереброваскулярные нарушения, инфаркт миокарда), риск может усиливаться дополнительными факторам (см. раздел Особые указания)',\n     </li>\n     <li>\n      повышение риска заболевания желчевыводящих путей;\n     </li>\n     <li>\n      в редких случаях повышение риска развития доброкачественных новообразований печени (и еще реже - злокачественных новообразований печени); единичные случаи могут приводить к угрожающим жизни внутрибрюшным кровотечениям (см. также раздел Особые указания)',\n     </li>\n     <li>\n      обострение хронических воспалительных заболеваний кишечника (болезнь Крона, язвенный колит, см. также раздел Особые указания).\n     </li>\n    </ul>\n   </div>\n   <h3>\n    Передозировка\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     При передозировке препарата не наблюдается каких-либо тяжелых токсических реакций. Симптомы: при случайном приеме большого количества таблеток возможны тошнота, рвота, кровянистые выделения/кровотечения из влагалища.\n    </p>\n    <p>\n     Лечение: при необходимости проводят симптоматическую терапию. Специфического антидота нет. В редких случаях необходим контроль показателей водно-электролитного обмена и функции печени.\n    </p>\n   </div>\n   <h3>\n    Взаимодействие\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Взаимодействие ЭЭ, эстрогенного компонента препарата Ангелетта, с другими лекарственными средствами может вызвать повышение или снижение концентрации ЭЭ в плазме крови. Если необходимо длительное лечение этими лекарственными препаратами, следует перейти на негормональные средства контрацепции. Снижение концентрации ЭЭ в плазме крови может привести к учащению эпизодов «прорывных» кровотечений, нарушению цикла и снижению противозачаточной эффективности препарата. Повышение концентрации ЭЭ в плазме крови может увеличить частоту и тяжесть побочных эффектов. Следующие лекарственные средства/активные вещества могут снизить концентрацию ЭЭ в плазме крови:\n    </p>\n    <ul>\n     <li>\n      все лекарственные средства, усиливающие моторику ЖКТ (например, метоклопрамид) или нарушающие абсорбцию (например, активированный уголь);\n     </li>\n     <li>\n      активные вещества, индуцирующие микросомальные ферменты печени, такие как рифампицин, рифабутин, барбитураты, противосудорожные средства (например, карбамазепин, окскарбазепин, фенитоин, топирамат, фелбамат), фенилбутазон, гризеофульвин, барбексаклон, примидон, модафинил, некоторые ингибиторы протеаз (например, ритонавир) и препараты зверобоя продырявленного; при приеме активных веществ, снижающих концентрацию ЭЭ в плазме крови за счет индукции печеночных микросомальных ферментов, дополнительные барьерные методы контрацепции (презерватив, спермициды) необходимо использовать, как во время лечения, так и в течение 28 дней после окончания их применения;\n     </li>\n     <li>\n      некоторые антибиотики (например, ампициллин, тетрациклин, рифампицин) - из-за снижения кишечно-печеночной рециркуляции эстрогенов.\n     </li>\n    </ul>\n    <p>\n     При одновременном применении таких лекарственных средств/активных веществ с препаратом Ангелетта необходимо использовать дополнительные барьерные методы контрацепции, как во время лечения, так и в течение 7 дней после него.\n    </p>\n    <p>\n     Следующие лекарственные средства/активные вещества могут повышать концентрацию ЭЭ в плазме крови:\n    </p>\n    <ul>\n     <li>\n      активные вещества, подавляющие сульфатирование ЭЭ в кишечной стенке, (например, аскорбиновая кислота или парацетамол);\n     </li>\n     <li>\n      аторвастатин;\n     </li>\n     <li>\n      вещества, подавляющие активность печеночных микросомальных ферментов, такие как противогрибковые имидазолы (например, флуконазол), индинавир или тролеандомицин.\n     </li>\n    </ul>\n    <p>\n     Этинилэстрадиол может влиять на метаболизм других веществ:\n    </p>\n    <ul>\n     <li>\n      подавлять активность печеночных микросомальных ферментов и, соответственно, повышать концентрацию в плазме крови таких активных веществ, как диазепам (и другие бензодиазепины, метаболизм которых осуществляется через гидроксилирование), циклоспорин, теофиллин и преднизолон;\n     </li>\n     <li>\n      индуцировать глюкуронизацию в печени и, соответственно, снижать концентрацию в плазме крови, например, клофибрата, парацетамола, морфина и лоразепама.\n     </li>\n    </ul>\n    <p>\n     Потребность в инсулине и пероральных гипогликемических препаратах может измениться из-за влияния препарата Ангелетта на толерантность к глюкозе.\n    </p>\n   </div>\n   <h3>\n    Особые указания\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Курение повышает риск развития тяжелых нежелательных реакций со стороны сердечно-сосудистой системы при применении КОК. Риск повышается с возрастом и зависит от количества выкуриваемых сигарет. Риск более выражен у женщин в возрасте старше 35 лет. Курящим женщинам в возрасте старше 35 лет следует использовать другие методы контрацепции.\n    </p>\n    <p>\n     При применении КОК увеличивается риск развития серьезных заболеваний: инфаркта миокарда, тромбозов/тромбоэмболии, цереброваскулярных нарушений и новообразований печени. Другие факторы риска, такие как артериальная гипертензия, гиперлипидемия, ожирение и сахарный диабет отчетливо увеличивают риск заболеваемости и смертности. 11ри наличии одного из вышеперечисленных заболеваний/факторов риска необходимо взвесить возможную пользу от назначения препарата Ангелетта против рисков, и это следует обсудить с женщиной перед началом приема ею препарата. Если эти заболевания или факторы риска начнут проявляться или прогрессировать во время приема препарата, необходимо обратиться к врачу. Врач должен принять решение о том, следует ли отменить прием данного препарата.\n    </p>\n    <p>\n     <em>\n      Тромбоэмболии и другие сосудистые заболевания\n     </em>\n    </p>\n    <p>\n     Отмечено, что существует взаимосвязь между приемом КОК и повышенным риском возникновения заболеваний, вызванных венозными или артериальными тромбоэмболиями, например, инфаркта миокарда, цереброваскулярных нарушений, тромбоза глубоких вен или тромбоэмболии легочной артерии. Эти осложнения встречаются редко.\n    </p>\n    <p>\n     В крайне редких случаях при приеме пероральных контрацептивов сообщалось о тромбозе сосудов редких локализаций (печень, брыжейка, почки, мозг, сетчатка глаза). Прием КОК приводит к повышению риска возникновения венозных тромбоэмболий (ВТЭ). Риск ВТЭ наибольший в течение первого года приема. Степень такого риска меньше, чем при беременности, когда частота ВТЭ составляет 60 случаев на 100 ООО беременностей. ВТЭ приводит к смертельному исходу в 1-2% случаев. Нет данных об оценке развития риска ВТЭ при приеме препарата Ангелетта в сравнении с другими КОК. Риск развития венозных тромбоэмболических осложнений при приеме КОК увеличивается:\n    </p>\n    <ul>\n     <li>\n      с возрастом;\n     </li>\n     <li>\n      при наличии тромбоэмболии у родственников (венозные тромбоэмболии у родных братьев, сестер или родителей в относительно молодом возрасте). Если предполагается наличие наследственной предрасположенности, рекомендуется направить женщину на консультацию к специалисту до назначения препарата Ангелетта;\n     </li>\n     <li>\n      при длительной иммобилизации;\n     </li>\n     <li>\n      при ожирении (индекс массы тела &gt; 30 кг/м\n      <sup>\n       2\n      </sup>\n      );\n     </li>\n     <li>\n      при расширенных оперативных вмешательствах;\n     </li>\n     <li>\n      при любых операциях на нижних конечностях и тазовой области;\n     </li>\n     <li>\n      при нейрохирургических операциях;\n     </li>\n     <li>\n      при обширных травмах;\n     </li>\n     <li>\n      при авиаперелете длительностью более 4 часов.\n     </li>\n    </ul>\n    <p>\n     Рекомендуется прекратить прием препарата Ангелетта на весь период иммобилизации и в течение не менее 2 недель после восстановления полной мобильности пациентки.\n    </p>\n    <p>\n     Риск развития\n     <em>\n      артериальных тромбоэмболических осложнений\n     </em>\n     при приеме КОК увеличивается:\n    </p>\n    <ul>\n     <li>\n      с возрастом;\n     </li>\n     <li>\n      у курящих;\n     </li>\n     <li>\n      при дислипопротеинемии;\n     </li>\n     <li>\n      при ожирении (индекс массы тела &gt; 30 кг/м );\n     </li>\n     <li>\n      при артериальной гипертензии;\n     </li>\n     <li>\n      при пороках сердца;\n     </li>\n     <li>\n      при фибрилляции предсердий;\n     </li>\n     <li>\n      при наличии тромбоэмболии у родственников (артериальные тромбоэмболии у родных братьев, сестер или родителей в относительно молодом возрасте). Если предполагается наличие наследственной предрасположенности, рекомендуется направить женщину на консультацию к специалисту до назначения препарата Ангелетта.\n     </li>\n    </ul>\n    <p>\n     Риск развития тромбоэмболических осложнений увеличивается при наличии выраженного или сочетании нескольких факторов риска.\n    </p>\n    <p>\n     Другими заболеваниями, влияющими на циркуляцию крови, являются: сахарный диабет, системная красная волчанка, гемолитикоуремический синдром, хронические воспаления кишечника (болезнь Крона и язвенный колит), серповидно-клеточная анемия. При оценке риск/польза следует помнить, что адекватное лечение вышеперечисленных заболеваний может снизить риск тромбоза. Необходимо принимать во внимание повышенный риск развития тромбоэмболических осложнений в послеродовом периоде.\n    </p>\n    <p>\n     Нет единого мнения о том, существует ли взаимосвязь между тромбофлебитом поверхностных вен и/или варикозным расширением вен и этиологией венозных тромбоэмболий. При развитии венозного или артериального тромбоза могут возникнуть следующие симптомы:\n    </p>\n    <ul>\n     <li>\n      боль в нижних конечностях и/или отек;\n     </li>\n     <li>\n      внезапная сильная боль в грудной клетке, с иррадиацией или без иррадиации в левую руку;\n     </li>\n     <li>\n      внезапная одышка, кашель без видимой причины;\n     </li>\n     <li>\n      неожиданная сильная продолжительная головная боль;\n     </li>\n     <li>\n      частичная или полная потеря зрения;\n     </li>\n     <li>\n      диплопия/нарушения речи или афазия;\n     </li>\n     <li>\n      головокружение, коллапс, в некоторых случаях сопровождающиеся фокальным эпилептическим приступом;\n     </li>\n     <li>\n      внезапная слабость или дизестезия (извращение чувствительности) с одной стороны или в одной части тела;\n     </li>\n     <li>\n      двигательные нарушения;\n     </li>\n     <li>\n      острая боль в животе.\n     </li>\n    </ul>\n    <p>\n     Женщины, принимающие препарат Ангелетта, должны быть информированы о том, что при появлении симптомов, напоминающих симптомы тромбоза, необходимо обратиться к лечащему врачу. Препарат Ангелетта должен быть отменен при подозрении или подтверждении диагноза тромбоза.\n    </p>\n    <p>\n     Учащение или нарастание тяжести приступов мигрени во время приема препарата Ангелетта (которая может быть предвестником развития или симптомом цереброваскулярного заболевания) является показанием для немедленной отмены препарата Ангелетта.\n    </p>\n    <p>\n     <em>\n      Опухоли\n     </em>\n    </p>\n    <p>\n     Отмечено, что применение КОК является фактором риска развития рака шейки матки у женщин, инфицированных вирусом папилломы человека (ВПЧ). Однако пока остается спорным вопрос о степени влияния на результаты этого наблюдения других сопутствующих факторов (например, числа сексуальных партнеров или использования механических контрацептивных средств). Имеются данные о том, что относительный риск (RR=1,24) развития рака молочной железы у женщин, которые принимают КОК, незначительно выше. В течение 10 лет после прекращения приема КОК уровень риска постепенно снижается и возвращается к возрастному. Поскольку рак молочной железы встречается редко у женщин в возрасте до 40 лет разница между степенью риска рака молочной железы у принимающих в настоящее время и недавно принимавших КОК женщин и степенью общего риска развития заболевания невелика.\n    </p>\n    <p>\n     Имеются сообщения о развитии в редких случаях доброкачественных, еще в более редких случаях злокачественных опухолей печени во время приема КОК. В отдельных случаях эти опухоли являются причинами развития угрожающих жизни внутрибрюшных кровотечений. В случае появления сильной боли в животе, которая не проходит самостоятельно, гепатомегалии или признаков внутрибрюшного кровотечения, необходимо принять во внимание возможность опухоли печени, и прекратить прием препарата Ангелетта.\n    </p>\n    <p>\n     <em>\n      Другие заболевания\n     </em>\n    </p>\n    <p>\n     У многих женщин, принимающих пероральные контрацептивы, появляется незначительное повышение АД; однако, клинически значимое повышение встречается редко. Взаимосвязь между назначением пероральных контрацептивов и клинической манифестацией артериальной гипертензии до настоящего времени не подтверждена. Если во время приема препарата Ангелетта появляется клинически значимое повышение АД, то следует прекратить прием препарата и провести лечение артериальной гипертензии. Как только показатели артериального давления возвратятся к норме на фоне гипотензивной терапии, прием препарата Ангелетта можно продолжить.\n    </p>\n    <p>\n     У женщин с герпесом беременных в анамнезе на фоне приема препарата Ангелетта может быть рецидив заболевания. У женщин с гипертриглицеридемией в анамнезе или таковом семейном анамнезе возрастает риск развития панкреатита во время приема препарата Ангелетта. Острые или хронические нарушения функции печени могут потребовать отмены препарата до нормализации показателей функции печени. Рецидив холестатической желтухи, которая впервые возникла во время беременности или предыдущего приема половых гормонов, требует отмены препарата Ангелетта.\n    </p>\n    <p>\n     КОК могут оказывать действие на инсулинорезистентность или толерантность к глюкозе. Поэтому пациентки с сахарным диабетом во время приема препарата Ангелетта должны находиться под постоянным наблюдением.\n    </p>\n    <p>\n     В редких случаях может развиться хлоазма, прежде всего у женщин с хлоазмой беременных в анамнезе. Женщинам с риском развития хлоазмы следует избегать пребывания на солнце и ультрафиолетового излучения во время приема препарата Ангелегта.\n    </p>\n    <p>\n     Пациенткам с редкой врожденной патологией - непереносимостью галактозы, дефицитом лактазы Лаппа или синдромом мальабсорбции глюкозы-галактозы — применение препарата Ангелетта противопоказано.\n    </p>\n    <p>\n     <em>\n      Медицинское обследование\n     </em>\n    </p>\n    <p>\n     Перед назначением препарата Ангелетта необходимо собрать полные данные о здоровье женщины и ее родственников, чтобы выявить противопоказания (см. раздел Противопоказания) и факторы риска (см. раздел С осторожностью). Женщина должна пройти медицинское обследование. Медицинское обследование должно проводиться 1 раз в 6 месяцев во время приема препарата Ангелетта. Регулярное медицинское обследование также необходимо в связи с тем, что заболевания, являющиеся противопоказаниями (например, транзиторные ишемические атаки), или факторы риска (например, тромбоз вен или артерий) могут впервые появиться на фоне приема препарата Ангелетта.\n    </p>\n    <p>\n     Медицинское обследование должно включать в себя измерение АД, обследование молочных желез, органов брюшной полости и малого таза, включая цитологическое обследование эпителия шейки матки и проведение соответствующих лабораторных тестов.\n    </p>\n    <p>\n     Женщина должна быть предупреждена о том, что назначение пероральных контрацептивов, в том числе и препарата Ангелетта, не защищает ее от инфицирования ВИЧ-инфекцией (СПИД) или других заболеваний, передающихся половым путем.\n    </p>\n    <p>\n     <em>\n      Недостаточная эффективность\n     </em>\n    </p>\n    <p>\n     Пропуск приема таблетки (см. раздел Способ применения и дозы), рвота и диарея, длительный одновременный прием определенных лекарственных препаратов (см. раздел Взаимодействие с другими лекарственными препаратами) или, в очень редких случаях, метаболические нарушения могут снизить эффективность контрацепции.\n    </p>\n    <p>\n     <em>\n      Влияние на менструальный цикл\n     </em>\n    </p>\n    <p>\n     <em>\n      \"Прорывные\" кровотечения или ациклические кровянистые выделения\n     </em>\n    </p>\n    <p>\n     Все пероральные контрацептивы могут вызывать нерегулярные вагинальные кровотечения (кровотечения \"прорыва\" или ациклические кровянистые выделения), особенно в течение первых нескольких циклов па фоне приема препарата. Поэтому проведение медицинского обследования по поводу нерегулярных циклов должно проводиться только после периода адаптации, который продолжается обычно в течение 3 циклов. Если во время приема препарата Ангелетта появление внеочередных кровотечений продолжается или появилось впервые у женщины с регулярным циклом, необходимо провести обследование для исключения беременности или органической патологии. После исключения беременности и органической патологии прием препарата Ангелетта можно продолжить или перейти на прием другого препарата.\n    </p>\n    <p>\n     Кровотечения, появляющиеся между циклами, могут быть признаком недостаточной контрацептивной эффективности.\n    </p>\n    <p>\n     <em>\n      Отсутствие менструальноподобного кровотечения (кровотечения \"отмены\")\n     </em>\n    </p>\n    <p>\n     Через 21 день после приема препарата обычно возникает кровотечение \"отмены\". Иногда, особенно в первые несколько месяцев приема препарата, кровотечения \"отмены\" могут отсутствовать. Однако это не является свидетельством недостаточного контрацептивного эффекта. Если кровотечение не наступает после приема препарата в течение одного цикла, при условии, что не был пропущен ни один прием таблетки с пленочным покрытием, период после завершения приема препарата не превышал 7 дней, не принимались одновременно другие лекарственные препараты, не было рвоты или диареи, беременность маловероятна. После исключения беременности и органической патологии прием препарата Ангелетта может быть продолжен. Если при приеме препарата Ангелетта инструкции не выполнялись перед первым отсутствием кровотечения \"отмены\", или кровотечение \"отмены\" отсутствовало в течение двух последовательных циклов, необходимо исключить наличие беременности для решения вопроса о продолжении приема препарата.\n    </p>\n    <p>\n     Одновременно с приемом препарата Ангелетта не следует принимать растительные лекарственные средства, содержащие зверобой продырявленный (Hypericum perforatum).\n    </p>\n    <p>\n     <em>\n      Лабораторные показатели\n     </em>\n    </p>\n    <p>\n     Во время приема препарата Ангелетта могут произойти изменения некоторых лабораторных показателей, в том числе функциональной активности печени, надпочечников и щитовидной железы, концентрации связанных белков в плазме (например, глобулина, связывающего половые гормоны, липопротеинов), показателей углеводного обмена, коагуляции и фибринолиза. Характер и степень изменений частично определяются характером и дозой принимаемых гормонов.\n    </p>\n    <p>\n     ВЛИЯНИЕ НА СПОСОБНОСТЬ УПРАВЛЯТЬ ТРАНСПОРТНЫМИ СРЕДСТ¬ВАМИ И МЕХАНИЗМАМИ\n    </p>\n    <p>\n     Гормональные контрацептивы не оказывают влияния на способность управлять транспортными средствами и механизмами.\n    </p>\n   </div>\n   <h3>\n    Форма выпуска\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Таблетки, покрытые пленочной оболочкой, 2 мг+0,03 мг.\n    </p>\n    <p>\n     Но 21 таблетке в блистере ПВХ/ПВДХ/А1. По 1 блистеру вместе с инструкцией по применению и конвертом бумажным в картонной начке.\n    </p>\n   </div>\n   <h3>\n    Условия хранения\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     При температуре не выше 25 °С. Хранить в недоступном для детей месте!\n    </p>\n   </div>\n   <h3>\n    Условия отпуска из аптек\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Отпускается по рецепту.\n    </p>\n   </div>\n  </rlsstyle>\n </div>\n Ангелетта - инструкция по медицинскому применению - РУ №\n <a href=\"/regdoc/40059\">\n  ЛП-003606 от 2016-05-04\n </a>\n <br/>\n</div>\n<div>\n</div>\n",
    "id_disease": [
        10830
    ],
    "id": 89223
}