{
    "Название": "Амиранта ",
    "_before": "<div id=\"beforefv\">\n</div>\n<div class=\"drug__item drug__item--closed\" id=\"packing-header\">\n Фильтруемый  список\n</div>\n<div class=\"tw\">\n <div id=\"preplist_aurora\" style=\"display: none;\" tnid=\"89803\">\n </div>\n</div>\n<div id=\"dejstvuyushhee-veshhestvo\">\n</div>\n",
    "Действующее вещество:": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mnn_index_id_6126.htm\">\n Абиратерон* (Abiraterone*)\n</a>\n<div class=\"link-pharm-block\">\n</div>\n<div id=\"instrukciya-po-medicinskomu-primeneniyu\">\n</div>\n",
    "Инструкция по медицинскому применению": "<div class=\"instructiontext\">\n <div class=\"regdoc__instruction\">\n  <rlsstyle>\n   <p class=\"instructiontext_p\">\n    Амиранта\n    <br/>\n    Инструкция по медицинскому применению - РУ № ЛП-003630\n   </p>\n   <p>\n    Дата последнего изменения:\n    <b>\n     16.05.2017\n    </b>\n   </p>\n   <h3>\n    Лекарственная форма\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Таблетки\n    </p>\n   </div>\n   <h3>\n    Состав\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Одна таблетка содержит:\n    </p>\n    <p>\n     <i>\n      активное вещество:\n     </i>\n     абиратерона ацетат - 250,0 мг;\n    </p>\n    <p>\n     <i>\n      вспомогательные вещества:\n     </i>\n     лактозы моногидрат - 198,65 мг, целлюлоза микрокристаллическая - 141,22 мг, кроскармеллоза натрия - 42,90 мг, повидон К30 - 35,75 мг, натрия лаурилсульфат - 28,60 мг, кремния диоксид коллоидный - 7,15 мг, магния стеарат - 10,73 мг.\n    </p>\n   </div>\n   <h3>\n    Описание лекарственной формы\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Круглые двояковыпуклые таблетки белого или почти белого цвета.\n    </p>\n   </div>\n   <h3>\n    Фармакологическая группа\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Другие антагонисты гормонов и их прочие аналоги.\n    </p>\n   </div>\n   <h3>\n    Фармакологическое действие\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     <i>\n      Механизм действия:\n     </i>\n    </p>\n    <p>\n     Абиратерона ацетат\n     <i>\n      in vivo\n     </i>\n     превращается в абиратерон, который является ингибитором биосинтеза андрогенов. В частности, абиратерон селективно подавляет активность фермента 17α-гидроксилазы/С17,20-лиазы (CYP17). Этот фермент экспрессируется и является необходимым для биосинтеза андрогенов в яичках, надпочечниках и клетках опухоли предстательной железы. CYP17 катализирует превращение прегненолона и прогестерона путем 17α-гидроксилирования и разрыва связи С17,20 в предшественники тестостерона: дегидроэпиандростерон и андростендион, соответственно. Торможение активности CYP17 также сопровождается усилением синтеза минералокортикоидов в надпочечниках.\n    </p>\n    <p>\n     Андрогенчувствительный рак предстательной железы реагирует на лечение, снижающее концентрацию андрогенов. Антиандрогенная терапия, например, применение агонистов люлиберина или проведение орхидэктомии, ослабляют синтез андрогена в яичках, но не влияют на синтез андрогенов в надпочечниках и в опухоли. Применение препарата Амиранта совместно с агонистами люлиберина (или орхидэктомией) снижает концентрацию тестостерона в сыворотке крови до уровня ниже порога определения.\n    </p>\n   </div>\n   <h3>\n    Фармакодинамика\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Препарат Амиранта снижает концентрацию тестостерона и других андрогенов в сыворотке ниже тех показателей, которые удается получить на фоне применения агонистов лю-либерина или после орхидэктомии. Это происходит из-за селективного ингибирования фермента CYP17, который требуется для биосинтеза андрогенов. Концентрация простатспецифичного антигена (ПСА) служит биомаркером у пациентов с раком предстательной железы.\n    </p>\n    <p>\n     <i>\n      Анальгетический эффект\n     </i>\n    </p>\n    <p>\n     Доля пациентов, у которых отмечался паллиативный анальгетический эффект, была достоверно выше при использовании препарата Амиранта. по сравнению с группой плацебо. Кроме того, по сравнению с пациентами, получавшими плацебо, у меньшей доли пациентов, получавших препарат Амиранта, отмечалось прогрессирование болевого синдрома.\n    </p>\n    <p>\n     <i>\n      Риск развития костных осложнений\n     </i>\n    </p>\n    <p>\n     По сравнению с группой плацебо у меньшей доли пациентов, получавших препарат Амиранта, отмечались случаи поражения костной ткани, к которым были отнесены патологический перелом, спинальная компрессия, паллиативное облучение кости, хирургическое лечение кости.\n    </p>\n   </div>\n   <h3>\n    Фармакокинетика\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Фармакокинетика абиратерона ацетата и абиратерона была изучена у здоровых добровольцев, у больных с поздними стадиями метастатического рака предстательной железы и у неонкологических пациентов, с почечной или печеночной недостаточностью. Абиратерона ацетат\n     <i>\n      in vivo\n     </i>\n     быстро превращается в абиратерон, который является ингибитором биосинтеза андрогенов.\n    </p>\n    <p>\n     <i>\n      Абсорбция:\n     </i>\n    </p>\n    <p>\n     При пероральном применении препарата Амиранта натощак время достижения максимальной концентрации абиратерона в плазме крови составляет приблизительно 2 часа. Прием препарата Амиранта с пищей, по сравнению с приемом препарата натощак, приводит к 10-кратному увеличению площади под кривой «концентрация-время» (AUC) и 17-кратному увеличению максимальной концентрации абиратерона (С\n     <sub>\n      max\n     </sub>\n     ), в зависимости от жирности принятой пищи. Принимая во внимание нормальное разнообразие содержания и состава пищи, прием препарата Амиранта с пищей обладает способностью оказывать разнообразное системное воздействие. Поэтому, препарат Амиранта нельзя принимать с пищей.\n    </p>\n    <p>\n     <i>\n      Распределение:\n     </i>\n    </p>\n    <p>\n     Связывание с белками плазмы\n     <sup>\n      14\n     </sup>\n     С-абиратерона составляет 99,8%. Кажущийся объем распределения составляет приблизительно 5630 л, что свидетельствует о том, что абиратерон активно распределяется в периферических тканях.\n    </p>\n    <p>\n     <i>\n      Метаболизм:\n     </i>\n    </p>\n    <p>\n     При пероральном применении\n     <sup>\n      14\n     </sup>\n     С-абиратерона ацетата в капсулах, абиратерона ацетат гидролизуется до абиратерона, который в свою очередь подвергается метаболизму, включая сульфатирование. гидроксилирование и окисление, главным образом, в печени. Большая часть циркулирующего 14С-абиратерона (приблизительно 92%) находилась в форме метаболитов абиратерона. Из 15 поддающихся обнаружению метаболитов, на каждый из двух основных метаболитов - абиратерона сульфат и А-оксид абиратерона сульфат - приходилось по 43% общей радиоактивности.\n    </p>\n    <p>\n     <i>\n      Выведение:\n     </i>\n    </p>\n    <p>\n     По данным исследований, проведенных с участием здоровых добровольцев, средний период полувыведения абиратерона в плазме составляет приблизительно 15 часов. При пероральном приеме меченного\n     <sup>\n      14\n     </sup>\n     С-абиратерона ацетата в дозе 1 г приблизительно 88% радиоактивной дозы выводилось через кишечник и приблизительно 5% выводилось почками. Основными веществами, найденными в фекалиях, являлись неизменный абиратерона ацетат и абиратерон (приблизительно 55% и 22% введенной дозы соответственно).\n    </p>\n    <p>\n     <i>\n      Фармакокинетика в особых клинических случаях.\n     </i>\n    </p>\n    <p>\n     <i>\n      <u>\n       Пациенты с печеночной недостаточностью\n      </u>\n     </i>\n    </p>\n    <p>\n     Фармакокинетика абиратерона изучалась у пациентов с легкой и умеренной степенью печеночной недостаточности (класс А и В по Чайлд-Пью соответственно) и у здоровых добровольцев. Системное воздействие абиратерона после однократного применения внутрь в дозе 1 г увеличивалось приблизительно на 11% пациентов с легкой степенью печеночной недостаточности и на 260% у пациентов с умеренной степенью печеночной недостаточности. Средний период полувыведения абиратерона увеличивается приблизительно до 18 часов у пациентов с легкой степенью печеночной недостаточности и приблизительно до 19 часов у пациентов с умеренной степенью печеночной недостаточности. Для пациентов, имеющих легкую степень печеночной недостаточности, коррекции дозы препарата не требуется. Препарат Амиранта не рекомендуется назначать пациентам с умеренной или тяжелой степенью печеночной недостаточности (класс В или С по Чайлд-Пью), поскольку в этом случае невозможно предсказать необходимую коррекцию дозы. Поэтому препарат Амиранта следует применять с осторожностью у пациентов с нарушениями функции печени умеренной степени, только если польза от лечения явно перевешивает возможный риск. Препарат Амиранта нельзя назначать пациентам с тяжелой недостаточностью функции печени. Пациентам, у которых в процессе терапии препаратом развилась гепатотоксичность, может потребоваться временная отмена препарата и коррекция дозы.\n    </p>\n    <p>\n     <i>\n      <u>\n       Пациенты с почечной недостаточностью\n      </u>\n     </i>\n    </p>\n    <p>\n     Фармакокинетику абиратерона сравнивали у пациентов с терминальной стадией почечной недостаточности, получающих стандартную схему гемодиализа, и у пациентов с нормальной функцией почек. Системное воздействие абиратерона ацетата после приема внутрь в дозе 1 г у пациентов с терминальной стадией почечной недостаточности, получающих гемодиализ, не увеличивалось. Следует с осторожностью назначать препарат Амиранта пациентам, больным раком предстательной железы с нарушением функции почек тяжелой степени, поскольку клинические данные о применении препарата Амиранта у таких пациентов отсутствуют.\n    </p>\n    <p>\n     <i>\n      <u>\n       Влияние на интервал\n      </u>\n     </i>\n     <i>\n      <u>\n       Q\n      </u>\n     </i>\n     <i>\n      <u>\n       -Т\n      </u>\n     </i>\n    </p>\n    <p>\n     Установлено, что препарат Амиранта не оказывает значимого влияния на интервал Q-T/QTc.\n    </p>\n   </div>\n   <h3>\n    Показания\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Препарат Амиранта в комбинации с преднизолоном предназначен для лечения метастатического кастрационно-резистентного рака предстательной железы.\n    </p>\n   </div>\n   <h3>\n    Противопоказания\n   </h3>\n   <br/>\n   <div>\n    <ul>\n     <li>\n      Гиперчувствительность к активному компоненту или любому вспомогательному веществу препарата;\n     </li>\n     <li>\n      Детский возраст до 18 лет;\n     </li>\n     <li>\n      Тяжелое нарушение функции печени.\n     </li>\n    </ul>\n    <p>\n     <em>\n      С осторожностью\n     </em>\n    </p>\n    <p>\n     Дефицит лактазы, непереносимость лактозы, глюкозо-галактозная мальабсорбция.\n    </p>\n    <p>\n     Следует с осторожностью назначать препарат Амиранта пациентам, больным раком предстательной железы с нарушением функции почек тяжелой степени, поскольку клинические данные о применении препарата Амиранта у таких пациентов отсутствуют.\n    </p>\n    <p>\n     Следует проявлять осторожность при лечении больных, состояние которых может ухудшаться при повышении артериального давления или развитии гипокалиемии, например, больных с сердечной недостаточностью, с недавно перенесенным инфарктом миокарда или желудочковой аритмией; фракцией выброса левого желудочка менее 50%, сердечной недостаточностью III-IV функционального класса по классификации NYHA.\n    </p>\n   </div>\n   <h3>\n    Применение при беременности и кормлении грудью\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Данных о применении препарата Амиранта у беременных женщин нет. Препарат Амиранта не применяется у женщин и противопоказан беременным и способным забеременеть женщинам. Неизвестно, выводится ли абиратерона ацетат или его метаболиты с молоком.\n    </p>\n   </div>\n   <h3>\n    Способ применения и дозы\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     <i>\n      Дозы\n     </i>\n    </p>\n    <p>\n     Рекомендуемая суточная доза препарата Амиранта составляет 1 г (4 таблетки по 250 мг) 1 раз в день за 1 час до еды или через 2 часа после еды. Таблетки следует глотать целиком, не разжевывая, запивая небольшим количеством воды. Препарат Амиранта применяется вместе с низкими дозами преднизона или преднизолона. Рекомендуемая доза преднизона или преднизолона составляет 10 мг/сут.\n    </p>\n    <p>\n     <i>\n      <u>\n       Препарат Амиранта нельзя применять с пищей.\n      </u>\n     </i>\n    </p>\n    <p>\n     В течение 1 часа после приема препарата не рекомендуется прием пищи.\n    </p>\n    <p>\n     До начала лечения препаратом Амиранта, каждые 2 недели в течение первых трех месяцев лечения, а затем ежемесячно следует измерять активность сывороточных трансаминаз и концентрацию билирубина. Артериальное давление, концентрацию калия в крови и степень задержки жидкости в организме следует оценивать ежемесячно. При пропуске очередной суточной дозы препарата Амиранта, преднизолона на следующий день следует принять обычную дозу пропущенного препарата.\n    </p>\n    <p>\n     <i>\n      Коррекция дозы у пациентов с нарушением функции печени\n     </i>\n    </p>\n    <p>\n     Коррекция дозы у пациентов с нарушением функции печени легкой степени не требуется. Нет данных об эффективности и безопасности абиратерона ацетата при неоднократном применении у пациентов с нарушением функции печени умеренной или тяжелой степени (класс В или С по Чайлд-Пью), поэтому невозможно предсказать необходимую коррекцию дозы. Препарат Амиранта следует применять с осторожностью у пациентов с нарушениями функции печени умеренной степени, и только в том случае, если польза от лечения явно превышает возможный риск. Препарат Амиранта нельзя назначать пациентам с нарушением функции печени тяжелой степени.\n    </p>\n    <p>\n     Если в ходе лечения препаратом у пациентов развились признаки гепатотоксичности (повышение активности аланинаминотрансферазы или аспартатаминотрансферазы в 5 раз превышающей верхнюю границу нормы или концентрации билирубина в 3 раза превышающего верхнюю границу нормы), терапию следует немедленно прекратить до полной нормализации показателей функции печени.\n    </p>\n    <p>\n     Повторную терапию у пациентов с нормализовавшимися показателями функции печени можно начать с уменьшенной дозы 500 мг (две таблетки) один раз в день. В этом случае контроль активности сывороточных трансаминаз и концентрации билирубина должен осуществляться, как минимум, каждые две недели в течение трех месяцев, а затем - ежемесячно. Если признаки гепатотоксичности возникают при приеме дозы 500 мг, терапию препаратом Амиранта следует прекратить.\n    </p>\n    <p>\n     Если у пациентов в любой период терапии развивается тяжелая форма гепатотоксичности (активность аланинаминотрансферазы или аспартатаминотрансферазы превышает верхнюю границу нормы в 20 раз), препарат Амиранта следует отменить, повторное назначение препарата у таких пациентов невозможно.\n    </p>\n   </div>\n   <h3>\n    Побочные действия\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Наиболее частыми нежелательными явлениями при лечении препаратом Амиранта являются периферические отеки, гипокалиемия, повышение артериального давления, инфекции мочевыводящих путей, гематурия, увеличение активности аспартатаминотрансферазы, увеличение активности аланинаминотрансферазы, диспепсия, переломы.\n    </p>\n    <p>\n     Частота побочных эффектов: очень часто (≥1/10), часто (≥1/100 до &lt;1/10), нечасто (≥1/1000 до &lt;1/100), редко (≥1/10000 до &lt;1/1000), очень редко (&lt;1/10000), частота не установлена (в настоящее время данные о распространенности побочных реакций отсутствуют).\n    </p>\n    <p>\n     <i>\n      Инфекционные заболевания:\n     </i>\n     очень часто - инфекции мочевыводящих путей; часто - сепсис.\n    </p>\n    <p>\n     <i>\n      Со стороны эндокринной системы:\n     </i>\n     нечасто - недостаточность функции надпочечников.\n     <i>\n      Влияние на результаты лабораторных исследований:\n     </i>\n     очень часто - гипокалиемия; часто - гипертриглицеридемия, повышение активности аланинаминотрансферазы и аспартатаминотрансферазы.\n    </p>\n    <p>\n     <i>\n      Со стороны костно-мышечной системы:\n     </i>\n     часто - переломы (за исключением патологических переломов); редко - миопатия, рабдомиолиз.\n    </p>\n    <p>\n     <i>\n      Со стороны ночек и мочевыводящих путей:\n     </i>\n     часто - гематурия.\n    </p>\n    <p>\n     <i>\n      Со стороны сердечно-сосудистой системы:\n     </i>\n     очень часто - повышение артериального давления; часто - сердечная недостаточность, в то числе острая сердечная недостаточность, левожелудочковая недостаточность, уменьшение фракции выброса левого желудочка; стенокардия, аритмия, фибрилляция предсердий, тахикардия; частота не установлена - инфаркт миокарда.\n    </p>\n    <p>\n     <i>\n      Со стороны желудочно-кишечного тракта:\n     </i>\n     очень часто - диарея; часто - диспепсия.\n    </p>\n    <p>\n     <i>\n      Со стороны печени и желчевыводящих путей:\n     </i>\n     редко - молниеносный гепатит, острая печеночная недостаточность.\n    </p>\n    <p>\n     <i>\n      Со стороны дыхательной системы, органов грудной клетки и средостения:\n     </i>\n     очень редко - аллергический альвеолит.\n    </p>\n    <p>\n     <i>\n      Со стороны кожи и подкожных тканей:\n     </i>\n     часто - сыпь.\n    </p>\n    <p>\n     <i>\n      Общие нарушения:\n     </i>\n     очень часто - периферические отеки.\n    </p>\n   </div>\n   <h3>\n    Передозировка\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Данные о передозировке препаратом Амиранта ограничены. Специфического антидота нет. В случае передозировки прием препарата Амиранта следует прекратить, и следует проводить общие поддерживающие мероприятия, включая контроль аритмии. Также следует контролировать функцию печени.\n    </p>\n   </div>\n   <h3>\n    Взаимодействие\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     В исследованиях\n     <i>\n      in vitro\n     </i>\n     было показано, что абиратерон ингибирует печеночные изоферменты, участвующие в метаболизме лекарственных препаратов - CYP1A2, CYP2D6 и CYP2C8. В исследовании по оценке влияния абиратерона ацетата, принимаемого совместно с преднизоном, на однократную дозу декстрометорфана (субстрата изофермента CYP2D6) AUC (площадь под кривой «концентрация-время») декстрометорфана увеличилось приблизительно на 200%. AUC\n     <sub>\n      24\n     </sub>\n     (площадь под кривой «концентрация-время») дектрофана, активного метаболита декстрометорфана, увеличилось приблизительно на 33%.\n    </p>\n    <p>\n     Рекомендуется с осторожностью назначать препарат Амиранта пациентам, получающим препараты, которые метаболизируются изоферментом CYP2D6, особенно это касается препаратов с узким терапевтическим индексом. В таких случаях следует рассмотреть возможность снижения дозы препаратов с узким терапевтическим индексом, метаболизирующихся изоферментом CYP2D6, в том числе таких препаратов как метопролол, пропранолол, дезипрамин, венлафаксин, галоперидол, рисперидон, пропафенон, флекаинид, кодеин, оксикодон и трамадол.\n    </p>\n    <p>\n     Отсутствуют клинические данные по применению препарата Амиранта с препаратами, являющимися субстратами изофермента CYP2C8 (например, с паклитакселом и репаглидином).\n    </p>\n    <p>\n     На основании данных\n     <i>\n      in vitro\n     </i>\n     абиратерон является субстратом изофермента CYP3A4. Следует проявлять осторожность при одновременном приеме с сильными ингибиторами изофермента CYP3A4 (кетоконазол, итраконазол, кларитромицин, атазанавир, нефазодон, саквинавир, телитромицин, ритонавир, индинавир, нелфинавир, вориконазол) и индукторами (фенитоин, карбамазепин, рифампицин, рифабутин, рифапентин, фенобарбитал).\n    </p>\n    <p>\n     При исследовании фармакокинетического взаимодействия сильного индуктора изофермента CYP3A4 на здоровых добровольцах - рифампицин, 600 мг в день в течение 6 дней и затем разовой дозы абиратерона ацетата 1000 мг, средняя плазменная AUC в абиратерона снижалась на 55%.\n    </p>\n    <p>\n     Следует избегать совместного применения препарата Амиранта и сильных индукторов изофермента CYP3A4 (например, фенитоин, карбамазепин, рифампицин, рифабутин, рифапентин, фенобарбитал). Назначение данной группы препаратов возможно только после тщательной оценки клинической эффективности.\n    </p>\n    <p>\n     В клинических фармакокинетических исследованиях на здоровых добровольцах одновременный прием кетоконазола, сильного ингибитора CYP3A4, не оказывал клинически значимого эффекта на фармакокинетику абиратерона.\n    </p>\n   </div>\n   <h3>\n    Особые указания\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Прием препарата Амиранта одновременно с пищей значительно увеличивает всасывание абиратерона. Эффективность и безопасность препарата Амиранта, принятого с пищей, не установлена. Препарат Амиранта нельзя принимать с пищей.\n    </p>\n    <p>\n     <i>\n      Повышение артериального давления, гипокалиемия и задержка жидкости вследствие избытка минералокортикоидов\n     </i>\n    </p>\n    <p>\n     Препарат Амиранта может вызвать повышение артериального давления, гипокалиемию и задержку жидкости из-за повышения концентрации минералокортикоидов вследствие ингибирования фермента СУР17. Прием минералокортикоидов ослабляет стимулирующее действие адренокортикотропного гормона (АКТГ), что приводит к снижению частоты и тяжести этих побочных реакций. Следует проявлять осторожность при лечении пациентов, клиническое состояние которых может ухудшиться при повышении артериального давления, развитии гипокалиемии или задержке жидкости в организме (например, у пациентов с сердечной недостаточностью, недавно перенесенным инфарктом миокарда или желудочковой аритмией).\n    </p>\n    <p>\n     Препарат Амиранта следует с осторожностью назначать пациентам с сердечно-сосудистыми заболеваниями в анамнезе. Безопасность препарата у пациентов с фракцией выброса левого желудочка &lt;50% или с сердечной недостаточностью\n    </p>\n    <p>\n     III-IV функционального класса по классификации NYHA не установлена.\n    </p>\n    <p>\n     Перед началом применения препарата Амиранта следует скорректировать гипокалиемию и повышение артериального давления.\n    </p>\n    <p>\n     Артериальное давление, концентрацию калия в плазме крови и степень задержки жидкости следует контролировать, как минимум, один раз в месяц.\n    </p>\n    <p>\n     <i>\n      Гепатотоксичностъ и нарушение функции печени\n     </i>\n    </p>\n    <p>\n     В клинических исследованиях зарегистрировано выраженное повышение активности печеночных ферментов, требовавшее отмены или коррекции дозы препарата. Активность сывороточных трансаминаз и билирубина следует измерять до начала применения препарата Амиранта, каждые две недели в течение первых месяцев лечения, а затем ежемесячно. При развитии клинических симптомов и признаков, позволяющих предположить нарушение функции печени, следует немедленно измерить активность сывороточных трансаминаз.\n    </p>\n    <p>\n     При повышении активности аланинаминотрансферазы или аспартатаминотрансферазы в 5 раз выше верхней границы нормы или концентрации билирубина в 3 раза выше верхней границы нормы, применение препарата Амиранта следует немедленно прекратить, и следует тщательно контролировать функцию печени. Препарат Амиранта можно применять снова только после возвращения показателей функции печени к исходным значениям, и только при условии назначения более низких доз.\n    </p>\n    <p>\n     Если у пациентов в любой период терапии развивается тяжелая форма гепатотоксичности (активность аланинаминотрансферазы или аспартатаминотрансферазы превышает верхнюю границу нормы в 20 раз), препарат Амиранта следует отменить, повторное назначение препарата у таких пациентов невозможно.\n    </p>\n    <p>\n     Коррекция дозы у пациентов с нарушением функции печени легкой степени не требуется. Нет данных об эффективности и безопасности неоднократного применения абиратерона ацетата у пациентов с нарушением функции печени умеренной или тяжелой степени (класс В или С по Чайлд-Пью), поэтому необходимость коррекции дозы невозможно предсказать. Препарат Амиранта следует применять с осторожностью у пациентов с нарушениями функции печени умеренной степени, только в том случае, если польза от лечения явно превышает возможный риск. Препарат Амиранта нельзя назначать пациентам с нарушением функции печени тяжелой степени.\n    </p>\n    <p>\n     <i>\n      Женщины детородного возраста\n     </i>\n    </p>\n    <p>\n     Препарат Амиранта не предназначен для применения у женщин. Предполагается, что прием ингибиторов CYP17 беременными женщинами изменит концентрацию гормонов, что может повлиять на развитие плода. Для предотвращения случайного воздействия, беременные или способные забеременеть женщины не должны работать с препаратом без перчаток.\n    </p>\n    <p>\n     <i>\n      Контрацепция у мужчин и женщин\n     </i>\n    </p>\n    <p>\n     Неизвестно, присутствует ли абиратерон или его метаболиты в сперме. Необходимо использовать презерватив, если планируется половой акт с беременной женщиной. Если половой акт планируется с женщиной детородного возраста, необходимо использовать презерватив наряду с другими эффективными методами контрацепции.\n    </p>\n    <p>\n     <i>\n      Способность к зачатию\n     </i>\n    </p>\n    <p>\n     Исследований токсического действия абиратерона ацетата на репродуктивную систему не проводилось, данных о влиянии препарата на способность к зачатию нет.\n    </p>\n    <p>\n     <i>\n      Беременность и лактация\n     </i>\n    </p>\n    <p>\n     <i>\n      Препарат Амиранта не применяется у женщин.\n     </i>\n     Данных о применении препарата абиратерон у беременных женщин нет. Препарат Амиранта противопоказан беременным и способным забеременеть женщинам.\n    </p>\n    <p>\n     <i>\n      Отмена глюкокортикостероидов и купирование стрессовых ситуаций\n     </i>\n    </p>\n    <p>\n     При отмене преднизона или преднизолона следует проявлять осторожность и контролировать признаки недостаточности функции коры надпочечников. Если применение препарата Амиранта продолжается после отмены глюкокортикостероидов, то следует контролировать появление симптомов избытка минералокортикоидов. У пациентов, получающих преднизон или преднизолон при развитии стрессовых ситуаций, может потребоваться повышенная доза глюкокортикостероидов перед, во время и после стрессовой ситуации.\n    </p>\n    <p>\n     <i>\n      Одновременное назначение препарата Амиранта и химиотерапии\n     </i>\n    </p>\n    <p>\n     Безопасность и эффективность одновременного назначения препарата Амиранта и цитотоксической химиотерапии не установлены.\n    </p>\n    <p>\n     <i>\n      Информация о некоторых вспомогательных веществах, входящих в состав препарата Амиранта\n     </i>\n    </p>\n    <p>\n     Данный лекарственный препарат содержит 1 ммоль (27,2 мг) натрия в каждой дозе (четырех таблетках), что необходимо принимать во внимание при лечении пациентов, получающих диету с контролируемым содержанием натрия.\n    </p>\n    <p>\n     <i>\n      Сведения о возможном влиянии препарата на способность управлять транспортными средствами, механизмами\n     </i>\n    </p>\n    <p>\n     Препарат Амиранта не влияет или оказывает ничтожно малое влияние на способность управлять автомобилем и движущимися механизмами.\n    </p>\n   </div>\n   <h3>\n    Форма выпуска\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Таблетки по 250 мг.\n    </p>\n    <p>\n     По 120 таблеток во флакон из полиэтилена высокой плотности, укупоренный полипропиленовой крышкой, снабженной системой защиты от вскрытия флакона детьми. По 1 флакону в пачку картонную вместе с инструкцией по медицинскому применению.\n    </p>\n   </div>\n   <h3>\n    Условия хранения\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     При температуре не выше 25°С.\n    </p>\n    <p>\n     Хранить в недоступном для детей месте.\n    </p>\n   </div>\n   <h3>\n    Срок годности\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     2 года. Не использовать после истечения срока годности, указанного на упаковке.\n    </p>\n   </div>\n   <h3>\n    Условия отпуска из аптек\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Отпускают по рецепту\n    </p>\n   </div>\n  </rlsstyle>\n </div>\n Амиранта - инструкция по медицинскому применению - РУ №\n <a href=\"/regdoc/40083\">\n  ЛП-003630 от 2016-05-16\n </a>\n <br/>\n</div>\n<div>\n</div>\n",
    "id_disease": [
        1378,
        1258
    ],
    "id": 89803
}