{
    "Название": "Энтивио® ",
    "_before": "<div class=\"drug__date\">\n Последняя актуализация описания производителем\n <b>\n  02.12.2019\n </b>\n</div>\n<div id=\"beforefv\">\n</div>\n<div class=\"drug__item drug__item--closed\" id=\"packing-header\">\n Фильтруемый  список\n</div>\n<div class=\"tw\">\n <div id=\"preplist_aurora\" style=\"display: none;\" tnid=\"90884\">\n </div>\n</div>\n<div class=\"preview\">\n <a href=\"//www.rlsnet.ru/prep_index_id_599496.htm\">\n  <img alt=\"Энтивио&lt;sup&gt;®&lt;/sup&gt;\" class=\"preview\" src=\"/images/prep/preview/6529.jpg\"/>\n </a>\n <div class=\"iiidproddate\">\n  02.12.2019\n </div>\n</div>\n<div style=\"clear: both;\">\n</div>\n<div id=\"dejstvuyushhee-veshhestvo\">\n</div>\n",
    "Действующее вещество:": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mnn_index_id_6733.htm\">\n Ведолизумаб* (Vedolizumab*)\n</a>\n<div class=\"link-pharm-block\">\n</div>\n<div id=\"atx\">\n</div>\n",
    "АТХ": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/atc_index_id_6255.htm\">\n L04AA33 Ведолизумаб\n</a>\n<div id=\"farmakologicheskaya-gruppa\">\n</div>\n",
    "Фармакологическая группа": "<ul class=\"drug__list\">\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/fg_index_id_34.htm\">\n   Иммунодепрессивное средство — антитела моноклональные\n   <span class=\"fgrls\">\n    [Иммунодепрессанты]\n   </span>\n  </a>\n </li>\n</ul>\n<div id=\"nozologicheskaya-klassifikaciya-mkb-\">\n</div>\n",
    "Нозологическая классификация (МКБ-10)": "<ul class=\"drug__list\">\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mkb_index_id_4632.htm\">\n   K50.9 Болезнь Крона неуточненная\n  </a>\n </li>\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mkb_index_id_4641.htm\">\n   K51.9 Язвенный колит неуточненный\n  </a>\n </li>\n</ul>\n<div style=\"clear: both;\">\n</div>\n<div id=\"d-izobrazheniya\">\n</div>\n",
    "3D-изображения": "<div>\n</div>\n<div style=\"clear: both;\">\n</div>\n<div id=\"sostav\">\n</div>\n",
    "Состав": "<div class=\"tw\">\n <table border=\"1\" cellpadding=\"5\" cellspacing=\"0\" class=\"sostav_table drug__table\">\n  <colgroup>\n  </colgroup>\n  <tbody>\n   <tr>\n    <td class=\"PrepInSost\">\n     Лиофилизат для приготовления концентрата для приготовления раствора для инфузий\n    </td>\n    <td class=\"PrepInSost_Val\">\n     1 фл.\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost_Clear\">\n     <i>\n      активное вещество:\n     </i>\n    </td>\n    <td>\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost\">\n     ведолизумаб\n    </td>\n    <td class=\"CompSost_Val\">\n     300 мг\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost_Clear\">\n     <i>\n      вспомогательные вещества:\n     </i>\n     L-гистидин — 22,95 мг; L-гистидина гидрохлорида моногидрат — 21,4 мг; L-аргинина гидрохлорид — 131,65 мг; сахароза — 500 мг; полисорбат 80 — 3 мг*\n    </td>\n    <td>\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost_Clear\">\n     каждый мл восстановленного раствора содержит 60 мг ведолизумаба\n    </td>\n    <td>\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost_Clear\">\n     *Количество действующего и вспомогательных веществ указано без 10,4-процентного избытка\n    </td>\n    <td>\n    </td>\n   </tr>\n  </tbody>\n </table>\n</div>\n<div id=\"opisanie-lekarstvennoj-formy\">\n</div>\n",
    "Описание лекарственной формы": "<p class=\"OPIS_POLE\">\n Порошок или пористая масса белого или почти белого цвета.\n</p>\n<p class=\"OPIS_POLE\">\n Восстановленный раствор — от бесцветного до коричневато-желтого цвета, прозрачный или опалесцирующий раствор.\n</p>\n<div id=\"farmakologicheskoe-dejstvie\">\n</div>\n",
    "Фармакологическое действие": "<span class=\"pharm_action\">\n <span>\n  Фармакологическое действие\n </span>\n — иммунодепрессивное\n</span>\n<div id=\"farmakodinamika\">\n</div>\n",
    "Фармакодинамика": "<p class=\"OPIS_POLE\">\n Ведолизумаб является иммуносупрессивным биологическим препаратом с селективным воздействием на кишечник. Он представляет собой гуманизированные моноклональные антитела IgG\n <sub>\n  1\n </sub>\n , которые специфически связываются с α\n <sub>\n  4\n </sub>\n β\n <sub>\n  7\n </sub>\n -интегрином и селективно блокируют его взаимодействие с молекулами клеточной адгезии слизистой оболочки адрессином-1\n <i>\n  (MAdCAM-1)\n </i>\n , но не с молекулами клеточной адгезии сосудов-1\n <i>\n  (VCAM-1)\n </i>\n .\n <i>\n  MAdCAM-1\n </i>\n преимущественно экспрессируется, главным образом на клетках эндотелия кишечника, и играет ведущую роль в миграции Т-хелперных лимфоцитов, вызывающих хронический воспалительный процесс, характерный для язвенного колита и болезни Крона, при котором поражаются ткани\n <span class=\"sokr\" title=\"желудочно-кишечный тракт\">\n  ЖКТ\n </span>\n .  Нарушение данного молекулярного взаимодействия препятствует трансмиграции кишечных Т-лимфоцитов через сосудистый эндотелий в паренхимную ткань у нечеловекообразных приматов и индуцирует обратимое трехкратное повышение содержания этих клеток в периферической крови. Мышиный прекурсор ведолизумаба уменьшал воспаление\n <span class=\"sokr\" title=\"желудочно-кишечный тракт\">\n  ЖКТ\n </span>\n при колите у эдиповых тамаринов, которые являются экспериментальной моделью язвенного колита. Ведолизумаб не связывается с α\n <sub>\n  4\n </sub>\n β\n <sub>\n  1\n </sub>\n - и α\n <sub>\n  E\n </sub>\n β\n <sub>\n  7\n </sub>\n -интегринами, а также не подавляет их функцию.\n</p>\n<p class=\"OPIS_POLE\">\n У здоровых добровольцев, пациентов с язвенным колитом или пациентов с болезнью Крона ведолизумаб не вызывал повышения содержания нейтрофилов, базофилов, эозинофилов, B-клеток и цитотоксических Т-лимфоцитов, общего количества хелперных Т-лимфоцитов памяти, моноцитов или натуральных клеток-киллеров в периферической крови при отсутствии лейкоцитоза.\n</p>\n<p class=\"OPIS_POLE\">\n Ведолизумаб не влиял на иммунный контроль и воспаление\n <span class=\"sokr\" title=\"центральная нервная система\">\n  ЦНС\n </span>\n при экспериментальном аутоиммунном энцефаломиелите у нечеловекообразных приматов, служащих моделью рассеянного склероза, а также на иммунные ответы при антигенной стимуляции кожи и мышц. Напротив, ведолизумаб подавлял иммунный ответ на желудочно-кишечную стимуляцию антигеном у здоровых добровольцев.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В клинических исследованиях пациентам вводили ведолизумаб в дозах от 2 до 10 мг/кг и наблюдали более чем 95% сатурацию рецепторов α\n <sub>\n  4\n </sub>\n β\n <sub>\n  7\n </sub>\n на подтипах циркулирующих лимфоцитов, участвующих в иммунном контроле в кишечнике.\n</p>\n<p class=\"OPIS_POLE\">\n Ведолизумаб не влиял на направленную миграцию CD4\n <sup>\n  +\n </sup>\n - и CD8\n <sup>\n  +\n </sup>\n -лимфоцитов в\n <span class=\"sokr\" title=\"центральная нервная система\">\n  ЦНС\n </span>\n ,  о чем свидетельствует отсутствие изменений в отношении содержания CD4\n <sup>\n  +\n </sup>\n /CD8\n <sup>\n  +\n </sup>\n в спинномозговой жидкости у здоровых добровольцев до и после введения ведолизумаба. Эти данные согласуются с результатами исследований у нечеловекообразных приматов, которые указывают на отсутствие воздействия на иммунный контроль\n <span class=\"sokr\" title=\"центральная нервная система\">\n  ЦНС\n </span>\n .\n</p>\n<p class=\"OPIS_POLE\">\n <i>\n  Данные доклинических исследований по безопасности\n </i>\n</p>\n<p class=\"OPIS_POLE\">\n Данные доклинических исследований не выявили особых факторов опасности для человека в результате проведения традиционных исследований по фармакологической безопасности, токсичности многократных доз, а также исследований токсического воздействия на репродуктивную функцию и развитие плода.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Долгосрочные исследования на животных для изучения канцерогенного потенциала ведолизумаба не проводились ввиду того, что моделей с фармакологической чувствительностью к моноклональным антителам не существует. У видов с фармакологической чувствительностью (макак-крабоедов) в 13- и 26-недельных токсикологических исследованиях не наблюдали признаков клеточной гиперплазии или системной иммуномодуляции, которые могли потенциально ассоциироваться с онкогенезом. Более того, не было выявлено признаков воздействия ведолизумаба на скорость пролиферации или цитотоксичность человеческих опухолевых клеточных линий, экспрессирующих α\n <sub>\n  4\n </sub>\n β\n <sub>\n  7\n </sub>\n -интегрин\n <i>\n  <span class=\"sokr\" title=\"процесс или реакция в искусственной среде (в пробирке)\">\n   in vitro\n  </span>\n </i>\n .\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Специальных исследований по изучению влияния ведолизумаба на репродуктивную функцию у животных не проводилось. Данных по исследованию токсического воздействия многократных доз у макак-крабоедов недостаточно для того, чтобы сделать какие-либо определенные выводы о влиянии препарата на репродуктивные органы самцов. Принимая во внимание тот факт, что ведолизумаб не связывается с тканью репродуктивных органов у обезьяны и человека, а также неповрежденную репродуктивную функцию, которую наблюдали у самцов мышей с выключенным β\n <sub>\n  7\n </sub>\n -интегрином, можно полагать, что ведолизумаб не оказывает негативного воздействия на репродуктивную функцию у самцов. При введении ведолизумаба беременным самкам макак-крабоедов на протяжении большей части периода беременности признаков тератогенного воздействия на пре- и постнатальное развитие у детенышей до 6 мес не наблюдали. Низкий уровень (&lt;300 мкг/л) ведолизумаба был выявлен на 28-й день после родов в молоке у 3 из 11 самок макак-крабоедов, получавших ведолизумаб в дозах 100 мг/кг каждые 2\n <span class=\"sokr\" title=\"неделя\">\n  нед\n </span>\n ,  но не обнаружен в молоке ни у одной из самок, получавших дозы 10 мг/кг. На настоящий момент не установлено, проникает ли ведолизумаб в грудное молоко у женщин.\n</p>\n<div id=\"farmakokinetika\">\n</div>\n",
    "Фармакокинетика": "<p class=\"OPIS_POLE\">\n Исследования фармакокинетики ведолизумаба с однократным и многократным введением проводились у здоровых добровольцев и пациентов с тяжелым или среднетяжелым активным язвенным колитом или болезнью Крона.\n</p>\n<p class=\"OPIS_POLE\">\n У пациентов, получавших 300 мг ведолизумаба путем 30-минутной\n <span class=\"sokr\" title=\"внутривенно\">\n  в/в\n </span>\n инфузии в 0-ю и 2-ю\n <span class=\"sokr\" title=\"неделя\">\n  нед\n </span>\n ,  средняя сывороточная концентрация на 6-й\n <span class=\"sokr\" title=\"неделя\">\n  нед\n </span>\n составляла 27,9 мкг/мл (стандартное отклонение ±15,51) у пациентов с язвенным колитом и 26,8 мкг/мл (стандартное отклонение ±17,45) у пациентов с болезнью Крона. Начиная с 6-й\n <span class=\"sokr\" title=\"неделя\">\n  нед\n </span>\n пациентам вводили ведолизумаб в дозах 300 мг каждые 8 или 4\n <span class=\"sokr\" title=\"неделя\">\n  нед\n </span>\n .  У пациентов с язвенным колитом средняя стационарная сывороточная концентрация составляла 11,2 мкг/мл (стандартное отклонение ±7,24) и 38,3 мкг/мл (стандартное отклонение ±24,43) соответственно. У пациентов с болезнью Крона средняя стационарная сывороточная концентрация составляла 13 мкг/мл (стандартное отклонение ±9,08) и 34,8 мкг/мл (стандартное отклонение ±22,55) соответственно.\n</p>\n<p class=\"OPIS_POLE\">\n <i>\n  Распределение.\n </i>\n <span class=\"sokr\" title=\"объем распределения\">\n  V\n  <sub>\n   d\n  </sub>\n </span>\n ведолизумаба составляет около 5 л. Препарат преимущественно находится в сыворотке и не распределяется в периферические ткани. Степень связывания ведолизумаба с белками плазмы не изучалась. Ведолизумаб представляет собой моноклональные антитела и, как ожидается, не должен связываться с белками плазмы. Ведолизумаб не проникает через\n <span class=\"sokr\" title=\"гематоэнцефалический барьер\">\n  ГЭБ\n </span>\n после\n <span class=\"sokr\" title=\"внутривенно\">\n  в/в\n </span>\n введения. При\n <span class=\"sokr\" title=\"внутривенно\">\n  в/в\n </span>\n введении в дозе 450 мг ведолизумаб не определялся в цереброспинальной жидкости у здоровых добровольцев.\n</p>\n<p class=\"OPIS_POLE\">\n <i>\n  Выведение.\n </i>\n Общий клиренс ведолизумаба составляет примерно 0,157 л/сут, а\n <span class=\"sokr\" title=\"период полувыведения\">\n  T\n  <sub>\n   1/2\n  </sub>\n </span>\n из сыворотки составляет 25\n <span class=\"sokr\" title=\"сутки\">\n  сут\n </span>\n .  Точный путь выведения ведолизумаба не установлен. Результаты популяционных анализов фармакокинетики дают основание полагать, что низкий уровень альбумина, повышенная масса тела, анамнез лечения препаратами — ингибиторами\n <span class=\"sokr\" title=\"фактор некроза опухоли\">\n  ФНО\n </span>\n и наличие антител к ведолизумабу могут способствовать повышению клиренса ведолизумаба, но степень воздействия этих факторов не рассматривается как клинически релевантная. Дозирование ведолизумаба из расчета по массе тела не является обоснованным.\n</p>\n<p class=\"OPIS_POLE\">\n <i>\n  Линейность.\n </i>\n Ведолизумаб проявлял линейные фармакокинетические свойства при сывороточной концентрации более 1 мкг/мл.\n</p>\n<p class=\"OPIS_POLE\">\n <i>\n  Особые популяции\n </i>\n</p>\n<p class=\"OPIS_POLE\">\n Результаты популяционных анализов фармакокинетики у пациентов с язвенным колитом или болезнью Крона указывают на то, что возраст пациента не влияет на клиренс ведолизумаба.\n</p>\n<p class=\"OPIS_POLE\">\n Официальных исследований по изучению воздействия почечной или печеночной недостаточности на фармакокинетические характеристики ведолизумаба не проводилось.\n</p>\n<div id=\"pokazaniya-preparata-ehntivio\">\n</div>\n",
    "Показания препарата Энтивио®": "<p class=\"OPIS_POLE\">\n <i>\n  Язвенный колит\n </i>\n</p>\n<p class=\"OPIS_POLE\">\n Пациенты со среднетяжелым или тяжелым активным язвенным колитом:\n</p>\n<p class=\"Bullet\">\n с неадекватным ответом, неэффективностью лечения (или снижением эффективности) или непереносимостью одного или нескольких препаратов стандартной терапии;\n</p>\n<p class=\"Bullet\">\n с неудовлетворительным ответом, утратой ответа или непереносимостью одного или нескольких ингибиторов ФНО-α.\n</p>\n<p class=\"OPIS_POLE\">\n <i>\n  Болезнь Крона\n </i>\n</p>\n<p class=\"OPIS_POLE\">\n Пациенты со среднетяжелой или тяжелой активной болезнью Крона:\n</p>\n<p class=\"Bullet\">\n с неадекватным ответом, неэффективностью лечения (или снижением эффективности) или непереносимостью одного или нескольких препаратов стандартной терапии;\n</p>\n<p class=\"Bullet\">\n с неудовлетворительным ответом, утратой ответа или непереносимостью одного или нескольких ингибиторов ФНО-α.\n</p>\n<div id=\"protivopokazaniya\">\n</div>\n",
    "Противопоказания": "<p class=\"Bullet\">\n детский возраст до 18 лет;\n</p>\n<p class=\"Bullet\">\n гиперчувствительность к ведолизумабу или другим компонентам препарата (см. «Побочные действия»);\n</p>\n<p class=\"Bullet\">\n активная форма тяжелых инфекционных заболеваний, таких как туберкулез, сепсис, цитомегаловирусная инфекция, листериоз, оппортунистические инфекции, такие как прогрессирующая мультифокальная лейкоэнцефалопатия (ПМЛ).\n</p>\n<div id=\"primenenie-pri-beremennosti-i-kormlenii-grud`yu\">\n</div>\n",
    "Применение при беременности и кормлении грудью": "<p class=\"OPIS_POLE\">\n Исследований по применению ведолизумаба у беременных женщин не проводилось. Применение ведолизумаба в период беременности допустимо только в случае, если потенциальная польза явно превосходит предполагаемый риск, как для матери, так и для плода.\n</p>\n<p class=\"OPIS_POLE\">\n Нарушение фертильности или вредное воздействие на плод отсутствовало при проведении исследований репродуктивной функции у животных (кроликов и обезьян) при\n <span class=\"sokr\" title=\"внутривенно\">\n  в/в\n </span>\n введении ведолизумаба.\n</p>\n<p class=\"OPIS_POLE\">\n Нет данных в отношении экскреции ведолизумаба вместе с грудным молоком у человека. Ведолизумаб обнаруживался в молоке лактирующих обезьян. Требуется соблюдать осторожность при применении ведолизумаба у женщин в период грудного вскармливания.\n</p>\n<p class=\"OPIS_POLE\">\n <i>\n  Репродуктивная функция.\n </i>\n Данные по воздействию ведолизумаба на репродуктивную функцию человека отсутствуют. Женщинам репродуктивного возраста настоятельно рекомендуется использовать соответствующие средства контрацепции для предупреждения беременности при лечении ведолизумабом. Применение средств контрацепции следует продолжать по крайней мере в течение 18\n <span class=\"sokr\" title=\"неделя\">\n  нед\n </span>\n после последнего введения препарата Энтивио\n <sup>\n  ®\n </sup>\n .\n</p>\n<div id=\"pobochnye-dejstviya\">\n</div>\n",
    "Побочные действия": "<p class=\"OPIS_POLE\">\n <i>\n  Профиль безопасности\n </i>\n</p>\n<p class=\"OPIS_POLE\">\n Ведолизумаб изучали в трех плацебо-контролируемых клинических исследованиях с участием пациентов с язвенным колитом (I) или болезнью Крона (II и III). В двух контролируемых исследованиях (I и II) участвовало 1434 пациента, которые получали ведолизумаб в дозах 300 мг в 0-ю и 2-ю\n <span class=\"sokr\" title=\"неделя\">\n  нед\n </span>\n ,  а затем каждую 8-ю или 4-ю\n <span class=\"sokr\" title=\"неделя\">\n  нед\n </span>\n в период до 52\n <span class=\"sokr\" title=\"неделя\">\n  нед\n </span>\n ,  а также 297 пациентов, которым в течение 52\n <span class=\"sokr\" title=\"неделя\">\n  нед\n </span>\n вводили плацебо. Нежелательные явления были отмечены у 84% пациентов, получавших ведолизумаб, и 78%, получавших плацебо. Через 52\n <span class=\"sokr\" title=\"неделя\">\n  нед\n </span>\n серьезные нежелательные явления наблюдали у 19% пациентов, получавших ведолизумаб, и у 13% пациентов, получавших плацебо. Аналогичную частоту нежелательных явлений отмечали в каждой из групп, получавшей ведолизумаб с интервалом в 8 и 4\n <span class=\"sokr\" title=\"неделя\">\n  нед\n </span>\n ,  в клинических исследованиях 3-й фазы. Доля пациентов, прекративших лечение по причине нежелательных явлений, составляла 9% в группе, получавшей ведолизумаб, и 10% в группе, получавшей плацебо. В объединенных исследованиях, включавших I и II, нежелательные реакции, которые наблюдали у ≥5% пациентов, включали тошноту, назофарингит, инфекции верхних дыхательных путей, артралгию, пирексию, утомляемость, головную боль и кашель. ИР отмечали у 4% пациентов, получавших ведолизумаб.\n</p>\n<p class=\"OPIS_POLE\">\n В менее продолжительном (10-недельном) плацебо-контролируемом исследовании III все отмеченные виды нежелательных реакций были аналогичны зафиксированным в 52-недельных исследованиях, но уступали последним по частоте развития.\n</p>\n<p class=\"OPIS_POLE\">\n Еще 279 пациентам в 0-ю и 2-ю\n <span class=\"sokr\" title=\"неделя\">\n  нед\n </span>\n вводили ведолизумаб, а затем плацебо в период до 52\n <span class=\"sokr\" title=\"неделя\">\n  нед\n </span>\n .  Из этих пациентов у 84% отмечались нежелательные явления и у 15% — серьезные нежелательные явления.\n</p>\n<p class=\"OPIS_POLE\">\n Пациенты (n=1822), ранее включенные во 2-ю и 3-ю фазы исследования ведолизумаба, могли принимать участие в текущем открытом исследовании и получать ведолизумаб в дозе 300 мг каждые 4\n <span class=\"sokr\" title=\"неделя\">\n  нед\n </span>\n .\n</p>\n<p class=\"OPIS_POLE\">\n Частота нежелательных реакций препарата расценивается следующим образом: очень часто — ≥1/10; часто — ≥1/100, &lt;1/10; нечасто — ≥1/1000, &lt;1/100; редко — ≥1/10000, &lt;1/1000; очень редко — &lt;1/10000; частота неизвестна (не может быть рассчитана на основе имеющихся данных).\n</p>\n<p class=\"OPIS_POLE\">\n Внутри каждой категории частоты нежелательные реакции приведены в порядке убывания серьезности.\n</p>\n<p class=\"OPIS_POLE\">\n <i>\n  Инфекционные и паразитарные заболевания:\n </i>\n очень часто — назофарингит; часто — бронхит, гастроэнтерит, инфекции верхних дыхательных путей, грипп, синусит, фарингит; нечасто — инфекции дыхательных путей, вульвовагинальный кандидоз, кандидоз ротовой полости.\n</p>\n<p class=\"OPIS_POLE\">\n <i>\n  Со стороны нервной системы:\n </i>\n очень часто — головная боль; часто — парестезия.\n</p>\n<p class=\"OPIS_POLE\">\n <i>\n  Со стороны сосудистой системы:\n </i>\n часто — гипертензия.\n</p>\n<p class=\"OPIS_POLE\">\n <i>\n  Со стороны дыхательной системы, органов грудной клетки и средостения:\n </i>\n часто — боль в области ротоглотки, заложенность носа, кашель.\n</p>\n<p class=\"OPIS_POLE\">\n <i>\n  Со стороны\n  <span class=\"sokr\" title=\"желудочно-кишечный тракт\">\n   ЖКТ\n  </span>\n  :\n </i>\n часто — анальный абсцесс, анальная трещина, тошнота, диспепсия, запор, вздутие живота, метеоризм, геморрой.\n</p>\n<p class=\"OPIS_POLE\">\n <i>\n  Со стороны кожи и подкожных тканей:\n </i>\n часто — сыпь, зуд, экзема, эритема, ночная потливость, акне; нечасто — фолликулит.\n</p>\n<p class=\"OPIS_POLE\">\n <i>\n  Со стороны скелетно-мышечной системы и соединительной ткани:\n </i>\n очень часто — артралгия; часто — мышечные спазмы, боль в спине, мышечная слабость, утомляемость, боль в конечностях.\n</p>\n<p class=\"OPIS_POLE\">\n <i>\n  Общие расстройства и нарушения в месте введения:\n </i>\n часто — пирексия; нечасто — ИР (включая боль и раздражение в месте инфузии), связанный с ИР озноб, зябкость.\n</p>\n<p class=\"OPIS_POLE\">\n <i>\n  ИР\n </i>\n</p>\n<p class=\"OPIS_POLE\">\n В контролируемых исследованиях I и II у 4% пациентов, получавших ведолизумаб, и 3% пациентов, получавших плацебо, наблюдали нежелательные явления, которые были определены исследователем как ИР (см. «Особые указания»). Большинство ИР были легкими или умеренными по интенсивности и приводили к досрочному прекращению лечения менее чем в 1% случаев. Наблюдавшиеся ИР, как правило, купировались самостоятельно или в результате минимального вмешательства после инфузии. Большинство ИР развивались в течение первых 2 ч.\n</p>\n<p class=\"OPIS_POLE\">\n Один случай серьезного нежелательного явления в виде ИР был отмечен у пациента с болезнью Крона в процессе второй инфузии (наблюдались такие симптомы, как затруднение дыхания, бронхоспазм, крапивница, прилив крови к лицу, сыпь, а также повышенное кровяное давление и увеличение ЧСС). Данная ИР была успешно купирована в результате прекращения инфузии и лечения с использованием антигистаминного препарата и в/в гидрокортизона. У пациентов, получавших ведолизумаб в 0-ю и 2-ю\n <span class=\"sokr\" title=\"неделя\">\n  нед\n </span>\n ,  а затем плацебо, не отмечалось увеличение частоты ИР при возобновлении лечения ведолизумабом после потери ответа.\n</p>\n<p class=\"OPIS_POLE\">\n <i>\n  Инфекционные заболевания\n </i>\n</p>\n<p class=\"OPIS_POLE\">\n В контролируемых исследованиях I и II частота развития инфекций составляла 0,85 на пациенто-год у пациентов, получавших ведолизумаб, и 0,7 на пациенто-год у пациентов, получавших плацебо. Инфекции в основном включали назофарингит, инфекции верхних дыхательных путей, синусит и инфекции мочевыводящих путей. Большинство пациентов продолжили лечение ведолизумабом после прекращения инфекции.\n</p>\n<p class=\"OPIS_POLE\">\n В контролируемых исследованиях I и II частота развития серьезных инфекций составляла 0,07 на пациенто-год у пациентов, получавших ведолизумаб, и 0,06 на пациенто-год у пациентов, получавших плацебо.\n</p>\n<p class=\"OPIS_POLE\">\n В контролируемых и открытых исследованиях с участием взрослых пациентов, получавших ведолизумаб, отмечались случаи развития серьезных инфекций, которые включали туберкулез, сепсис (иногда с летальным исходом), сальмонеллезный сепсис, листериозный менингит и цитомегаловирусный колит.\n</p>\n<p class=\"OPIS_POLE\">\n <i>\n  Иммуногенность\n </i>\n</p>\n<p class=\"OPIS_POLE\">\n В контролируемых исследованиях I и II частота иммуногенности ведолизумаба составляла 4% (56 из 1434 пациентов, длительно получавших ведолизумаб, были серопозитивными к ведолизумабу в какое-либо время на протяжении лечения). У 9 из этих 56 пациентов отмечали устойчивый положительный результат (положительный результат на наличие антител к ведолизумабу при двух или более визитах исследования), а у 33 пациентов произошло формирование нейтрализующих антител к ведолизумабу.\n</p>\n<p class=\"OPIS_POLE\">\n В контролируемых исследованиях I и II частота обнаружения антител к ведолизумабу у пациентов через 16\n <span class=\"sokr\" title=\"неделя\">\n  нед\n </span>\n после введения последней дозы ведолизумаба составляла около 10%. Устойчивый положительный результат на наличие антител к ведолизумабу имели 5% (3 из 61) пациентов с нежелательными явлениями, которые были определены как ИР.\n</p>\n<p class=\"OPIS_POLE\">\n В целом очевидной взаимосвязи между формированием антител к ведолизумабу и клиническим ответом или нежелательными явлениями не отмечалось. Однако количество пациентов, у которых произошло формирование антител к ведолизумабу, было слишком мало для того, чтобы делать какие-либо определенные выводы.\n</p>\n<p class=\"OPIS_POLE\">\n <i>\n  Злокачественные новообразования\n </i>\n</p>\n<p class=\"OPIS_POLE\">\n В целом имеющиеся на настоящее время результаты клинических исследований не указывают на наличие повышенного риска злокачественных новообразований в результате лечения ведолизумабом. Сведения о результатах длительного воздействия данного препарата ограничены.\n</p>\n<div id=\"vzaimodejstvie\">\n</div>\n",
    "Взаимодействие": "<p class=\"OPIS_POLE\">\n Исследований совместного применения ведолизумаба с другими препаратами, включая биологические иммуносупрессанты, не проводилось. Таким образом, не рекомендуется смешивать приготовленный инфузионный раствор ведолизумаба с другими препаратами или вводить их в инфузионную систему.\n</p>\n<p class=\"OPIS_POLE\">\n Данные клинических исследований ведолизумаба у пациентов, ранее проходивших лечение с использованием натализумаба или ритуксимаба, отсутствуют. При рассмотрении возможности применения препарата Энтивио\n <sup>\n  ®\n </sup>\n у этих пациентов необходимо соблюдать осторожность.\n</p>\n<p class=\"OPIS_POLE\">\n Пациенты, ранее получавшие натализумаб, должны, как правило, выжидать не менее 12\n <span class=\"sokr\" title=\"неделя\">\n  нед\n </span>\n ,  прежде чем начать лечение с использованием препарата Энтивио\n <sup>\n  ®\n </sup>\n , если клиническое состояние пациента не указывает иное.\n</p>\n<div id=\"sposob-primeneniya-i-dozy\">\n</div>\n",
    "Способ применения и дозы": "<p class=\"OPIS_POLE\">\n <i>\n  В/в\n </i>\n , в виде инфузии.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Схема лечения одинакова для язвенного колита и болезни Крона.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Препарат Энтивио\n <sup>\n  ®\n </sup>\n , 300 мг вводится пациентам в виде\n <span class=\"sokr\" title=\"внутривенно\">\n  в/в\n </span>\n инфузии в течение 30 мин, затем в той же дозе через 2\n <span class=\"sokr\" title=\"неделя\">\n  нед\n </span>\n и через 6\n <span class=\"sokr\" title=\"неделя\">\n  нед\n </span>\n после первого введения, и далее каждые 8\n <span class=\"sokr\" title=\"неделя\">\n  нед\n </span>\n .\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Длительность лечения\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В случае отсутствия терапевтического эффекта к 14-й\n <span class=\"sokr\" title=\"неделя\">\n  нед\n </span>\n у пациентов с язвенным колитом следует рассмотреть вопрос о целесообразности дальнейшего лечения.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n У пациентов с болезнью Крона с отсутствием клинического ответа на терапию, терапевтический эффект может быть достигнут с помощью введения препарата Энтивио\n <sup>\n  ®\n </sup>\n , 300 мг на 10-й\n <span class=\"sokr\" title=\"неделя\">\n  нед\n </span>\n .  Пациентам, у которых отмечается клинический ответ на лечение, после 14-й\n <span class=\"sokr\" title=\"неделя\">\n  нед\n </span>\n продолжают вводить препарат с интервалом в 8\n <span class=\"sokr\" title=\"неделя\">\n  нед\n </span>\n .  При отсутствии признаков клинического ответа к 14-й\n <span class=\"sokr\" title=\"неделя\">\n  нед\n </span>\n у пациентов с болезнью Крона курс лечения следует прекратить.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n У пациентов с язвенным колитом и болезнью Крона, у которых отмечается снижение клинического ответа на лечение, терапевтический эффект может быть достигнут с помощью введения препарата Энтивио\n <sup>\n  ®\n </sup>\n , 300 мг каждую 4-ю\n <span class=\"sokr\" title=\"неделя\">\n  нед\n </span>\n .  Следует тщательно оценить целесообразность продолжения лечения у пациентов без признаков улучшения после коррекции дозы.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Пациентам, у которых наблюдается клинический ответ, можно уменьшить дозу и/или отменить кортикостероиды в соответствии со стандартами лечения.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Повторное применение\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Если поддерживающая терапия прервана и возникает необходимость возобновить лечение, следует использовать режим дозирования с интервалом в 4\n <span class=\"sokr\" title=\"неделя\">\n  нед\n </span>\n .  В клинических исследованиях при повторном курсе лечения ведолизумабом восстановление эффективности препарата достигалось без выраженного увеличения частоты побочных явлений или инфузионных реакций (ИР).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Особые группы пациентов\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Детская популяция.\n </i>\n Безопасность и эффективность применения препарата Энтивио\n <sup>\n  ®\n </sup>\n у детей младше 18 лет не установлены. Данные отсутствуют.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Лица пожилого возраста (65 лет и старше).\n </i>\n Нет необходимости в коррекции дозы у пациентов пожилого возраста. Результаты популяционного анализа фармакокинетики показали, что возраст не оказывает влияния на клиренс ведолизумаба.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Нарушение функции почек и печени.\n </i>\n В популяции пациентов с нарушением функций почек и печени исследование препарата не проводилось, рекомендации относительно доз отсутствуют.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Правила приготовления восстановленного раствора\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Раствор препарата Энтивио\n <sup>\n  ®\n </sup>\n должен быть приготовлен медицинским работником в асептических условиях.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n 1. Препарат перед использованием следует довести до температуры 20–25 °C.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n 2. Снять с флакона колпачок и протереть поверхность пробки спиртовым тампоном.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Растворить препарат в 4,8 мл стерильной воды для инъекций, используя шприц с иглой 21–25-го калибра. Проколоть пробку в центре иглой и направить струю жидкости по стенке флакона во избежание избыточного вспенивания.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n 3. Осторожно вращать флакон в течение не менее 15 сексунд.\n <b>\n  Не следует сильно встряхивать или переворачивать флакон.\n </b>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n 4. Оставить флакон на 20 мин для полного растворения и осаждения любой образовавшейся пены. В течение этого периода содержимое флакона можно покачать вращательными движениями и проверить степень его растворения. Если за 20 мин не произошло полного растворения, флакон оставляют еще на 10 мин. Не использовать флакон, если препарат не растворился в течение 30 мин.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n 5. Осмотреть восстановленный раствор перед применением. Раствор должен быть прозрачным или опалесцирующим, от бесцветного до коричневато-желтого цвета, и не должен содержать видимых частиц.\n <b>\n  Не следует использовать восстановленный раствор, если он не соответствует описанию выше или содержит видимые частицы\n  <i>\n   .\n  </i>\n </b>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Правила приготовления и введения раствора для\n  <span class=\"sokr\" title=\"внутривенно\">\n   в/в\n  </span>\n  инфузии\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Каждый флакон предназначен только для однократного использования.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Препарат Энтивио\n <sup>\n  ®\n </sup>\n следует вводить\n <b>\n  только в виде\n  <span class=\"sokr\" title=\"внутривенно\">\n   в/в\n  </span>\n  инфузии.\n </b>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Болюсное или\n <span class=\"sokr\" title=\"внутривенно\">\n  в/в\n </span>\n струйное введение не допускается.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n 1. Перед забором восстановленного раствора препарата Энтивио\n <sup>\n  ®\n </sup>\n осторожно перевернуть флакон 3 раза.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n 2. Набрать 5 мл (300 мг ведолизумаба) восстановленного раствора препарата Энтивио\n <sup>\n  ®\n </sup>\n , используя шприц с иглой 21–25-го калибра.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n 3. Добавить 5 мл (300 мг ведолизумаба) восстановленного раствора препарата Энтивио\n <sup>\n  ®\n </sup>\n к 250 мл стерильного 0,9% раствора натрия хлорида и осторожно перемешать в инфузионном пакете (перед добавлением восстановленного раствора необязательно удалять из инфузионного пакета 5 мл 0,9% раствора натрия хлорида). Не допускается добавлять другие лекарственные препараты к приготовленному инфузионному раствору или\n <span class=\"sokr\" title=\"внутривенно\">\n  в/в\n </span>\n инфузионной системе.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n 4. Рекомендуемая длительность инфузии составляет 30 мин. После завершения инфузии инфузионную систему следует промыть 30 мл стерильного 0,9% натрия хлорида для обеспечения введения полной дозы препарата Энтивио\n <sup>\n  ®\n </sup>\n .\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Правила хранения восстановленного раствора и раствора для\n  <span class=\"sokr\" title=\"внутривенно\">\n   в/в\n  </span>\n  инфузии\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В связи с отсутствием в препарате консервантов восстановленный раствор и раствор для\n <span class=\"sokr\" title=\"внутривенно\">\n  в/в\n </span>\n инфузии препарата Энтивио\n <sup>\n  ®\n </sup>\n следует использовать сразу после приготовления.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Время хранения растворов — 12 ч при температуре 20–25 °C или 24 ч при температуре 2–8 °C. Общее время хранения растворов не должно превышать 24 ч. В течение этого 24-часового периода допускается 12-часовое хранение при температуре 20–25 °C; в случае необходимости более длительного хранения — при температуре 2–8 °C. Не замораживать.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Остатки неиспользованного препарата и медицинские отходы должны быть утилизированы в соответствии с установленными требованиями.\n</p>\n<div id=\"peredozirovka\">\n</div>\n",
    "Передозировка": "<p class=\"OPIS_POLE\">\n При проведении клинических исследований вводили дозы до 10 мг/кг (что примерно в 2,5 раза превышает рекомендуемую дозу). В клинических испытаниях случаев дозолимитирующей токсичности не отмечалось.\n</p>\n<div id=\"osobye-ukazaniya\">\n</div>\n",
    "Особые указания": "<p class=\"OPIS_POLE\">\n Перед началом лечения препаратом Энтивио\n <sup>\n  ®\n </sup>\n рекомендуется проведение вакцинации всех пациентов в соответствии с действующими рекомендациями по иммунизации.\n</p>\n<p class=\"OPIS_POLE\">\n Препарат следует применять под строгим наблюдением квалифицированного медицинского персонала, способного осуществить контроль реакций гиперчувствительности, включая анафилактическую реакцию. При проведении инфузии должны быть доступны средства неотложной помощи. Пациенты должны находиться под строгим наблюдением во время инфузии и после ее завершения в течение двух часов для первых двух инфузий и примерно одного часа для последующих инфузий.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  ИР\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Результаты клинических исследований включают сообщения об ИР и реакциях гиперчувствительности в основном легкой и умеренной степени тяжести (см. «Побочные действия»).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В случае развития тяжелой ИР, анафилактической реакции или других тяжелых реакций следует немедленно прекратить введение препарата Энтивио\n <sup>\n  ®\n </sup>\n и принять соответствующие терапевтические меры для купирования реакции (например, с использованием адреналина и антигистаминных препаратов).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В случае развития легкой или умеренной ИР снижают скорость инфузии или прерывают процедуру и начинают соответствующее лечение (например, с использованием адреналина и антигистаминных препаратов). После прекращения ИР продолжают инфузию. Следует рассмотреть возможность премедикации (например, с использованием антигистаминных препаратов, гидрокортизона и/или парацетамола) перед проведением следующей инфузии у пациентов с анамнезом легких или умеренных ИР на ведолизумаб с целью минимизации возможного риска.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Инфекционные заболевания\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Ведолизумаб является антагонистом интегрина с селективным воздействием на кишечник, не обладающим установленной системной иммуносупрессорной активностью. Существует потенциальный повышенный риск развития оппортунистических инфекций или инфекций, для которых кишечник является защитным барьером. Лечение с использованием препарата Энтивио\n <sup>\n  ®\n </sup>\n не следует назначать пациентам с активными формами тяжелых инфекций до тех пор, пока инфекции не будут взяты под контроль. Также следует рассмотреть возможность прекращения курса лечения у пациентов, у которых развитие тяжелой инфекции произошло в течение длительного курса лечения с использованием препарата Энтивио\n <sup>\n  ®\n </sup>\n . Необходимо соблюдать осторожность при назначении препарата Энтивио\n <sup>\n  ®\n </sup>\n пациентам с контролируемыми тяжелыми хроническими инфекциями или анамнезом рецидивирующих тяжелых инфекций. Пациенты должны проходить тщательный мониторинг на наличие инфекций до, в течение и после завершения курса лечения.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Так как препарат Энтивио\n <sup>\n  ®\n </sup>\n противопоказан пациентам с активной формой туберкулеза, то перед началом лечения пациенты должны проходить скрининг на туберкулез в соответствии с установленными нормами. В случае выявления латентного туберкулеза перед назначением препарата Энтивио\n <sup>\n  ®\n </sup>\n обязательно проводят лечение туберкулеза в соответствии с локальными рекомендациями. В случае выявления туберкулеза у пациентов, уже проходящих курс лечения, введение препарата Энтивио\n <sup>\n  ®\n </sup>\n прекращают вплоть до излечения туберкулезной инфекции.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  ПМЛ\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Применение некоторых антагонистов интегрина и некоторых системных иммуносупрессорных препаратов ассоциируются с ПМЛ, оппортунистической инфекцией, вызываемой вирусом Джона Каннингема (JC). Синдром ПМЛ — это редкое демиелинизирующее заболевание\n <span class=\"sokr\" title=\"центральная нервная система\">\n  ЦНС\n </span>\n ,  возникающее в результате реактивации латентного JC-вируса, часто заканчивается летальным исходом. Связываясь с α\n <sub>\n  4\n </sub>\n β\n <sub>\n  7\n </sub>\n -интегрином, экспрессированным на мигрирующих в кишечник лимфоцитах, ведолизумаб оказывает иммуносупрессорное действие на\n <span class=\"sokr\" title=\"желудочно-кишечный тракт\">\n  ЖКТ\n </span>\n .  Развитие ПМЛ обычно происходит у пациентов с ослабленной иммунной системой.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Сообщения о случаях ПМЛ в клинических исследованиях ведолизумаба отсутствуют, но медицинским работникам следует проводить мониторинг пациентов, получающих ведолизумаб, на случай возникновения новых или ухудшения имеющихся неврологических признаков и симптомов и рассмотреть возможность направления пациента к специалисту-неврологу. В случае подозрения на ПМЛ лечение ведолизумабом должно быть приостановлено, а в случае подтверждения диагноза лечение ведолизумабом полностью прекращают.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Типичные признаки и симптомы, связанные с ПМЛ, разнообразны, прогрессируют в течение от нескольких дней до нескольких недель и включают в себя гемипарез, афазию, изменения в поведении и личности, ретрохиазмальный зрительный дефицит, судороги. Прогрессирование нарушений обычно приводит к летальному исходу или тяжелой инвалидности в течение нескольких недель или месяцев.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Злокачественные новообразования\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n У пациентов с язвенным колитом и болезнью Крона отмечается повышенный риск развития злокачественных новообразований (см. «Побочные действия»).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Живые и пероральные вакцины\n </i>\n</p>\n<p class=\"OPIS_POLE\">\n Перед началом лечения препаратом Энтивио\n <sup>\n  ®\n </sup>\n рекомендуется проведение вакцинации всех пациентов в соответствии с действующими рекомендациями по иммунизации. Введение живых и неживых вакцин одновременно с ведолизумабом допускается только в случае, если польза применения значительно превосходит риск. В плацебо-контролируемых исследованиях с участием здоровых добровольцев разовая доза ведолизумаба 750 мг не приводила к снижению показателей защитной иммунной реакции на вирус гепатита B у лиц, прошедших\n <span class=\"sokr\" title=\"внутримышечно\">\n  в/м\n </span>\n вакцинацию тремя дозами рекомбинантного поверхностного антигена вируса гепатита B. Однако пациенты, которым ввели ведолизумаб после перорального введения 2-кратной дозы неживой холерной вакцины, характеризовались пониженными уровнями сероконверсии и титрами антител к возбудителю холеры по сравнению с пациентами, получившими плацебо. Влияние на другие пероральные и назальные вакцины неизвестно.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Индукция ремиссии при болезни Крона\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n У некоторых пациентов индукция ремиссии при болезни Крона может занимать до 14\n <span class=\"sokr\" title=\"неделя\">\n  нед\n </span>\n .  Причины этого явления изучены пока не полностью и, возможно, связаны с механизмом действия препарата. Это следует учитывать, особенно у пациентов с тяжелой активной формой заболевания на исходном уровне, когда лечение ингибиторами ФНО-α еще не проводилось. Анализы исследовательской подгруппы, проводившиеся в рамках клинических исследований при болезни Крона, показали, что назначение пациентам ведолизумаба без сопутствующего лечения кортикостероидами может быть менее эффективно для достижения индукции ремиссии болезни Крона по сравнению с пациентами, уже получающими сопутствующую терапию кортикостероидами (независимо от сопутствующего применения иммуномодуляторов).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Влияние на способность управлять транспортными средствами и механизмами.\n </i>\n Необходимо соблюдать осторожность при управлении транспортными средствами и работе с механизмами, требующими повышенного внимания и быстроты реакции, так как у небольшого числа пациентов препарат вызывал головокружение.\n</p>\n<div id=\"forma-vypuska\">\n</div>\n",
    "Форма выпуска": "<p class=\"OPIS_POLE\">\n <i>\n  Лиофилизат для приготовления концентрата для приготовления раствора для инфузий, 300 мг.\n </i>\n По 300 мг ведолизумаба в стеклянном флаконе (I типа) объемом 20 мл, укупоренном резиновой пробкой и обжатом алюминиевым колпачком под обкатку, закрытом сверху пластиковой крышкой.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n По 1 фл. в картонной подставке помещают в картонную пачку. Для контроля первого вскрытия на пачку наклеивают защитные наклейки с логотипом компании-владельца РУ (на английском языке).\n</p>\n<div id=\"proizvoditel`\">\n</div>\n",
    "Производитель": "<p class=\"OPIS_POLE\">\n Производитель/фасовщик. Хоспира, Инк., 1776, Норс Сентенниал Драйв, МакФерсон, 67460, США/Hospira, Inc., 1776, North Centennial Drive, McPherson, 67460, U.S.A.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Или Патеон Италия С.п.А., 2, Трав. ЭсИкс Виа Моролензе, 5, 03013 — Ферентино (ФР), Италия/Patheon Italia S.p.A., 2, Trav. SX Via Morolense, 5, 03013 — Ferentino (FR), Italy.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Упаковщик/выпускающий контроль качества: Делфарм Новара С.р.л., Италия. Виа Кроса, 86 — 28065 Черано (Новара), Италия/Delpharm Novara S.r.l., Italy. Via Crosa, 86 — 28065 Cerano (NO), Italy.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Или Такеда Австрия ГмбХ, Австрия. Ст. ПетерШтрассе, 25, 4020, Линц, Австрия/Takeda Austria GmbH. Austria St. Peter-Strasse, 25, 4020, Linz, Austria.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Владелец регистрационного удостоверения: Такеда Фарма А/С, Дюбендаль Алле, 10, 2630, Тааструп, Дания/Takeda Pharma A/S, Dybendal Alle 10, 2630 Taastrup, Denmark.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Претензии потребителей направлять по адресу ООО «Такеда Фармасьютикалс». 119048, Москва, ул. Усачева, 2, стр. 1.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Тел.: (495) 933-55-11; факс: (495) 502-16-25.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  e-mail: russia@takeda.com\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  www.takeda.com.ru\n </i>\n</p>\n<div id=\"usloviya-otpuska-iz-aptek\">\n</div>\n",
    "Условия отпуска из аптек": "<p class=\"OPIS_POLE\">\n По рецепту.\n</p>\n<div id=\"usloviya-xraneniya-preparata-ehntivio\">\n</div>\n",
    "Условия хранения препарата Энтивио®": "<p class=\"OPIS_POLE\">\n <i>\n  Хранить в недоступном для детей месте.\n </i>\n</p>\n<div id=\"srok-godnosti-preparata-ehntivio\">\n</div>\n",
    "Срок годности препарата Энтивио®": "<p>\n Не применять по истечении срока годности, указанного на упаковке.\n</p>\n<div>\n</div>\n",
    "id_disease": [
        4632,
        4641
    ],
    "id": 90884
}