{
    "Название": "АДАСЕЛЬ [Вакцина для профилактики дифтерии ",
    "_before": "<div class=\"drug__date\">\n Последняя актуализация описания производителем\n <b>\n  29.09.2017\n </b>\n</div>\n<div id=\"beforefv\">\n</div>\n<div class=\"drug__item drug__item--closed\" id=\"packing-header\">\n Фильтруемый  список\n</div>\n<div class=\"tw\">\n <div id=\"preplist_aurora\" style=\"display: none;\" tnid=\"90965\">\n </div>\n</div>\n<div class=\"preview\">\n <a href=\"//www.rlsnet.ru/prep_index_id_520751.htm\">\n  <img alt=\"АДАСЕЛЬ [Вакцина для профилактики дифтерии (с уменьшенным содержанием антигена), столбняка и коклюша (бесклеточная), комбинированная, адсорбированная]\" class=\"preview\" src=\"/images/prep/preview/6133.jpg\"/>\n </a>\n <div class=\"iiidproddate\">\n  29.09.2017\n </div>\n</div>\n<div style=\"clear: both;\">\n</div>\n<div id=\"dejstvuyushhee-veshhestvo\">\n</div>\n",
    "Действующее вещество:": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mnn_index_id_4798.htm\">\n Вакцина для профилактики дифтерии, столбняка и коклюша (Vaccine diphtheria, tetanus and pertussis)\n</a>\n<div class=\"link-pharm-block\">\n</div>\n<div id=\"atx\">\n</div>\n",
    "АТХ": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/atc_index_id_5208.htm\">\n J07AJ52 Антиген противококлюшный очищенный в комбинации с анатоксином\n</a>\n<div id=\"farmakologicheskaya-gruppa\">\n</div>\n",
    "Фармакологическая группа": "<ul class=\"drug__list\">\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/fg_index_id_180.htm\">\n   МИБП-вакцина\n   <span class=\"fgrls\">\n    [Вакцины, сыворотки, фаги и анатоксины]\n   </span>\n  </a>\n </li>\n</ul>\n<div id=\"nozologicheskaya-klassifikaciya-mkb-\">\n</div>\n",
    "Нозологическая классификация (МКБ-10)": "<ul class=\"drug__list\">\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mkb_index_id_10824.htm\">\n   Z29.1 Профилактическая иммунотерапия\n  </a>\n </li>\n</ul>\n<div style=\"clear: both;\">\n</div>\n<div id=\"d-izobrazheniya\">\n</div>\n",
    "3D-изображения": "<div>\n</div>\n<div style=\"clear: both;\">\n</div>\n<div id=\"sostav\">\n</div>\n",
    "Состав": "<div class=\"tw\">\n <table border=\"1\" cellpadding=\"5\" cellspacing=\"0\" class=\"sostav_table drug__table\">\n  <colgroup>\n  </colgroup>\n  <colgroup width=\"15%\">\n  </colgroup>\n  <tbody>\n   <tr>\n    <td class=\"PrepInSost\">\n     Суспензия для внутримышечного введения\n    </td>\n    <td class=\"PrepInSost_Val\">\n     1 доза (0,5 мл)\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost_Clear\">\n     <i>\n      активные вещества:\n     </i>\n    </td>\n    <td>\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost\">\n     столбнячный анатоксин, адсорбированный\n    </td>\n    <td class=\"CompSost_Val\">\n     5 Lf (более 20 ME)\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost\">\n     дифтерийный анатоксин, адсорбированный\n    </td>\n    <td class=\"CompSost_Val\">\n     2 Lf (более 2 ME)\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost_Clear\">\n     бесклеточная коклюшная вакцина, содержащая\n    </td>\n    <td>\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost\">\n     коклюшный анатоксин (КА), адсорбированный\n    </td>\n    <td class=\"CompSost_Val\">\n     2,5 мкг\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost\">\n     филаментозный гемагглютинин (ФГА), адсорбированный\n    </td>\n    <td class=\"CompSost_Val\">\n     5 мкг\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost\">\n     агглютиногены фимбрий типов 2 и 3 (ФИМ), адсорбированные\n    </td>\n    <td class=\"CompSost_Val\">\n     5 мкг\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost\">\n     пертактин (ПРН), адсорбированный\n    </td>\n    <td class=\"CompSost_Val\">\n     3 мкг\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost_Clear\">\n     <i>\n      вспомогательные вещества\n      <sup>\n       1\n      </sup>\n      :\n     </i>\n     алюминия фосфат (в пересчете на алюминий) — 1,5 мг (0,33 мг); 2-феноксиэтанол — 0,6% (о/о) (3,33 мг); вода для инъекций — до 0,5 мл\n    </td>\n    <td>\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost_Clear\">\n     <sup>\n      1\n     </sup>\n     Остаточные продукты производственного процесса, присутствующие в 1 дозе вакцины (0,5 мл) в следовых количествах (указано их расчетное количество): формальдегид (не более 0,5 мкг) и глутаральдегид (менее 50 нг)\n    </td>\n    <td>\n    </td>\n   </tr>\n  </tbody>\n </table>\n</div>\n<div id=\"opisanie-lekarstvennoj-formy\">\n</div>\n",
    "Описание лекарственной формы": "<p class=\"OPIS_POLE\">\n Беловатая, мутная, гомогенная суспензия.\n</p>\n<div id=\"xarakteristika\">\n</div>\n",
    "Характеристика": "<p class=\"OPIS_POLE\">\n Вакцина Адасель представляет собой стерильную изотоническую суспензию, которая содержит дифтерийный анатоксин (получаемый из токсина, вырабатываемого\n <i>\n  Corynebacterium diphtheriae\n </i>\n ), в уменьшенном количестве, столбнячный анатоксин (получаемый из токсина, вырабатываемого\n <i>\n  Clostridium tetani\n </i>\n ) и пять бесклеточных коклюшных компонентов, которые получают из культур\n <i>\n  Bordetella pertussis\n </i>\n : коклюшный анатоксин (КА), филаментозный гемагглютинин (ФГА) и пертактин (ПРН); фимбрии типов 2 и 3 (ФИМ).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Дифтерийный, столбнячный и бесклеточный коклюшный компоненты адсорбируют на алюминия фосфате, комбинируют с консервантом — 2-феноксиэтанолом — и разводят водой для инъекций.\n</p>\n<div id=\"farmakologicheskoe-dejstvie\">\n</div>\n",
    "Фармакологическое действие": "<span class=\"pharm_action\">\n <span>\n  Фармакологическое действие\n </span>\n — иммуностимулирующее\n</span>\n<div id=\"farmakologicheskie-immunobiologicheskie-svojstva\">\n</div>\n",
    "Фармакологические (иммунобиологические) свойства": "<p class=\"OPIS_POLE\">\n <i>\n  Эффективность\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Столбняк.\n </i>\n Защита от столбняка достигается путем выработки нейтрализующих антител к столбнячному токсину. При этом защитная\n <span class=\"sokr\" title=\"минимальная концентрация\">\n  C\n  <sub>\n   min\n  </sub>\n </span>\n противостолбнячных антитоксических антител в сыворотке, определяемая с помощью метода нейтрализации, должна составлять, по крайней мере 0,01 МЕ/мл. В клинических исследованиях вакцины Адасель защитная концентрация противостолбнячных антитоксических антител, измеряемая с помощью метода\n <i>\n  ELISA\n </i>\n , была определена как 0,1 МЕ/мл, а увеличение концентрации антитоксических антител до 1 МЕ/мл ассоциируется с длительной защитой. Иммунный ответ на столбнячный токсин после введения препарата Адасель достигает уровня, ранее определенного как защитный (≥0,1 МЕ/мл), что подтверждает иммунологическую эффективность столбнячного анатоксина, использованного в вакцине Адасель.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Дифтерия.\n </i>\n Защиту от дифтерии обеспечивают нейтрализующие дифтерийный токсин антитела.\n <span class=\"sokr\" title=\"минимальная концентрация\">\n  C\n  <sub>\n   min\n  </sub>\n </span>\n противодифтерийных антитоксических антител в сыворотке, защищающая от заболевания, составляет 0,01 МЕ/мл. Концентрация противодифтерийных антител, равная или превышающая 0,1 МЕ/мл, рассматривается как защитная, а уровень антител, равный или превышающий 1 МЕ/мл, ассоциируется с длительной защитой. Иммунный ответ к дифтерийному токсину после введения препарата Адасель достигает уровня, ранее определенного как защитный (&gt;0,1 МЕ/мл), что подтверждает иммунологическую эффективность дифтерийного анатоксина, использованного в вакцине Адасель.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Коклюш.\n </i>\n Эффективность коклюшных антигенов, входящих в состав вакцины Адасель, была подтверждена на основании сравнения концентрации антител к этим антигенам, достигнутой у однократно привитых вакциной Адасель, с концентрацией антител к тем же антигенам, достигнутой у детей в возрасте до 1 года, получивших трехкратную иммунизацию вакциной для детей до 12 мес, содержащей столбнячный анатоксин, дифтерийный анатоксин и аналогичный бесклеточный коклюшный компонент (АбКДС) в рамках исследования эпидемиологической эффективности данной вакцины, проведенного в Швеции в 1992–1995 гг.\n <i>\n  (Sweden I)\n </i>\n . Эпидемиологическая эффективность АбКДС составила 84,9% против подтвержденного коклюша (заболевание с приступами судорожного кашля длительностью не менее 21 дня с выделением возбудителя\n <i>\n  В. pertussis\n </i>\n или установленной эпидемиологической связью с лабораторно подтвержденным случаем заболевания), а в отношении коклюша легкого течения (не менее 1 дня с приступами кашля с выделением\n <i>\n  В. pertussis\n </i>\n ) эпидемиологическая эффективность вакцины составила 77,9%.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Бесклеточные коклюшные компоненты, входящие в состав вакцин Адасель и АбКДС, отличаются только по количеству КА (2,5 мкг в вакцине Адасель, в сравнении с 10 мкг в вакцине АбКДС). В клинических исследованиях гуморального ответа на антигены коклюша у детей, подростков и взрослых показано, что ревакцинация одной дозой вакцины Адасель приводит к выраженному образованию антител ко всем антигенам коклюша, входящим в вакцину, с формированием поствакцинального уровня антител в 2–5 раз выше, чем защитный уровень, наблюдавшийся в исследовании\n <i>\n  Sweden I\n </i>\n . Эффективность вакцин для профилактики дифтерии (с уменьшенным содержанием антигена), столбняка и коклюша (бесклеточных) (АдСбк),\n <span class=\"sokr\" title=\"в том числе\">\n  в т.ч.\n </span>\n вакцины Адасель, для профилактики коклюша, была подтверждена в ходе многих исследований. У подростков, иммунизированных против коклюша в младенческом и раннем детском возрасте цельноклеточной вакциной, эффективность АдСбк-вакцин во время вспышек коклюша составляла от 66 до 75%. Аналогично у подростков, получивших первичный курс иммунизации бесклеточной коклюшной вакциной, эффективность АдСбк-вакцин во время вспышек коклюша составляла 73–75% в течение первого года после вакцинации.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Иммуногенность у детей, подростков и взрослых\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Сравнительные исследования были проведены у детей (4–6 лет), подростков (11–17 лет) и взрослых (18–64 года). В этих исследованиях концентрацию антител определяли спустя 1 мес (28–35 дней) после иммунизации вакциной Адасель.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В клинических исследованиях у 100% детей, подростков и взрослых была достигнута защитная концентрация антител против столбнячного анатоксина ≥0,1 ЕД/мл через 1 мес после введения вакцины Адасель. Защитная концентрация антител (≥0,1 ЕД/мл) против дифтерийного анатоксина была достигнута через 1 мес после введения вакцины Адасель у 100% детей, 99,8% подростков и 94,1% взрослых.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Оценка уровня иммунного ответа к коклюшным антигенам, проведенная во всех клинических исследованиях у детей, подростков и взрослых, показала, что ревакцинация приводит к выраженному повышению уровня антитоксических антител против коклюшного токсина, который был в 2–5 раз выше защитного уровня, наблюдавшегося в исследовании Sweden I (уровень антитоксических антител против коклюшного токсина &gt;86,6 ЕД/мл, уровень антител против ФГА &gt;40 ЕД/мл, уровень антител к ПРН &gt;108 ЕД/мл и уровень антител к ФИМ &gt;341 ЕД/мл в исследовании\n <i>\n  Sweden I\n </i>\n ).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Продолжительность защитного действия\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Длительное (в течение 10 лет) наблюдение персистенции уровня антител к антигенам вакцины у подростков и взрослых, которые были привиты в раннем детском возрасте против дифтерии, столбняка и коклюша (вакциной, содержащей цельноклеточный коклюшный компонент) и однократно ревакцинированных  препаратом Адасель, продемонстрировало сохранение защитных показателей для столбнячного (≥0,01 МЕ/мл) и дифтерийного (≥0,01 МЕ/мл) анатоксинов через 10 лет после вакцинации (у 99,2 и у 92,6% соответственно). Концентрация коклюшных антител оставалась в 2–9 раз выше исходного уровня в течение 5 лет. Через 10 лет после вакцинации концентрация коклюшных антител снижалась до исходного (до вакцинации) уровня.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Исследования продолжительности поствакцинального иммунитета и данные изучения повторных введений вакцины Адасель подтверждают возможность ее применения с интервалом в 10 лет вместо вакцин, содержащих только столбнячный и дифтерийный анатоксины.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Доклиническая токсикология\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Изучение канцерогенного или мутагенного потенциала вакцины Адасель, а также ее влияния на способность к деторождению не проводилось.\n</p>\n<div id=\"farmakokinetika\">\n</div>\n",
    "Фармакокинетика": "<p class=\"OPIS_POLE\">\n Исследований фармакокинетики препарата не проводилось.\n</p>\n<div id=\"pokazaniya-preparata-adasel`-vakcina-dlya-profilaktiki-difterii-s-umen`shennym-soderzhaniem-antigena-stolbnyaka-i-koklyusha-beskletochnaya-kombinirovannaya-adsorbirovannaya\">\n</div>\n",
    "Показания препарата АДАСЕЛЬ [Вакцина для профилактики дифтерии (с уменьшенным содержанием антигена), столбняка и коклюша (бесклеточная), комбинированная, адсорбированная]": "<p class=\"OPIS_POLE\">\n Ревакцинация против столбняка, дифтерии и коклюша у лиц в возрасте от 4 до 64 лет.\n</p>\n<div id=\"protivopokazaniya\">\n</div>\n",
    "Противопоказания": "<p class=\"Bullet\">\n анафилактические реакции в анамнезе на лекарственные препараты, содержащие дифтерийный, столбнячный анатоксин и коклюшную вакцину;\n</p>\n<p class=\"Bullet\">\n энцефалопатия (например кома, нарушения сознания, повторные судороги) в течение 7 дней после введения вакцины, содержащей коклюшный компонент, если не установлена другая причина;\n</p>\n<p class=\"Bullet\">\n прогрессирующие неврологические заболевания, неконтролируемая эпилепсия или прогрессирующая энцефалопатия;\n</p>\n<p class=\"Bullet\">\n острые инфекционные и неинфекционные заболевания, обострения хронических заболеваний являются временными противопоказаниями (в таких случаях вакцинация проводится после выздоровления или в период ремиссии). При нетяжелых\n <span class=\"sokr\" title=\"острая респираторная вирусная инфекция\">\n  ОРВИ\n </span>\n ,  острых кишечных заболеваниях и других состояниях вакцинация проводится сразу после нормализации температуры.\n</p>\n<div id=\"primenenie-pri-beremennosti-i-kormlenii-grud`yu\">\n</div>\n",
    "Применение при беременности и кормлении грудью": "<p class=\"OPIS_POLE\">\n Репродуктивная токсичность вакцины Адасель, а также ее влияние на развитие эмбриона и плода не изучались.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Вакцинация при беременности не рекомендуется, за исключением случаев очевидного риска заражения коклюшем. В связи с тем, что вакцина является инактивированной, риск для эмбриона или плода маловероятен. Врачу следует тщательно оценить соотношение пользы и риска применения вакцины во время беременности индивидуально в каждом случае, если имеется высокая вероятность заражения от больного члена семьи или в случае вспышки инфекции в коллективе.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Влияние назначения вакцины Адасель в период лактации не изучалось. Поскольку вакцина является инактивированной, риск неблагоприятного воздействия на мать и младенца является маловероятным. Тем не менее влияние вакцины Адасель на грудных детей кормящих матерей, привитых данной вакциной, не изучалось. Врачу следует тщательно оценивать соотношение пользы и риска применения вакцины Адасель у кормящих матерей индивидуально в каждом случае.\n</p>\n<div id=\"pobochnye-dejstviya\">\n</div>\n",
    "Побочные действия": "<p class=\"OPIS_POLE\">\n В клинических исследованиях вакцины Адасель у лиц в возрасте 4–64 лет боль в месте инъекции была наиболее частой местной реакцией, обусловленной инъекционным способом введения вакцины. Бóльшая часть местных реакций, связанных с введением вакцины, отмечалась в течение 3 дней от момента вакцинации, а их средняя продолжительность составила менее 3 дней. Через 3 дня после вакцинации препаратом Адасель эритема в месте инъекции размером ≥35 мм была отмечена у 11,7% детей, 5,9% подростков и 4,8% взрослых; отек в месте инъекции размером ≥35 мм был отмечен у 10,1% детей, 6,2% подростков и 5,2% взрослых.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Наиболее часто встречающимися общими реакциями были повышенная утомляемость у детей и головная боль у подростков и взрослых. Повышение температуры тела выше 38 °C отмечалось у менее чем 10% привитых лиц. Перечисленные нарушения были кратковременными и слабо или умеренно интенсивными. Через 3 дня после вакцинации препаратом Адасель повышение температуры тела &gt;39,5 °C отмечено у 0,3% детей, 0,1% подростков и не отмечено у взрослых.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Побочные реакции сгруппированы в соответствии с классификацией органов и систем органов, указанном в\n <i>\n  MedDRA\n </i>\n , по мере снижения частоты встречаемости. Используются следующие категории частоты возникновения реакций: очень часто — ≥10%; часто — ≥1 и &lt;10%; нечасто — ≥0,1 и &lt;1%; редко — ≥0,01 и &lt;0,1%; очень редко — &lt;0,01%; частота не установлена — не может быть определена согласно имеющимся данным.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Реакции в месте инъекции:\n </i>\n очень часто — боль, отек, покраснение.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Системные реакции:\n </i>\n очень часто — головная боль, тошнота\n <sup>\n  2\n </sup>\n , диарея, анорексия\n <sup>\n  1\n </sup>\n , миалгия\n <sup>\n  2,3\n </sup>\n , боль в мышцах или мышечная слабость\n <sup>\n  2,3\n </sup>\n , отеки в области суставов\n <sup>\n  2,3\n </sup>\n , общее недомогание, озноб\n <sup>\n  2\n </sup>\n ; часто — лихорадка, тошнота\n <sup>\n  1\n </sup>\n , рвота, кожная сыпь, миалгия\n <sup>\n  1\n </sup>\n , боль в мышцах или мышечная слабость\n <sup>\n  1\n </sup>\n , отеки в области суставов\n <sup>\n  1\n </sup>\n , озноб\n <sup>\n  1,3\n </sup>\n , увеличение подмышечных лимфатических узлов.\n</p>\n<p class=\"TableSubscr\">\n <sup>\n  1\n </sup>\n Отмечалось у детей.\n</p>\n<p class=\"TableSubscr\">\n <sup>\n  2\n </sup>\n Отмечалось у подростков.\n</p>\n<p class=\"TableSubscr\">\n <sup>\n  3\n </sup>\n Отмечалось у взрослых.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Данные пострегистрационного наблюдения\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Информация о следующих нежелательных явлениях была получена в виде спонтанных сообщений в период пострегистрационного применения вакцины Адасель.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Поскольку данные нежелательные явления направляются добровольно и получены в популяции, размер которой сложно определить, не всегда представляется возможным оценить их частоту и причинно-следственную связь с применением вакцины. Решение о включении информации об этих нежелательных явлениях в инструкцию по применению основано на следующих факторах: 1) тяжесть нежелательного явления, 2) частота сообщений и 3) предполагаемая возможность наличия причинно-следственной связи с применением вакцины Адасель.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны иммунной системы:\n </i>\n реакция гиперчувствительности (анафилактическая): ангионевротический отек, отек, сыпь, гипотензия.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны нервной системы:\n </i>\n парестезия, гипестезия, синдром Гийена-Барре, неврит плечевого нерва, паралич лицевого нерва, судороги, обморок, миелит.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны сердца:\n </i>\n миокардит.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны кожи и подкожной клетчатки:\n </i>\n зуд, высыпания.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны опорно-двигательного аппарата и соединительных тканей:\n </i>\n миозит, судороги мышц.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Общие реакции и реакции в месте введения:\n </i>\n распространенные реакции в области инъекции (более 50 мм), обширный отек конечности, распространяющийся от места инъекции за пределы одного или двух суставов; гематома в месте введения, асептический абсцесс.\n</p>\n<div id=\"vzaimodejstvie\">\n</div>\n",
    "Взаимодействие": "<p class=\"OPIS_POLE\">\n <i>\n  Одновременное введение вакцин.\n </i>\n Вакцину Адасель можно вводить одновременно с трехвалентной инактивированной противогриппозной вакциной и вакциной против гепатита В.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Как при одновременном введении вакцины Адасель и трехвалентной инактивированной противогриппозной вакцины, так и при введении этих вакцин с интервалом 1 мес, были получены сопоставимые результаты в отношении безопасности и иммуногенности у взрослых.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n У подростков сравнивали безопасность и иммуногенность вакцины Адасель и вакцины для профилактики гепатита В, которые назначали как одновременно, так и с интервалом в 1 мес. В ходе формирования иммунного ответа не наблюдалось взаимного влияния ни на один из антигенов, независимо от того, вводились ли вакцина Адасель и вакцина для профилактики гепатита В одновременно или в разное время.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При одновременном введении с другими вакцинами каждую вакцину следует вводить разными шприцами в разные участки тела, предпочтительно в разные конечности.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Взаимодействия вакцины и\n  <span class=\"sokr\" title=\"лекарственное средство\">\n   ЛС\n  </span>\n  .\n </i>\n Иммуносупрессивные средства при одновременном применении с вакциной могут оказывать влияние на формирование иммунного ответа. Иммунносупрессивная терапия, включая лучевую терапию, применение антиметаболитов, алкилирующих препаратов, цитотоксических препаратов и\n <span class=\"sokr\" title=\"глюкокортикостероиды\">\n  ГКС\n </span>\n (в дозах выше терапевтических), может снижать иммунный ответ на вакцину.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Вакцину Адасель запрещено смешивать в одном шприце с любыми препаратами, предназначенными для парентерального введения.\n</p>\n<div id=\"sposob-primeneniya-i-dozy\">\n</div>\n",
    "Способ применения и дозы": "<p class=\"OPIS_POLE\">\n <i>\n  В/м\n </i>\n в дельтовидную мышцу плеча.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Вакцину Адасель нельзя вводить в ягодичную мышцу. Запрещается внутрисосудистое введение вакцины Адасель. Не следует вводить вакцину\n <span class=\"sokr\" title=\"внутрикожно\">\n  в/к\n </span>\n или\n <span class=\"sokr\" title=\"подкожно\">\n  п/к\n </span>\n .\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Ревакцинация проводится однократно в дозе 0,5 мл.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При необходимости, в соответствии с национальными рекомендациями, вакцина Адасель может применяться вместо вакцины против дифтерии и столбняка для ревакцинации против дифтерии, столбняка и коклюша у детей старшего возраста и взрослых.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Меры предосторожности при применении.\n </i>\n Процедурный кабинет, в котором проводится иммунизация, должен быть оснащен необходимыми средствами противошоковой терапии (раствором эпинефрина гидрохлорида для инъекций 1:1000,\n <span class=\"sokr\" title=\"глюкокортикостероиды\">\n  ГКС\n </span>\n и другими соответствующими препаратами). Пациенты должны находиться под наблюдением медицинского работника в течение не менее 30 мин после вакцинации.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Подготовка к инъекции и ее проведение.\n </i>\n Перед введением оценить содержимое флакона на предмет присутствия инородных включений и/или обесцвечивания (см. «Описание лекарственной формы»). Если наблюдаются какие-либо отклонения, препарат вводить нельзя.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Встряхнуть флакон до получения однородной, мутноватой суспензии. Перед забором дозы вакцины продезинфицировать пробку флакона антисептиком. Не следует удалять с флакона пробку и металлическую крышку, удерживающую пробку. Необходимо соблюдать правила асептики.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Ввести полную прививочную дозу (0,5 мл препарата)\n <span class=\"sokr\" title=\"внутримышечно\">\n  в/м\n </span>\n .  Предпочтительное место введения препарата — дельтовидная мышца.\n</p>\n<div id=\"peredozirovka\">\n</div>\n",
    "Передозировка": "<p class=\"OPIS_POLE\">\n Нет данных.\n</p>\n<div id=\"osobye-ukazaniya\">\n</div>\n",
    "Особые указания": "<p class=\"OPIS_POLE\">\n Как и любая другая вакцина, Адасель может не обеспечить 100% защиту у всех привитых лиц.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Гематологические нарушения.\n </i>\n Поскольку любая\n <span class=\"sokr\" title=\"внутримышечно\">\n  в/м\n </span>\n инъекция может привести к возникновению гематомы в месте введения у лиц, имеющих нарушения свертываемости крови, например у пациентов  с   гемофилией   или  тромбоцитопенией,   а  также  у  лиц, получающих антикоагулянтную терапию,\n <span class=\"sokr\" title=\"внутримышечно\">\n  в/м\n </span>\n инъекции таким пациентам проводить не следует, кроме случаев, когда польза от введения вакцины Адасель превышает риск. Если принимается решение о\n <span class=\"sokr\" title=\"внутримышечно\">\n  в/м\n </span>\n введении препарата указанным лицам, вакцинацию следует проводить с осторожностью, принимая меры для предотвращения образования гематомы после инъекции.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Нарушения со стороны иммунной системы.\n </i>\n Реакции гиперчувствительности к любому компоненту вакцины могут возникать после введения вакцины Адасель даже у лиц, не имеющих указаний в анамнезе на реакции гиперчувствительности к компонентам данной вакцины.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n У пациентов, имеющих сниженный иммунитет (вследствие заболевания или в результате иммуносупрессивной терапии), иммунный ответ может не сформироваться. При возможности, вакцинацию следует отложить до окончания иммунносупрессивной терапии. Однако вакцинацию пациентов с хроническими иммунодефицитными состояниями, в частности у пациентов с ВИЧ-инфекцией, следует проводить даже в случае сниженного иммунного ответа.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Неврологические расстройства.\n </i>\n Вакцину Адасель не следует вводить лицам с прогрессирующими или нестабильными неврологическими расстройствами, неконтролируемой эпилепсией или прогрессирующей энцефалопатией до тех пор, пока не будет определена схема лечения, достигнута стабилизация состояния и польза от введения препарата будет убедительно превышать риск.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Если синдром Гийена-Барре развивается в течение 6\n <span class=\"sokr\" title=\"неделя\">\n  нед\n </span>\n ,  последовавших за введением вакцины, содержащей столбнячный анатоксин, решение о введении вакцины Адасель или другой вакцины, имеющей в составе столбнячный анатоксин, следует принимать, основываясь на тщательной оценке соотношения потенциальной пользы и возможного риска.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Влияние на способность к вождению автотранспорта и управлению механизмами.\n </i>\n Исследования по изучению влияния вакцины на способность к управлению автомобилем и другими механизмами не проводились.\n</p>\n<div id=\"forma-vypuska\">\n</div>\n",
    "Форма выпуска": "<p class=\"OPIS_POLE\">\n <i>\n  Суспензия для внутримышечного введения, 0,5 мл/доза.\n </i>\n По 0,5 мл (одна доза) препарата во флаконе из прозрачного бесцветного стекла типа I (Евр. Ф.), вместимостью 2 мл, с резиновой пробкой (галобутиловый эластомер) и алюминиевым колпачком под обкатку с отрывающейся пластиковой крышечкой типа\n <i>\n  flip-off\n </i>\n .\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n По 1 или 5 фл. помещают в картонную пачку.\n</p>\n<div id=\"proizvoditel`\">\n</div>\n",
    "Производитель": "<p class=\"OPIS_POLE\">\n Санофи Пастер Лимитед, Канада. Sanofi Pasteur Limited, Canada. 1755 Steeles Avenue West, Toronto, Ontario, Canada M2R3T4.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Юридическое лицо, на имя которого выдано регистрационное удостоверение. Санофи Пастер Лимитед, Канада.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Обо всех случаях необычных прививочных реакций и при выявлении рекламаций на качество препарата следует сообщать по следующим адресам: Федеральная служба по надзору в сфере здравоохранения (Росздравнадзор). 109074, Москва, Славянская пл., 4, стр. 1.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Тел.: (499) 578-01-31.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Электронный адрес:\n <i>\n  pharm@roszdravnadzor.ru\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n и/или\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n АО «Санофи авентис груп» 125009, Москва, ул. Тверская, 22.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Тел.: (495) 721-14-00; факс: (495) 721-14-11.\n</p>\n<div id=\"usloviya-otpuska-iz-aptek\">\n</div>\n",
    "Условия отпуска из аптек": "<p class=\"OPIS_POLE\">\n По рецепту.\n</p>\n<div id=\"usloviya-xraneniya-preparata-adasel`-vakcina-dlya-profilaktiki-difterii-s-umen`shennym-soderzhaniem-antigena-stolbnyaka-i-koklyusha-beskletochnaya-kombinirovannaya-adsorbirovannaya\">\n</div>\n",
    "Условия хранения препарата АДАСЕЛЬ [Вакцина для профилактики дифтерии (с уменьшенным содержанием антигена), столбняка и коклюша (бесклеточная), комбинированная, адсорбированная]": "<p class=\"OPIS_POLE\">\n <i>\n  Хранить в недоступном для детей месте.\n </i>\n</p>\n<div id=\"srok-godnosti-preparata-adasel`-vakcina-dlya-profilaktiki-difterii-s-umen`shennym-soderzhaniem-antigena-stolbnyaka-i-koklyusha-beskletochnaya-kombinirovannaya-adsorbirovannaya\">\n</div>\n",
    "Срок годности препарата АДАСЕЛЬ [Вакцина для профилактики дифтерии (с уменьшенным содержанием антигена), столбняка и коклюша (бесклеточная), комбинированная, адсорбированная]": "<p>\n Не применять по истечении срока годности, указанного на упаковке.\n</p>\n<div>\n</div>\n",
    "id_disease": [
        10824
    ],
    "id": 90965
}