{
    "Название": "Никоретте® ",
    "_before": "<div class=\"drug__date\">\n Последняя актуализация описания производителем\n <b>\n  05.10.2012\n </b>\n</div>\n<div id=\"beforefv\">\n</div>\n<div class=\"drug__item drug__item--closed\" id=\"packing-header\">\n Фильтруемый  список\n</div>\n<div class=\"tw\">\n <div id=\"preplist_aurora\" style=\"display: none;\" tnid=\"9316\">\n </div>\n</div>\n<div class=\"preview\">\n <a href=\"//www.rlsnet.ru/prep_index_id_324777.htm\">\n  <img alt=\"Никоретте&lt;sup&gt;®&lt;/sup&gt;\" class=\"preview\" src=\"/images/prep/preview/3901.jpg\"/>\n </a>\n <div class=\"iiidproddate\">\n  05.10.2012\n </div>\n</div>\n<div class=\"preview\">\n <a href=\"//www.rlsnet.ru/prep_index_id_63050.htm\">\n  <img alt=\"Никоретте&lt;sup&gt;®&lt;/sup&gt;\" class=\"preview\" src=\"/images/prep/preview/3899.jpg\"/>\n </a>\n <div class=\"iiidproddate\">\n  05.10.2012\n </div>\n</div>\n<div class=\"preview\">\n <a href=\"//www.rlsnet.ru/prep_index_id_264355.htm\">\n  <img alt=\"Никоретте&lt;sup&gt;®&lt;/sup&gt;\" class=\"preview\" src=\"/images/prep/preview/3900.jpg\"/>\n </a>\n <div class=\"iiidproddate\">\n  05.10.2012\n </div>\n</div>\n<div style=\"clear: both;\">\n</div>\n<div id=\"dejstvuyushhee-veshhestvo\">\n</div>\n",
    "Действующее вещество:": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mnn_index_id_2007.htm\">\n Никотин (Nicotine)\n</a>\n<div class=\"link-pharm-block\">\n</div>\n<div id=\"atx\">\n</div>\n",
    "АТХ": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/atc_index_id_1377.htm\">\n N07BA01 Никотин\n</a>\n<div id=\"farmakologicheskie-gruppy\">\n</div>\n",
    "Фармакологические группы": "<ul class=\"drug__list\">\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/fg_index_id_279.htm\">\n   Средства для лечения никотиновой зависимости\n   <span class=\"fgrls\">\n    [Средства для коррекции нарушений при алкоголизме, токсико- и наркомании]\n   </span>\n  </a>\n </li>\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/fg_index_id_324.htm\">\n   н-Холиномиметики\n  </a>\n </li>\n</ul>\n<div style=\"clear: both;\">\n</div>\n<div id=\"d-izobrazheniya\">\n</div>\n",
    "3D-изображения": "<div>\n</div>\n<div style=\"clear: both;\">\n</div>\n<div id=\"sostav\">\n</div>\n",
    "Состав": "<div class=\"tw\">\n <table border=\"1\" cellpadding=\"5\" cellspacing=\"0\" class=\"sostav_table drug__table\">\n  <colgroup>\n  </colgroup>\n  <colgroup width=\"15%\">\n  </colgroup>\n  <tbody>\n   <tr>\n    <td class=\"PrepInSost\">\n     Резинка жевательная (морозная мята)\n    </td>\n    <td class=\"PrepInSost_Val\">\n     1 подушечка\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost\">\n     никотин (никотин-полимерный комплекс 20%)\n    </td>\n    <td class=\"CompSost_Val\">\n     11 или 22 мг\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost_Clear\">\n     (указанное количество эквивалентно 2,2 или 4,4 мг никотина, включая 10% избыток)\n    </td>\n    <td>\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost_Clear\">\n     <i>\n      вспомогательные вещества:\n     </i>\n     основа (представляет собой смесь различных типов воска, смолы и других углеводородов (около 60%) и карбоната кальция (до 40%) — ксилитол; мяты перечной масло; натрия карбонат; натрия гидрокарбонат (для дозировки 2 мг); калия ацесульфам; левоментол; магния оксид; хинолиновый желтый Е-104 (для дозировки 4 мг)\n    </td>\n    <td>\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost_Clear\">\n     <i>\n      внутренняя оболочка:\n     </i>\n     ароматизатор\n     <i>\n      Winterfresh\n     </i>\n     ; гипромеллоза; сукралоза;полисорбат 80; наружная оболочка: ксилитол; крахмал прежелатинизированный; титана диоксид; ароматизатор\n     <i>\n      Winterfresh\n     </i>\n     ; карнаубский воск; хинолиновый желтый Е-104 (для дозировки 4 мг)\n    </td>\n    <td>\n    </td>\n   </tr>\n  </tbody>\n </table>\n</div>\n<div id=\"farmakologicheskoe-dejstvie\">\n</div>\n",
    "Фармакологическое действие": "<span class=\"pharm_action\">\n <span>\n  Фармакологическое действие\n </span>\n — н-холиномиметическое, снижающее никотиновую зависимость\n</span>\n<div id=\"farmakodinamika\">\n</div>\n",
    "Фармакодинамика": "<p class=\"OPIS_POLE\">\n После резкого отказа от курения у пациентов, ежедневно использовавших содержащие табак продукты в течение длительного времени, возможно развитие синдрома отмены, который включает в себя: дисфорию, бессонницу, повышенную раздражительность, тревогу, нарушение концентрации внимания, снижение частоты сердечных сокращений, увеличение аппетита или прибавку в весе. Важным симптомом синдрома отмены  является также желание курить.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При лечении табачной зависимости заместительная терапия никотином снижает потребность в числе выкуриваемых сигарет, снижает выраженность симптомов отмены, возникающих при полном отказе от курения у тех, кто решил бросить курить, облегчает временное воздержание от курения, а также способствует уменьшению количества выкуриваемых сигарет у тех, кто не может или не хочет полностью отказаться от курения.\n</p>\n<div id=\"farmakokinetika\">\n</div>\n",
    "Фармакокинетика": "<p class=\"OPIS_POLE\">\n Никотин, поступающий из жевательной резинки, быстро всасывается через слизистую оболочку полости рта и обнаруживается в крови через 5–7 мин.\n <span class=\"sokr\" title=\"максимальная концентрация\">\n  C\n  <sub>\n   max\n  </sub>\n </span>\n никотина достигается через 30 мин после начала жевания.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <span class=\"sokr\" title=\"объем распределения\">\n  V\n  <sub>\n   d\n  </sub>\n </span>\n никотина при\n <span class=\"sokr\" title=\"внутривенно\">\n  в/в\n </span>\n введении составляет около 2–3 л/кг, а\n <span class=\"sokr\" title=\"период полувыведения\">\n  T\n  <sub>\n   1/2\n  </sub>\n </span>\n — примерно 2 ч. Никотин в основном выводится печенью, его средний плазменный клиренс составляет около 70 л/ч. Никотин метаболизируется также в почках и легких. Идентифицировано более 20 метаболитов никотина, которые уступают ему по активности.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Связь никотина с белками плазмы составляет менее 5%. В связи с этим нарушения связывания никотина при одновременном применении других препаратов или изменения концентрации белков плазмы при различных заболеваниях не должны оказывать существенного влияния на кинетику никотина. Первичный метаболит никотина в плазме — котинин — обладает\n <span class=\"sokr\" title=\"период полувыведения\">\n  T\n  <sub>\n   1/2\n  </sub>\n </span>\n 15–20 ч, а его концентрация превышает таковую никотина в 10 раз. С мочой выводятся в основном котинин (15% дозы) и транс-3-гидрокси-котинин (45% дозы). От 10 до 30% дозы никотина выводится с мочой в неизмененном виде.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Прогрессирующее ухудшение функции почек сопровождается снижением общего клиренса никотина. Его фармакокинетика не меняется у больных циррозом печени с незначительно выраженными нарушениями функции печени (5 баллов по шкале Чайлд-Пью) и снижается у больных циррозом печени с умеренным нарушением функции печени (7 баллов по шкале Чайлд-Пью). У курильщиков с сопутствующей хронической почечной недостаточностью, получавших лечение гемодиализом, отмечали повышение концентрации никотина в плазме крови. У пожилых пациентов отмечается небольшое снижение общего клиренса никотина, что не требует коррекции дозы.\n</p>\n<div id=\"pokazaniya-preparata-nikorette\">\n</div>\n",
    "Показания препарата Никоретте®": "<p class=\"OPIS_POLE\">\n Лечение табачной зависимости путем снижения потребности в никотине в следующих случаях:\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - уменьшение симптомов отмены, возникающих при полном отказе от курения у пациентов, решивших бросить курить;\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - при временном отказе от курения;\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - уменьшение количества выкуриваемых сигарет у тех, кто не может или не хочет полностью отказаться от курения.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Способствует удалению пигментированного налета на зубах, обладает отбеливающим эффектом.\n</p>\n<div id=\"protivopokazaniya\">\n</div>\n",
    "Противопоказания": "<p class=\"OPIS_POLE\">\n Повышенная чувствительность к никотину или другим компонентам жевательной резинки.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  С осторожностью:\n </i>\n пациенты с нарушениями\n <span class=\"sokr\" title=\"сердечно-сосудистая система\">\n  ССС\n </span>\n ,  в частности перенесшим серьезные сердечно-сосудистые заболевания в течение 1 мес перед началом применения (такие как инсульт, нестабильная стенокардия, аритмия, инфаркт миокарда, шунтирование или ангиопластику) или с неконтролируемой артериальной гипертензией (применять только после консультации с врачом); больные с умеренным или выраженным нарушением функции печени, тяжелой почечной недостаточностью, обострением язвенной болезни двенадцатиперстной кишки и желудка; больные с неконтролируемым гипертиреозом, феохромоцитомой, а также с сахарным диабетом (никотин, поступающий в организм человека при заместительной терапии или курении, вызывает высвобождение катехоламинов из мозгового слоя надпочечников).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Применение жевательной резинки Никоретте\n <sup>\n  ®\n </sup>\n сопровождается меньшим риском, чем курение.\n</p>\n<div id=\"primenenie-pri-beremennosti-i-kormlenii-grud`yu\">\n</div>\n",
    "Применение при беременности и кормлении грудью": "<p class=\"OPIS_POLE\">\n Никотин проникает через плаценту и выделяется с грудным молоком, в связи с чем его применение может представлять опасность для плода или ребенка. Пациенток следует проинформировать о необходимости предпринять попытку отказа от курения без никотинзаместительной терапии. В случае безуспешности таких попыток решение о проведении терапии принимается после сопоставления возможного положительного эффекта для матери и потенциального вреда для плода. Никотин в незначительном количестве попадает в грудное молоко даже при приеме в терапевтических дозах, что может негативно сказаться на здоровье ребенка при приеме препарата кормящей матерью. С целью уменьшения отрицательного влияния никотина на ребенка жевательную резинку Никоретте\n <sup>\n  ®\n </sup>\n следует применять сразу же после кормления и не позднее чем за 2 ч до очередного кормления.\n</p>\n<div id=\"pobochnye-dejstviya\">\n</div>\n",
    "Побочные действия": "<p class=\"OPIS_POLE\">\n В рекомендуемой дозе жевательная резинка Никоретте\n <sup>\n  ®\n </sup>\n не вызывает серьезных неблагоприятных эффектов. В начале лечения содержащийся в жевательной резинке никотин может иногда вызывать слабое раздражение горла и усиленное слюноотделение. При проглатывании чрезмерного количества растворенного никотина в начале лечения возможна икота. Чрезмерное потребление жевательной резинки Никоретте\n <sup>\n  ®\n </sup>\n лицами, не имеющими привычки к вдыханию табачного дыма, может привести к тошноте, слабости или головным болям (аналогично симптомам, возникающим у таких пациентов при вдыхании табачного дыма).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Побочные явления распределены по частоте следующим образом:\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны\n  <span class=\"sokr\" title=\"центральная нервная система\">\n   ЦНС\n  </span>\n  :\n </i>\n очень часто — головная боль; часто — головокружение.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны\n  <span class=\"sokr\" title=\"сердечно-сосудистая система\">\n   ССС\n  </span>\n  :\n </i>\n нечасто — учащенное сердцебиение; очень редко — предсердное нарушение ритма.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны\n  <span class=\"sokr\" title=\"желудочно-кишечный тракт\">\n   ЖКТ\n  </span>\n  :\n </i>\n очень часто — желудочно-кишечный дискомфорт, икота, тошнота; часто — рвота.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны кожи:\n </i>\n нечасто — эритема, крапивница.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Прочие:\n </i>\n очень часто — боль в горле или во рту, боль в жевательных мышцах; редко — аллергические реакции,\n <span class=\"sokr\" title=\"в том числе\">\n  в т.ч.\n </span>\n ангионевротический отек. После отказа от курения у пациентов могут с повышенной частотой возникать афтозные язвы. У лиц с предрасположенностью к расстройству пищеварения в начале лечения жевательной резинкой  Никоретте\n <sup>\n  ®\n </sup>\n 4 мг возможны незначительные расстройства пищеварения или изжога; обычно эта проблема устраняется при более медленном жевании резинки и применении резинки, содержащей 2 мг никотина (при необходимости, с меньшими интервалами).\n</p>\n<div id=\"vzaimodejstvie\">\n</div>\n",
    "Взаимодействие": "<p class=\"OPIS_POLE\">\n Курение (но не никотин) вызывает повышение активности изофермента\n <span class=\"sokr\" title=\"изофермент цитохрома P450\">\n  <span class=\"sokr\" title=\"изофермент цитохрома P450\">\n   CYP1A2\n  </span>\n </span>\n .  После прекращения курения может наблюдаться снижение клиренса субстратов этого фермента. Это может привести к повышению концентрации некоторых\n <span class=\"sokr\" title=\"лекарственное средство\">\n  ЛС\n </span>\n в плазме крови, что имеет потенциальное клиническое значение при применении препаратов, характеризующихся малой широтой терапевтического действия, таких как теофиллин, такрин, клозапин и ропинирол.  Ограниченные данные свидетельствуют о том, что курение может индуцировать метаболизм флекаинида и пентазоцина.\n</p>\n<div id=\"sposob-primeneniya-i-dozy\">\n</div>\n",
    "Способ применения и дозы": "<p class=\"OPIS_POLE\">\n Доза подбирается индивидуально, в зависимости от интенсивности курения. Как правило, Никоретте\n <sup>\n  ®\n </sup>\n 2 мг (умеренное содержание никотина) следует применять, если человек выкуривает менее 20 сигарет в день или выкуривает первую сигарету через 30 мин после пробуждения, жевательные резинки Никоретте\n <sup>\n  ®\n </sup>\n 4 мг (повышенное содержание никотина) следует применять, если человек выкуривает более 20 сигарет в день или ему не удалось бросить курить при применении жевательной резинки в дозе 2 мг.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Как применять жевательную резинку Никоретте\n  <sup>\n   ®\n  </sup>\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Никоретте\n <sup>\n  ®\n </sup>\n следует применять во всех случаях, когда возникает непреодолимое желание курить, в соответствии со следующей схемой:\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n 1. Медленно разжевывать жевательную резинку до появления резкого вкуса.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n 2. Прекратить жевать и оставить жевательную резинку между внутренней стороной щеки и десной.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n 3. Когда вкус исчезнет, начать жевать жевательную резинку снова.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Полный отказ от курения\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Единовременно жевать следует только одну подушечку, прекратив курение.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При полном отказе от курения количество жевательных резинок в день определяется степенью зависимости от никотина, но обычно составляет 8–12 шт. в день и не должно превышать 15 шт. в день. Применять жевательную резинку в указанной дозе следует до 3 мес, после чего ежедневное число жевательных резинок надо постепенно снижать до полной отмены. Препарат прекращают применять, когда суточная доза составляет 1–2 шт. в день.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Регулярное применение жевательной резинки более 12 мес обычно не рекомендуется, однако некоторым людям требуется более длительная терапия, чтобы не возобновить курение.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Сокращение количества выкуренных сигарет\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Жевательную резинку следует применять между эпизодами курения для удлинения интервалов между  выкуриванием сигарет, чтобы максимально снизить потребление сигарет. Если в течение 6\n <span class=\"sokr\" title=\"неделя\">\n  нед\n </span>\n не удалось добиться снижения суточного потребления сигарет, следует обратиться за помощью к специалисту.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Попытку бросить курить следует предпринять, как только человек почувствует, что готов к этому, но не позднее чем через 6 мес после начала терапии. Если пациент не смог предпринять серьезную попытку отказаться от курения в течение 9 мес после начала терапии, следует обратиться к специалисту. Регулярное применение жевательной резинки в течение более 12 мес обычно не рекомендуется. Однако некоторым бывшим курильщикам может потребоваться более длительное лечение с помощью жевательной резинки для предотвращения возврата к курению или прежнему уровню потребления табака. Одновременное проведение медицинского консультирования и обеспечение психологической поддержки обычно повышают эффективность терапии.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Временный отказ от курения\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Жевательную резинку можно применять в периоды, когда необходимо воздержаться от курения, например при нахождении в местах, где запрещено курить, или в других ситуациях, когда нужно воздержаться от курения.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Применение в комбинации с трансдермальной терапевтической системой с никотином (пластырем) Никоретте\n <sup>\n  ®\n </sup>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Курильщики, которым не удалось бросить курить только при применении жевательных резинок, либо которые хотят снизить суточное потребление жевательных резинок из-за местных нежелательных явлений, могут применять пластырь Никоретте\n <sup>\n  ®\n </sup>\n вместе с жевательной резинкой 2 мг.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Лечение следует начинать с одного пластыря 15 мг/16 ч, который каждый день помещают на неповрежденный участок кожи после пробуждения утром и удаляют перед сном, в комбинации с жевательной резинкой 2 мг. Применяют как минимум 4 жевательные резинки по 2 мг в сутки; обычно бывает достаточно 5–6 жевательных резинок. Не использовать более 15 жевательных резинок в сутки. Полную дозу следует применять в течение 6–12\n <span class=\"sokr\" title=\"неделя\">\n  нед\n </span>\n ,  после чего следует постепенно отвыкать от препарата.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Отвыкание от комбинации препаратов\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Это можно сделать двумя способами.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Способ 1:\n </i>\n с помощью пластыря меньшей дозировки, т.е. применение пластыря 10 мг/16 ч в течение 3–6\n <span class=\"sokr\" title=\"неделя\">\n  нед\n </span>\n и последующее применение в течение 3–6\n <span class=\"sokr\" title=\"неделя\">\n  нед\n </span>\n пластыря 5 мг/16 ч с тем же количеством жевательных резинок по 2 мг, как при начальной терапии, а затем постепенно снижая количество жевательных резинок по 2 мг в течение 12 мес.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Способ 2\n </i>\n заключается в прекращении применения пластыря и постепенном снижении количества жевательных резинок по 2 мг в течение 12 мес.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Рекомендуемая дозировка представлена в таблице.\n</p>\n<p class=\"Tableword\">\n Таблица\n</p>\n<div class=\"tw\">\n <table border=\"1\" id=\"table1\" tab_name=\"OPISPR1401\" width=\"100%\">\n  <tbody>\n   <tr>\n    <td class=\"Table_H_Center\" colspan=\"3\">\n     Начальная терапия\n    </td>\n   </tr>\n   <tr>\n    <td class=\"Table_H_Center\">\n     Период времени\n    </td>\n    <td class=\"Table_H_Center\">\n     Пластырь\n    </td>\n    <td class=\"Table_H_Center\">\n     Ингалятор 10 мг\n    </td>\n   </tr>\n   <tr>\n    <td class=\"Table_Center\" rowspan=\"2\">\n     Первые 6–12 нед\n    </td>\n    <td class=\"Table_Center\">\n     1 пластырь 15 мг/16 ч\n    </td>\n    <td class=\"Table_Center\">\n     По необходимости\n    </td>\n   </tr>\n   <tr>\n    <td class=\"Table_Center\">\n     (1 этап) ежедневно\n    </td>\n    <td class=\"Table_Center\">\n     Рекомендуется 5–6\n\t\tжевательных резинок в сутки\n    </td>\n   </tr>\n   <tr>\n    <td class=\"Table_H_Center\" colspan=\"3\">\n     Отвыкание — \n\t\tспособ 1\n    </td>\n   </tr>\n   <tr>\n    <td class=\"Table_Center\">\n     Следующие 3–6 нед\n    </td>\n    <td class=\"Table_Center\">\n     1 пластырь, 10 мг/16 ч (2 этап) ежедневно\n    </td>\n    <td class=\"Table_Center\">\n     Продолжать использовать картриджи по \n\t\tнеобходимости\n    </td>\n   </tr>\n   <tr>\n    <td class=\"Table_Center\">\n     Следующие 3–6 нед\n    </td>\n    <td class=\"Table_Center\">\n     1 пластырь 5 мг/16 ч\n    </td>\n    <td class=\"Table_Center\">\n     Продолжать использовать картриджи по необходимости\n    </td>\n   </tr>\n   <tr>\n    <td class=\"Table_Center\">\n     До 12 мес\n    </td>\n    <td class=\"Table_Center\">\n     -\n    </td>\n    <td class=\"Table_Center\">\n     Постепенное отвыкание от применения жевательной резинки\n    </td>\n   </tr>\n   <tr>\n    <td class=\"Table_H_Center\" colspan=\"3\">\n     Отвыкание — способ 2\n    </td>\n   </tr>\n   <tr>\n    <td class=\"Table_Center\">\n     До 12 мес\n    </td>\n    <td class=\"Table_Center\">\n    </td>\n    <td class=\"Table_Center\">\n     Постепенное отвыкание от применения жевательной резинки\n    </td>\n   </tr>\n  </tbody>\n </table>\n</div>\n<p class=\"OPIS_POLE_ABZ\">\n В возрасте до 18 лет жевательная резинка может применяться только по рекомендации врача. Не превышать указанную дозу. Носить жевательную резинку с собой, чтобы воспользоваться ею, если неожиданно захочется курить.\n</p>\n<div id=\"peredozirovka\">\n</div>\n",
    "Передозировка": "<p class=\"OPIS_POLE\">\n Чрезмерное поступление никотина при заместительной терапии и/или курении может вызвать появление симптомов передозировки.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Симптомы:\n </i>\n сходны с таковыми при остром отравлении никотином и включают в себя тошноту, слюноотделение, боль в животе, диарею, потливость, головную боль, головокружение, нарушение слуха и выраженную слабость. При применении высоких доз никотина могут отмечаться снижение\n <span class=\"sokr\" title=\"артериальное давление\">\n  АД\n </span>\n ,  слабый и нерегулярный пульс, затрудненное дыхание, циркуляторный коллапс и генерализованные судороги. Никотин в переносимых взрослыми курильщиками дозах может вызвать у маленьких детей выраженные симптомы интоксикации,\n <span class=\"sokr\" title=\"в том числе\">\n  в т.ч.\n </span>\n со смертельным исходом.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Лечение:\n </i>\n следует немедленно прекратить применение никотина и назначить симптоматическое лечение. Активированный уголь снижает всасывание никотина в\n <span class=\"sokr\" title=\"желудочно-кишечный тракт\">\n  ЖКТ\n </span>\n .  При необходимости проводят\n <span class=\"sokr\" title=\"искусственная вентиляция легких\">\n  ИВЛ\n </span>\n и назначают кислород.\n</p>\n<div id=\"osobye-ukazaniya\">\n</div>\n",
    "Особые указания": "<p class=\"OPIS_POLE\">\n Больным сахарным диабетом после прекращения курения может потребоваться снижение доз инсулина.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Негативное влияние на способность к вождению автомобиля и работы с механизмами не установлено.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Лицам с нарушением жевательной функции рекомендуется применять другие лекарственные формы.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Если\n <span class=\"sokr\" title=\"лекарственное средство\">\n  ЛС\n </span>\n пришло в негодность или истек срок годности, не следует выбрасывать его в сточные воды или на улицу. Необходимо поместите\n <span class=\"sokr\" title=\"лекарственное средство\">\n  ЛС\n </span>\n в пакет и положить в мусорный контейнер. Эти меры помогут защитить окружающую среду.\n</p>\n<div id=\"forma-vypuska\">\n</div>\n",
    "Форма выпуска": "<p class=\"OPIS_POLE\">\n <i>\n  Резинки жевательные «Морозная мята», 2 мг или 4 мг.\n </i>\n По 15 жевательных резинок в блистере, по 1, 2 или 7 блистеров в картонной пачке.\n</p>\n<div id=\"proizvoditel`\">\n</div>\n",
    "Производитель": "<p class=\"OPIS_POLE\">\n «МакНил АБ», Швеция.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Юридический адрес:\n <i>\n  McNeil AB, Norrbroplatsen 2, SE-251 09, Helsingborg, Sweden\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n «МакНил АБ», Швеция, Хельсингборг, SE-251 09, Норброплатцен 2.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Организация, принимающая претензии: ООО «Джонсон &amp; Джонсон».\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Россия, 121614,  Москва, ул. Крылатская,  17, стр.2.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Тел.: (495) 726-55-55.\n</p>\n<div id=\"usloviya-otpuska-iz-aptek\">\n</div>\n",
    "Условия отпуска из аптек": "<p class=\"OPIS_POLE\">\n Без рецепта.\n</p>\n<div id=\"usloviya-xraneniya-preparata-nikorette\">\n</div>\n",
    "Условия хранения препарата Никоретте®": "<p class=\"OPIS_POLE\">\n <i>\n  Хранить в недоступном для детей месте.\n </i>\n</p>\n<div id=\"srok-godnosti-preparata-nikorette\">\n</div>\n",
    "Срок годности препарата Никоретте®": "<p>\n Не применять по истечении срока годности, указанного на упаковке.\n</p>\n<div>\n</div>\n",
    "id_disease": [
        11466,
        2448
    ],
    "id": 9316
}