{
    "Название": "Метформин лонг ",
    "_before": "<div class=\"drug__replacement\">\n <div class=\"drug__replacement--caption\">\n  Рекомендуются более актуальные описания:\n </div>\n <ul class=\"drug__replacement--list\">\n  <li class=\"drug__replacement--listitem\">\n   <a class=\"drug__replacement--link\" href=\"//www.rlsnet.ru/tn_index_id_45613.htm\">\n    Глюкофаж Лонг\n   </a>\n  </li>\n </ul>\n</div>\n<div id=\"beforefv\">\n</div>\n<div class=\"drug__item drug__item--closed\" id=\"packing-header\">\n Фильтруемый  список\n</div>\n<div class=\"tw\">\n <div id=\"preplist_aurora\" style=\"display: none;\" tnid=\"93584\">\n </div>\n</div>\n<div id=\"dejstvuyushhee-veshhestvo\">\n</div>\n",
    "Действующее вещество:": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mnn_index_id_182.htm\">\n Метформин* (Metformin*)\n</a>\n<div class=\"link-pharm-block\">\n</div>\n<div id=\"atx\">\n</div>\n",
    "АТХ": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/atc_index_id_215.htm\">\n A10BA02 Метформин\n</a>\n<div id=\"farmakologicheskaya-gruppa\">\n</div>\n",
    "Фармакологическая группа": "<ul class=\"drug__list\">\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/fg_index_id_292.htm\">\n   Гипогликемические синтетические и другие средства\n  </a>\n </li>\n</ul>\n<div id=\"nozologicheskaya-klassifikaciya-mkb-\">\n</div>\n",
    "Нозологическая классификация (МКБ-10)": "<ul class=\"drug__list\">\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mkb_index_id_2066.htm\">\n   E10 Инсулинозависимый сахарный диабет\n  </a>\n </li>\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mkb_index_id_2067.htm\">\n   E11 Инсулинонезависимый сахарный диабет\n  </a>\n </li>\n</ul>\n<div id=\"instrukciya-po-medicinskomu-primeneniyu\">\n</div>\n",
    "Инструкция по медицинскому применению": "<div class=\"instructiontext\">\n <div class=\"regdoc__instruction\">\n  <rlsstyle>\n   <p class=\"instructiontext_p\">\n    Метформин лонг\n    <br/>\n    Инструкция по медицинскому применению - РУ № ЛП-003855\n   </p>\n   <p>\n    Дата последнего изменения:\n    <b>\n     16.12.2016\n    </b>\n   </p>\n   <h3>\n    Состав\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Состав на одну таблетку.\n    </p>\n    <p>\n     <em>\n      Действующее вещество:\n     </em>\n    </p>\n    <p>\n     Метформина гидрохлорид\n    </p>\n    <p>\n     в пересчете на 100 % вещество                                          - 850 мг          - 1000 мг\n    </p>\n    <p>\n     <em>\n      Вспомогательные вещества ядра:\n     </em>\n    </p>\n    <p>\n     повидон (К 30)                                                                   - 120 мг          - 140 мг\n    </p>\n    <p>\n     гипромеллоза                                                                     - 160,8 мг       - 187,6 мг\n    </p>\n    <p>\n     кальция стеарат                                                                 - 12 мг            - 14 мг\n    </p>\n    <p>\n     лактозы моногидрат (сахар молочный)                             - 57,2 мг         - 58,4 мг\n    </p>\n    <p>\n     <em>\n      Вспомогательные вещества оболочки:\n     </em>\n    </p>\n    <p>\n     опадрай\n     <sup>\n      ®\n     </sup>\n     II синий,                                                             - 35 мг            - 40 мг\n    </p>\n    <p>\n     в том числе:\n    </p>\n    <p>\n     лактозы моногидрат                                                                                 - 40 %\n    </p>\n    <p>\n     гипромеллоза (гидроксипропиметилцеллюлоза 2910)                              - 28 %\n    </p>\n    <p>\n     титана диоксид                                                                                         - 22,78 %\n    </p>\n    <p>\n     триацетин                                                                                                 -8%\n    </p>\n    <p>\n     краситель бриллиантовый синий FCF, Е 133, алюминиевый лак                     - 0,98 %\n    </p>\n    <p>\n     краситель оксид железа черный, Е 172                                                    - 0,22 %\n    </p>\n    <p>\n     краситель оксид железа желтый, Е 172                                                    - 0,02 %\n    </p>\n   </div>\n   <h3>\n    Описание лекарственной формы\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Таблетки, покрытые пленочной оболочкой, светло-голубого цвета (дозировкой 850 мг) и голубого цвета (дозировкой 1000 мг), продолговатой формы, двояковыпуклые, с риской на одной стороне. На поперечном разрезе видны два слоя: внешний - светло- голубого цвета (для дозировки 850 мг) и голубого цвета (для дозировки 1000 мг), внутренний - белого или почти белого цвета.\n    </p>\n   </div>\n   <h3>\n    Фармакологическая группа\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Гипогликемическое средство группы бигуанидов для перорального применения\n    </p>\n   </div>\n   <h3>\n    Фармакодинамика\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Фармакодинамика\n    </p>\n    <p>\n     Метформин - бигуанид с гипогликемическим действием, снижающий как базальное, так и постпрандиальное содержание глюкозы в плазме крови. Не стимулирует секрецию инсулина и в связи с этим не вызывает гипогликемии. Повышает чувствительность периферических рецепторов к инсулину и утилизацию глюкозы клетками. Снижает выработку глюкозы печенью за счет ингибирования глюконеогенеза и гликогенолиза. Задерживает всасывание глюкозы в кишечнике.\n    </p>\n    <p>\n     Метформин стимулирует синтез гликогена, воздействуя на гликогенсинтазу. Увеличивает транспортную емкость всех типов мембранных переносчиков глюкозы.\n    </p>\n    <p>\n     На фоне приема метформина масса тела пациента либо остается стабильной, либо умеренно снижается.\n    </p>\n    <p>\n     Метформин оказывает благоприятный эффект на метаболизм липидов: снижает содержание общего холестерина, липопротеинов низкой плотности и триглицеридов.\n    </p>\n   </div>\n   <h3>\n    Фармакокинетика\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     <i>\n      Всасывание\n     </i>\n    </p>\n    <p>\n     Среднее время достижения максимальной концентрации метформина в плазме крови после приема пищи составляет 2,5 часа после однократного приема внутрь 1 таблетки дозировкой 850 мг и 5 часов после однократного приема внутрь 1 таблетки дозировкой 1000 мг (в промежутке 4-10 часов).\n    </p>\n    <p>\n     В равновесном состоянии, идентичном равновесному состоянию метформина с обычным высвобождением, максимальная концентрация и площадь под кривой «концентрация - время» увеличиваются не пропорционально принимаемой дозе. После однократного приема внутрь метформина в форме таблеток пролонгированного действия в дозе 2000 мг площадь под кривой «концентрация - время» аналогична наблюдаемой после приема внутрь метформина в форме таблеток с обычным высвобождением в дозе 1000 мг 2 раза в сутки. Внутрииндивидуальная вариабельность максимальной концентрации и площади под кривой «концентрация - время» после приема метформина в форме таблеток пролонгированного действия аналогична наблюдаемой после приема метформина в форме таблеток с обычным высвобождением.\n    </p>\n    <p>\n     При приеме метформина в форме таблеток пролонгированного действия в дозе 1000 мг после приема пищи площадь под кривой «концентрация - время» увеличивается на 77% (максимальная концентрация увеличивается на 26% и среднее время достижения максимальной концентрации метформина в плазме крови увеличивается примерно на 1 час). Всасывание метформина из таблеток пролонгированного действия не изменяется в зависимости от состава принимаемой пищи.\n    </p>\n    <p>\n     Не наблюдается кумуляции при многократном приеме метформина в форме таблеток пролонгированного действия в дозе 2000 мг.\n    </p>\n    <p>\n     <i>\n      Распределение\n     </i>\n    </p>\n    <p>\n     Связь с белками плазмы незначительна. Максимальная концентрация в крови ниже максимальной концентрации в плазме и достигается примерно через такое же время. Средний объем распределения колеблется в диапазоне 63 - 276 л.\n    </p>\n    <p>\n     <i>\n      Метаболизм\n     </i>\n    </p>\n    <p>\n     Метаболитов у человека не обнаружено.\n    </p>\n    <p>\n     <i>\n      Выведение\n     </i>\n    </p>\n    <p>\n     Метформин выводится в неизмененном виде почками. Почечный клиренс метформина составляет более 400 мл/мин, что указывает на то, что метформин выводится за счет клубочковой фильтрации и канальцевой секреции. После перорального приема период полувыведения составляет около 6,5 часов.\n    </p>\n    <p>\n     При нарушенной функции почек клиренс метформина снижается пропорционально клиренсу креатинина, увеличивается период полувыведения, что может приводить к увеличению концентрации метформина в плазме.\n    </p>\n   </div>\n   <h3>\n    Показания\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Сахарный диабет 2 типа у взрослых, особенно у пациентов с ожирением, при неэффективности диетотерапии и физических нагрузок:\n    </p>\n    <ul>\n     <li>\n      в качестве монотерапии;\n     </li>\n     <li>\n      в сочетании с другими пероральными гипогликемическими средствами или инсулином.\n     </li>\n    </ul>\n   </div>\n   <h3>\n    Противопоказания\n   </h3>\n   <br/>\n   <div>\n    <ul>\n     <li>\n      повышенная чувствительность к метформину или к любому вспомогательному веществу;\n     </li>\n     <li>\n      диабетический кетоацидоз, диабетическая прекома, кома;\n     </li>\n     <li>\n      почечная недостаточность (клиренс креатинина менее 45 мл/мин);\n     </li>\n     <li>\n      острые состояния, протекающие с риском развития нарушения функции почек: дегидратация (при хронической или тяжелой диарее, многократных приступах рвоты), тяжелые инфекционные заболевания (например, инфекции дыхательных путей, инфекции мочевыводящих путей), шок;\n     </li>\n     <li>\n      клинически выраженные проявления острых или хронических заболеваний, которые могут приводить к развитию тканевой гипоксии (в том числе, сердечная или дыхательная недостаточность, острый инфаркт миокарда);\n     </li>\n     <li>\n      обширные хирургические операции и травмы, когда показано проведение инсулинотерапии (см. раздел «Особые указания»);\n     </li>\n     <li>\n      печеночная недостаточность, нарушение функции печени;\n     </li>\n     <li>\n      хронический алкоголизм, острое отравление алкоголем;\n     </li>\n     <li>\n      беременность;\n     </li>\n     <li>\n      лактоацидоз (в том числе в анамнезе);\n     </li>\n     <li>\n      применение в течение менее 48 ч до и в течение 48 ч после проведения радиоизотопных или рентгенологических исследований с введением йодсодержащего контрастного вещества (например, внутривенная урография, ангиография) (см. раздел «Взаимодействие с другими лекарственными средствами»);\n     </li>\n     <li>\n      соблюдение гипокалорийной диеты (менее 1000 ккал/сут);\n     </li>\n     <li>\n      непереносимость лактозы, дефицит лактазы, глюкозо-галактозная мальабсорбция;\n     </li>\n     <li>\n      детский возраст до 18 лет в связи с отсутствием клинических данных о применении.\n     </li>\n    </ul>\n    <p>\n     С осторожностью\n    </p>\n    <p>\n     Применять препарат:\n    </p>\n    <ul>\n     <li>\n      риском развития у них лактоацидоза;\n     </li>\n     <li>\n      у пациентов с почечной недостаточностью (клиренс креатинина 45 - 59 мл/мин);\n     </li>\n     <li>\n      в период грудного вскармливания.\n     </li>\n    </ul>\n   </div>\n   <h3>\n    Способ применения и дозы\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Внутрь. Таблетки проглатывают целиком, не разжевывая, запивая достаточным количеством жидкости, 1 раз в день во время или после ужина.\n    </p>\n    <p>\n     Доза препарата устанавливается врачом индивидуально для каждого пациента на основании результатов измерения концентрации глюкозы в крови.\n    </p>\n    <p>\n     Монотерапия и комбинированная терапия в сочетании с другими гипогликемическими средствами\n    </p>\n    <p>\n     <em>\n      Рекомендованная доза:\n     </em>\n    </p>\n    <ul>\n     <li>\n      для таблеток дозировкой 1000 мг - 1 таблетка (1000 мг) 1 раз в день во время или после ужина.\n     </li>\n    </ul>\n    <p>\n     Для таблеток дозировкой 850 мг - 2 таблетки (1700 мг) 1 раз в день.\n    </p>\n    <p>\n     Если при приеме рекомендованной дозы не удается достичь адекватного контроля гликемии, возможно увеличение дозы до максимальной.\n    </p>\n    <p>\n     <em>\n      Максимальная рекомендованная доза:\n     </em>\n    </p>\n    <ul>\n     <li>\n      для таблеток дозировкой 850 мг - 3 таблетки 1 раз в день (2550 мг);\n     </li>\n     <li>\n      для таблеток дозировкой 1000 мг - 2 таблетки 1 раз в день (2000 мг).\n     </li>\n    </ul>\n    <p>\n     Если при приеме максимальной рекомендованной дозы один раз в день не удается достичь адекватного контроля гликемии, максимальная доза (для препарата Метформин лонг дозировкой 1000 мг) может быть разделена на два приема: одна таблетка 1000 мг - во время завтрака и одна таблетка 1000 мг - во время ужина. Если адекватный контроль гликемии не достигается и в этом случае, возможен переход на метформин с обычным высвобождением с максимальной суточной дозой 3000 мг.\n    </p>\n    <p>\n     Для пациентов, не принимающих метформин, рекомендуемой начальной дозой метформина пролонгированного действия является доза 500 мг (доступны аналогичные препараты в указанной дозировке) или 850 мг препарата Метформин лонг один раз в сутки во время ужина. Через каждые 10-15 дней рекомендуется корректировать дозу на основании результатов измерения концентрации глюкозы в крови. Медленное увеличение дозы способствует лучшей переносимости со стороны желудочно-кишечного тракта.\n    </p>\n    <p>\n     В случае перехода с другого гипогликемического средства подбор дозы осуществляют, как описано выше, начиная с назначения метформина пролонгированного действия в дозе 500 мг (доступны аналогичные препараты в указанной дозировке) или 850 мг препарата Метформин лонг с возможным последующим переходом на препарат Метформин лонг дозировкой 1000 мг.\n    </p>\n    <p>\n     Препарат Метформин лонг назначают в качестве поддерживающей терапии пациентам, принимающим метформин в форме таблеток с обычным высвобождением в дозе 1000 мг или 2000 мг. Для перехода на препарат с пролонгированным действием суточная доза должна быть эквивалентна суточной дозе метформина с обычным высвобождением. Пациентам, принимающим метформин в форме таблеток с обычным высвобождением в дозе, превышающей 2000 мг, не рекомендован переход на препарат Метформин лонг.\n    </p>\n    <p>\n     <em>\n      Комбинация с инсулином\n     </em>\n    </p>\n    <p>\n     Для достижения лучшего гликемического контроля метформин и инсулин можно применять в виде комбинированной терапии. Обычная начальная доза метформина пролонгированного действия составляет 500 мг (доступны аналогичные препараты в указанной дозировке) или 850 мг препарата Метформин лонг один раз в сутки во время ужина, в то время как дозу инсулина подбирают на основании результатов измерения концентрации глюкозы в крови. Далее возможен переход на препарат Метформин лонг дозировкой 1000 мг.\n    </p>\n    <p>\n     <em>\n      Пациенты с почечной недостаточностью\n     </em>\n    </p>\n    <p>\n     Метформин может применяться у пациентов с почечной недостаточностью средней степени тяжести (клиренс креатинина 45 - 59 мл/мин) только в случае отсутствия стояний, которые могут увеличить риск развития лактоацидоза.\n    </p>\n    <p>\n     Начальная доза метформина пролонгированного действия составляет 500 мг (доступны аналогичные препараты в указанной дозировке) или 850 мг препарата Метформин лонг один раз в сутки. Максимальная доза составляет 1000 мг в сутки.\n    </p>\n    <p>\n     Функция почек должна тщательно контролироваться каждые 3-6 месяцев.\n    </p>\n    <p>\n     Если клиренс креатинина ниже 45 мл/мин, прием препарата должен быть немедленно прекращен.\n    </p>\n    <p>\n     Пожилые пациенты\n    </p>\n    <p>\n     Пожилым пациентам дозу корректируют на основании оценки функции почек, которую необходимо проводить регулярно (см. «Особые указания»).\n    </p>\n    <p>\n     Продолжительность курса лечения\n    </p>\n    <p>\n     Препарат Метформин лонг следует принимать ежедневно, без перерыва. В случае прекращения лечения пациент должен сообщить об этом врачу.\n    </p>\n    <p>\n     Пропуск дозы\n    </p>\n    <p>\n     В случае пропуска приема очередной дозы, пациенту следует принять следующую дозу в обычное время. Не следует принимать двойную дозу препарата Метформин лонг.\n    </p>\n   </div>\n   <h3>\n    Побочные действия\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Частота побочных эффектов препарата расценивается следующим образом:\n    </p>\n    <p>\n     Очень частые: ≥1/10\n    </p>\n    <p>\n     Частые: ≥ 1/100, &lt; 1/10\n    </p>\n    <p>\n     Нечастые: ≥ 1/1000, &lt; 1/100\n    </p>\n    <p>\n     Редкие: ≥ 1/10 000, &lt; 1/1000\n    </p>\n    <p>\n     Очень редкие: &lt;1/10 000\n    </p>\n    <p>\n     <i>\n      Со стороны обмена веществ и питания:\n     </i>\n     очень редко - лактоацидоз (см. «Особые указания»).\n    </p>\n    <p>\n     При длительном приеме метформина может наблюдаться снижение всасывания витамина В\n     <sub>\n      12\n     </sub>\n     . При обнаружении мегалобластной анемии необходимо учитывать возможность такой этиологии.\n    </p>\n    <p>\n     <i>\n      Нарушения со стороны нервной системы:\n     </i>\n     часто - нарушение вкуса (металлический привкус во рту).\n    </p>\n    <p>\n     <i>\n      Нарушения со стороны желудочно-кишечного тракта:\n     </i>\n     очень часто - тошнота, рвота, диарея, боли в животе и отсутствие аппетита. Наиболее часто они возникают в начальный период лечения и в большинстве случаев спонтанно проходят. Для предотвращения симптомов рекомендуется принимать метформин во время или после приема пищи. Медленное увеличение дозы может улучшить желудочно-кишечную переносимость.\n    </p>\n    <p>\n     <i>\n      Нарушения со стороны печени и желчевыводящих путей:\n     </i>\n     очень редко: нарушение функции печени и гепатит; после отмены метформина эти нежелательные явления полностью исчезают.\n    </p>\n    <p>\n     <i>\n      Нарушения со стороны кожи и подкожных тканей:\n     </i>\n     очень редко - кожные реакции, такие как эритема (покраснение кожи), зуд, сыпь.\n    </p>\n    <p>\n     Если любые из указанных в инструкции по применению препарата побочных эффектов усугубляются или были замечены другие побочные эффекты, не указанные в инструкции, необходимо сообщить об этом врачу.\n    </p>\n   </div>\n   <h3>\n    Передозировка\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     При применении метформина в дозе 85 г (в 42,5 раз превышающей максимальную суточную дозу) развития гипогликемии не наблюдалось. Однако в этом случае наблюдалось развитие лактоацидоза. Значительная передозировка или сопряженные факторы риска могут привести к развитию лактоацидоза (см. «Особые указания»).\n    </p>\n    <p>\n     <i>\n      Лечение:\n     </i>\n     в случае появления признаков лактоацидоза лечение препаратом необходимо немедленно прекратить, пациента срочно госпитализировать и, определив содержание  лактата, уточнить диагноз. Наиболее эффективным мероприятием по выведению из организма лактата и метформина является гемодиализ. Проводят также симптоматическое лечение.\n    </p>\n   </div>\n   <h3>\n    Взаимодействие\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Противопоказанные комбинации\n    </p>\n    <p>\n     <em>\n      Йодсодержащие рентгеноконтрастные средства:\n     </em>\n     на фоне функциональной почечной недостаточности у пациентов с сахарным диабетом радиологическое исследование с применением йодсодержащих рентгеноконтрастных средств может вызвать развитие лактоацидоза.\n    </p>\n    <p>\n     Лечение препаратом Метформин лонг необходимо отменить в зависимости от функции почек за 48 часов до или на время рентгенологического исследования с применением йодсодержащих рентгеноконтрастных средств и возобновлять не ранее 48 часов после, при условии, что в ходе обследования почечная функция была признана нормальной.\n    </p>\n    <p>\n     Нерекомендуемые комбинации\n    </p>\n    <p>\n     Алкоголь: при острой алкогольной интоксикации увеличивается риск развития лактоацидоза, особенно в случае:\n    </p>\n    <ul>\n     <li>\n      недостаточного питания, соблюдения низкокалорийной диеты;\n     </li>\n     <li>\n      печеночной недостаточности.\n     </li>\n    </ul>\n    <p>\n     Во время приема препарата следует избегать приема алкоголя и лекарственных средств, содержащих этанол.\n    </p>\n    <p>\n     Комбинации, требующие осторожности\n    </p>\n    <p>\n     Лекарственные средства с непрямым гипергликемическим действием (например,\n     <em>\n      глюкокортикостероиды и тетракозактид\n     </em>\n     (системного и местного действия),\n     <em>\n      <sub>\n       2\n      </sub>\n      -адреномиметики, даназол, хлорпромазин\n     </em>\n     при приеме в больших дозах (100 мг в день) и\n     <em>\n      диуретики\n     </em>\n     : может потребоваться более частый контроль концентрации глюкозы в крови, особенно в начале лечения. При необходимости доза препарата Метформин лонг может быть скорректирована в процессе лечения и после его прекращения, исходя из уровня гликемии.\n    </p>\n    <p>\n     <em>\n      Диуретики:\n     </em>\n     одновременный прием «петлевых» диуретиков может привести к развитию лактоацидоза из-за возможной функциональной почечной недостаточности. Не следует назначать Метформин лонг, если клиренс креатинина ниже 60 мл/мин.\n    </p>\n    <p>\n     При одновременном применении препарата Метформин лонг с\n     <em>\n      производными сульфонилмочевины, инсулином, акарбозой, салицилатами\n     </em>\n     возможно развитие гипогликемии.\n    </p>\n    <p>\n     <em>\n      Нифедипин\n     </em>\n     повышает абсорбцию и максимальную концентрацию метформина.\n    </p>\n    <p>\n     Катионные лекарственные средства (\n     <em>\n      амилорид, дигоксин, морфин, прокаинамид, хинидин, хинин, ранитидин, триамтерен, триметоприм и ванкомицин\n     </em>\n     ), секретирующиеся в почечных канальцах, конкурируют с метформином за канальцевые транспортные системы и могут приводить к увеличению его максимальной концентрации.\n    </p>\n    <p>\n     При совместном применении метформина пролонгированного действия с колесевеламом может увеличиться уровень метформина в крови, при этом может понадобиться регулировка дозы или более жесткий контроль уровня сахара в крови для безопасного применения обоих препаратов. Следует обратиться к врачу при ухудшении состояния или усилении побочных эффектов, таких как тошнота, рвота, диарея, метеоризм, диспепсия. Следует немедленно обратиться к врачу, если развивается слабость, мышечные боли, озноб, повышение сонливости, боль в животе или дискомфорт, медленное или нерегулярное сердцебиение, затрудненное дыхание и другие необычные симптомы, так как они могут быть ранними признаками такого редкого, но серьезного побочного эффекта метформина, как молочнокислый ацидоз.\n    </p>\n   </div>\n   <h3>\n    Особые указания\n   </h3>\n   <br/>\n   <div>\n    <p>\n     <em>\n      Лактоацидоз\n     </em>\n    </p>\n    <p>\n     Лактоацидоз является редким, но серьезным (высокая смертность при отсутствии неотложного лечения) осложнением, которое может возникнуть из-за кумуляции метформина. Случаи лактоацидоза при приеме метформина возникали в основном у пациентов с сахарным диабетом с выраженной почечной недостаточностью.\n    </p>\n    <p>\n     Следует учитывать и другие сопряженные факторы риска, такие как декомпенсированный сахарный диабет, кетоз, продолжительное голодание, алкоголизм, печеночная недостаточность и любое состояние, связанное с выраженной гипоксией. Это может помочь снизить частоту случаев возникновения лактоацидоза.\n    </p>\n    <p>\n     Следует учитывать риск развития лактоацидоза при появлении неспецифических признаков, таки как мышечные судороги, сопровождающиеся диспепсическими расстройствами, болью в животе и выраженной астенией.\n    </p>\n    <p>\n     Лактоацидоз характеризуется сильным недомоганием с общей слабостью, ацидотической одышкой, рвотой, болью в животе, мышечными судорогами и гипотермией с последующей комой. Диагностическими лабораторными показателями являются снижение pH крови (менее 7,25), концентрация лактата в плазме крови свыше 5 ммоль/л, повышенные анионный промежуток и отношение лактат/пируват. При подозрении на лактоацидоз необходимо прекратить прием препарата и немедленно обратиться к врачу.\n    </p>\n    <p>\n     <em>\n      Хирургические операции\n     </em>\n    </p>\n    <p>\n     Применение метформина должно быть прекращено за 48 часов до проведения плановых хирургических операций и может быть продолжено не ранее чем через 48 часов после, при условии, что в ходе обследования функции почек была признана нормальной.\n    </p>\n    <p>\n     <em>\n      Функция почек\n     </em>\n    </p>\n    <p>\n     Поскольку метформин выводится почками, перед началом лечения и регулярно в последующем, необходимо определять клиренс креатинина: не реже одного раза в год у пациентов с нормальной функцией почек и 2 - 4 раза в год у пожилых пациентов, а также у пациентов с клиренсом креатинина на нижней границе нормы.\n    </p>\n    <p>\n     Следует проявлять особую осторожность при возможном нарушении функций почек у пожилых пациентов, при одновременном применении антигипертензивных препаратов, диуретиков или нестероидных противовоспалительных препаратов.\n    </p>\n    <p>\n     <em>\n      Другие меры предосторожности\n     </em>\n    </p>\n    <ul>\n     <li>\n      Пациентам рекомендуется продолжать соблюдать диету с равномерным потреблением углеводов в течение дня. Пациентам с избыточной массой тела рекомендуется продолжать соблюдать гипокалорийную диету (но не менее 1000 ккал/сут). Также пациентам следует регулярно делать физические упражнения.\n     </li>\n     <li>\n      Пациенты должны информировать врача о каком-либо проводимом лечении и любых инфекционных заболеваниях, таких как простуда, инфекции дыхательных путей или инфекции мочевыводящих путей.\n     </li>\n     <li>\n      Рекомендуется регулярно проводить стандартные лабораторные анализы для контроля сахарного диабета.\n     </li>\n     <li>\n      Метформин при монотерапии не вызывает гипогликемию, однако рекомендуется проявлять осторожность при его применении в комбинации с инсулином или другими пероральными гипогликемическими средствами (например, производными сульфонилмочевины или репаглинидом и др.).\n     </li>\n    </ul>\n    <p>\n     Симптомами гипогликемии являются слабость, головная боль, головокружение, повышенное потоотделение, учащенное сердцебиение, нарушение зрения или нарушение концентрации внимания.\n    </p>\n    <ul>\n     <li>\n      Необходимо предупредить пациента, что неактивные компоненты препарата метформин лонг могут выделяться в неизмененном виде через кишечник, что не влияет на терапевтическую активность препарата.\n     </li>\n    </ul>\n    <p>\n     Влияние на способность управлять транспортными средствами и механизмами\n    </p>\n    <p>\n     Монотерапия препаратом Метформин лонг не вызывает гипогликемии, поэтому не влияет на способность управлять транспортными средствами и механизмами.\n    </p>\n    <p>\n     Тем не менее, возможно развитие гипогликемии при применении метформина в сочетании с другими гипогликемическими препаратами (производные сульфонилмочевины, инсулин, репаглинид и др.). При появлении симптомов гипогликемии не следует управлять транспортными средствами и механизмами.\n    </p>\n   </div>\n   <h3>\n    Форма выпуска\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Таблетки пролонгированного действия, покрытые пленочной оболочкой, 850 мг и 1000 мг.\n    </p>\n    <p>\n     По 10, 30, 60 таблеток в банки полимерные из полиэтилена или полипропилена.\n    </p>\n    <p>\n     По 5, 10, 20 таблеток в контурную ячейковую упаковку из пленки поливинилхлоридной и фольги алюминиевой печатной лакированной или бумаги с полиэтиленовым покрытием.\n    </p>\n    <p>\n     По 1 банке или 2, 6, 12, 20, 24 контурных ячейковых упаковок по 5 таблеток, или 1, 3, 6, 10, 12 контурных ячейковых упаковок по 10 таблеток, или 3, 5, 6 контурных ячейковых упаковок по 20 таблеток вместе с инструкцией по применению помещают в пачку из картона.\n    </p>\n   </div>\n   <h3>\n    Условия хранения\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     В сухом, защищенном от света месте при температуре не выше 25 °С.\n    </p>\n    <p>\n     Хранить в недоступном для детей месте.\n    </p>\n   </div>\n   <h3>\n    Срок годности\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     2 года. Не применять по истечении срока годности, указанного на упаковке.\n    </p>\n   </div>\n   <h3>\n    Условия отпуска из аптек\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     По рецепту.\n    </p>\n   </div>\n  </rlsstyle>\n </div>\n Метформин лонг - инструкция по медицинскому применению - РУ №\n <a href=\"/regdoc/40308\">\n  ЛП-003855 от 2017-10-18\n </a>\n <br/>\n</div>\n<div>\n</div>\n",
    "id_disease": [
        2066,
        2067
    ],
    "id": 93584
}