{
    "Название": "Абиратерон НВ",
    "_before": "<div id=\"beforefv\">\n</div>\n<div class=\"drug__item drug__item--closed\" id=\"packing-header\">\n Фильтруемый  список\n</div>\n<div class=\"tw\">\n <div id=\"preplist_aurora\" style=\"display: none;\" tnid=\"94238\">\n </div>\n</div>\n<div id=\"dejstvuyushhee-veshhestvo\">\n</div>\n",
    "Действующее вещество:": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mnn_index_id_6126.htm\">\n Абиратерон* (Abiraterone*)\n</a>\n<div class=\"link-pharm-block\">\n</div>\n<div id=\"instrukciya-po-medicinskomu-primeneniyu\">\n</div>\n",
    "Инструкция по медицинскому применению": "<div class=\"instructiontext\">\n <div class=\"regdoc__instruction\">\n  <rlsstyle>\n   <p class=\"instructiontext_p\">\n    Абиратерон НВ\n    <br/>\n    Инструкция по медицинскому применению - РУ № ЛП-003831\n   </p>\n   <p>\n    Дата последнего изменения:\n    <b>\n     19.04.2017\n    </b>\n   </p>\n   <h3>\n    Лекарственная форма\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Таблетки\n    </p>\n   </div>\n   <h3>\n    Состав\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Состав на 1 таблетку:\n    </p>\n    <p>\n     <i>\n      Действующее вещество:\n     </i>\n     абиратерона ацетат - 250,00 мг;\n    </p>\n    <p>\n     <i>\n      Вспомогательные вещества:\n     </i>\n     лактозы моногидрат 198,65 мг, целлюлоза микрокристаллическая 141,22 мг, кроскармеллоза натрия 42,90 мг, повидон-К30 35,75 мг, натрия лаурилсульфат 28,60 мг, магния стеарат 10,73 мг, кремния диоксид коллоидный 7,15 мг.\n    </p>\n   </div>\n   <h3>\n    Описание лекарственной формы\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Овальные двояковыпуклые таблетки белого или почти белого цвета.\n    </p>\n   </div>\n   <h3>\n    Фармакологическая группа\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Другие антагонисты гормонов и их прочие аналоги.\n    </p>\n   </div>\n   <h3>\n    Фармакологические (иммунобиологические) свойства\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     <i>\n      Механизм действия\n     </i>\n    </p>\n    <p>\n     Абиратерона ацетат\n     <i>\n      in vivo\n     </i>\n     превращается в абиратерон, который является ингибитором биосинтеза андрогенов. В частности, абиратерон селективно подавляет активность фермента 17α-гидроксилазы/С17,20-лиазы (С Y P 17). Этот фермент экспрессируется и является необходимым для биосинтеза андрогенов в яичках, надпочечниках и клетках опухоли предстательной железы. С Y P 17 катализирует превращение прегненолона и прогестерона путем 17α-гидроксилирования и разрыва связи С17,20 в предшественники тестостерона: дегидроэпиандростерон и андростендион, соответственно. Торможение активности С Y P 17 также сопровождается усилением синтеза минералокортикоидов в надпочечниках.\n    </p>\n    <p>\n     Андрогенчувствительный рак предстательной железы реагирует на лечение, снижающее концентрацию андрогенов. Антиандрогенная терапия, например, применение агонистов люлиберина или проведение орхидэктомии, ослабляют синтез андрогенов в яичках, но не влияют на синтез андрогенов в надпочечниках и в опухоли. Применение абиратерона ацетата совместно с агонистами люлиберина (или орхидэктомией) снижает концентрацию тестостерона в сыворотке крови до уровня ниже порога определения.\n    </p>\n   </div>\n   <h3>\n    Фармакодинамика\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Абиратерона ацетат снижает концентрацию тестостерона и других андрогенов в сыворотке ниже тех показателей, которые удается получить на фоне применения агонистов люлиберина или после орхидэктомии. Это происходит из-за селективного ингибирования фермента С Y P 17, который требуется для биосинтеза андрогенов. Концентрация простатспецифичного антигена (ПСА) служит биомаркером у пациентов с раком предстательной железы.\n    </p>\n    <p>\n     <i>\n      Анальгетический эффект\n     </i>\n    </p>\n    <p>\n     Доля пациентов, у которых отмечался паллиативный анальгетический эффект, была достоверно выше при использовании абиратерона ацетата, по сравнению с группой плацебо. Кроме того, по сравнению с пациентами, получавшими плацебо, у меньшей доли пациентов, получавших абиратерона ацетат, отмечалось прогрессирование болевого синдрома.\n    </p>\n    <p>\n     <i>\n      Риск развития костных осложнений\n     </i>\n    </p>\n    <p>\n     По сравнению с группой плацебо, у меньшей доли пациентов, получавших абиратерона ацетат, отмечались случаи поражения костной ткани, к которым были отнесены патологический перелом, спинальная компрессия, паллиативное облучение кости, хирургическое лечение кости.\n    </p>\n   </div>\n   <h3>\n    Фармакокинетика\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Абиратерона ацетат\n     <i>\n      in vivo\n     </i>\n     быстро превращается в абиратерон, который является ингибитором биосинтеза андрогенов.\n    </p>\n    <p>\n     <i>\n      Абсорбция\n     </i>\n    </p>\n    <p>\n     При пероральном применении абиратерона ацетата натощак время достижения максимальной концентрации (Т\n     <sub>\n      max\n     </sub>\n     ) в плазме крови составляет приблизительно 2 ч. Прием абиратерона ацетата с пищей, по сравнению с приемом препарата натощак, приводит к 10-кратному увеличению площади под кривой «концентрация-время» (AUC) и 17-кратному увеличению максимальной концентрации (С\n     <sub>\n      max\n     </sub>\n     ) абиратерона, в зависимости от жирности принятой пищи. Принимая во внимание нормальное разнообразие содержания и состава пищи, прием абиратерона ацетата с пищей обладает способностью оказывать разнообразное системное воздействие. Поэтому препарат Абиратерон НВ нельзя принимать с пищей.\n    </p>\n    <p>\n     <i>\n      Распределение\n     </i>\n    </p>\n    <p>\n     Связывание с белками плазмы меченного\n     <sup>\n      14\n     </sup>\n     С-абиратерона составляет 99,8%. Кажущийся объем распределения (V\n     <sub>\n      d\n     </sub>\n     ) составляет приблизительно 5 630 л, что свидетельствует о том, что абиратерон активно распределяется в периферических тканях.\n    </p>\n    <p>\n     <i>\n      Метаболизм\n     </i>\n    </p>\n    <p>\n     При пероральном применении\n     <sup>\n      14\n     </sup>\n     С-абиратерона ацетата, абиратерона ацетат гидролизуется до абиратерона, который в свою очередь подвергается метаболизму, включая сульфатирование, гидроксилирование и окисление, главным образом в печени. Большая часть циркулирующего\n     <sup>\n      14\n     </sup>\n     С-абиратерона ацетата (приблизительно 92%) находилась в форме метаболитов абиратерона. Из 15 поддающихся обнаружению метаболитов, на каждый из двух основных метаболитов - абиратерона сульфат и N-оксид абиратерона сульфат - приходилось по 43% общей радиоактивности.\n    </p>\n    <p>\n     <i>\n      Выведение\n     </i>\n    </p>\n    <p>\n     По данным исследований, проведенных с участием здоровых добровольцев, средний Т\n     <sub>\n      1/2\n     </sub>\n     абиратерона в плазме составляет приблизительно 15 ч. При пероральном приеме меченного\n     <sup>\n      14\n     </sup>\n     С-абиратерона ацетата в дозе 1 г приблизительно 88% радиоактивной дозы выводилось через кишечник и приблизительно 5% выводилось почками. Основными веществами, найденными в фекалиях, являлись неизмененный абиратерона ацетат и абиратерон (приблизительно 55% и 22% введенной дозы соответственно).\n    </p>\n    <p>\n     <i>\n      Особые группы пациентов\n     </i>\n    </p>\n    <p>\n     <i>\n      Пациенты с печеночной недостаточностью.\n     </i>\n    </p>\n    <p>\n     Фармакокинетика абиратерона ацетата изучалась у пациентов с легкой и умеренной степенью печеночной недостаточности (класс А и В по классификации Чайлд-Пью соответственно) и у здоровых добровольцев. Системное воздействие абиратерона ацетата после однократного применения внутрь в дозе 1 г увеличивалось приблизительно на 11% у пациентов с легкой степенью печеночной недостаточности и на 260 % у пациентов с умеренной степенью печеночной недостаточности. Средний Т\n     <sub>\n      1/2\n     </sub>\n     абиратерона увеличивается приблизительно до 18 ч у пациентов с легкой степенью печеночной недостаточности и приблизительно до 19 ч у пациентов с умеренной степенью печеночной недостаточности. Для пациентов, имеющих легкую степень печеночной недостаточности, коррекция дозы препарата не требуется. Препарат Абиратерон НВ не рекомендуется назначать пациентам с умеренной или тяжелой степенью печеночной недостаточности (класс В или С по Чайлд-Пью), поскольку в этом случае невозможно предсказать необходимую коррекцию дозы. Поэтому препарат Абиратерон НВ следует применять с осторожностью у пациентов с нарушениями функции печени умеренной степени, только если польза от лечения явно превышает возможный риск. Препарат Абиратерон НВ нельзя назначать пациентам с тяжелой недостаточностью функции печени. Пациентам, у которых в процессе терапии препаратом развилась гепатотоксичность, может потребоваться временная отмена препарата и коррекция дозы.\n    </p>\n    <p>\n     <i>\n      Пациенты с почечной недостаточностью\n     </i>\n    </p>\n    <p>\n     Фармакокинетику абиратерона ацетата сравнивали у пациентов с терминальной стадией почечной недостаточности, получающих стандартную схему гемодиализа, и у пациентов с нормальной функцией почек. Системное воздействие абиратерона ацетата после приема внутрь в дозе 1 г у пациентов с терминальной стадией почечной недостаточности, получающих гемодиализ, не увеличивалось. Следует с осторожностью назначать препарат Абиратерон НВ пациентам, больным раком предстательной железы с нарушением функции почек тяжелой степени, поскольку клинические данные о применении препарата Абиратерон НВ у таких пациентов отсутствуют.\n    </p>\n    <p>\n     <i>\n      Влияние на интервал\n     </i>\n     <i>\n      Q\n     </i>\n     <i>\n      T\n     </i>\n    </p>\n    <p>\n     Установлено, что препарат Абиратерон НВ не оказывает значимое влияние на интервал QT/QTc.\n    </p>\n   </div>\n   <h3>\n    Показания\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Препарат Абиратерон НВ в комбинации с преднизолоном предназначен для лечения метастатического кастрационного-резистентного рака предстательной железы.\n    </p>\n   </div>\n   <h3>\n    Противопоказания\n   </h3>\n   <br/>\n   <div>\n    <ul>\n     <li>\n      Гиперчувствительность к активному компоненту или любому вспомогательному веществу препарата;\n     </li>\n     <li>\n      Детский возраст до 18 лет;\n     </li>\n     <li>\n      Тяжелое нарушение функции печени.\n     </li>\n     <li>\n      <em>\n       С осторожностью\n      </em>\n     </li>\n     <li>\n      Дефицит лактазы, непереносимость лактозы, глюкозо-галактозная мальабсорбция;\n     </li>\n     <li>\n      Следует с осторожностью назначать препарат Абиратерон НВ пациентам, больным раком предстательной железы с нарушением функции почек тяжелой степени (клинические данные о применении препарата Абиратерон НВ у таких пациентов отсутствуют);\n     </li>\n     <li>\n      Следует проявлять осторожность при лечении больных, состояние которых может ухудшаться при повышении артериального давления или развитии гипокалиемии (например, больные с сердечной недостаточностью, недавно перенесенным инфарктом миокарда или желудочковой аритмией, фракцией выброса левого желудочка менее 50 %, сердечной недостаточностью III-IV функционального класса по классификации NYHA).\n     </li>\n    </ul>\n   </div>\n   <h3>\n    Применение при беременности и кормлении грудью\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     <u>\n      Препарат Абиратерон НВ не применяется у женщин.\n     </u>\n     Данных о применении препарата Абиратерон НВ у беременных женщин нет. Препарат Абиратерон НВ противопоказан беременным и способным забеременеть женщинам. Предполагается, что прием ингибиторов CYP17 беременными женщинами изменит концентрацию гормонов, что может повлиять на развитие плода. Для предотвращения случайного воздействия беременные или способные забеременеть женщины не должны работать с препаратом без перчаток.\n    </p>\n    <p>\n     Неизвестно, выводится ли абиратерона ацетат или его метаболиты с молоком.\n    </p>\n   </div>\n   <h3>\n    Способ применения и дозы\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Внутрь, один раз в день за 1 ч до или через 2 ч после еды. Таблетки следует глотать целиком, не разжевывая, запивая небольшим количеством воды. Рекомендуемая суточная доза препарата Абиратерон НВ составляет 1 г (4 таблетки по 250 мг). Препарат Абиратерон НВ применяется вместе с низкими дозами преднизолона. Рекомендуемая доза преднизолона составляет 10 мг/сут.\n    </p>\n    <p>\n     <u>\n      Препарат Абиратерон нельзя принимать с пищей.\n     </u>\n    </p>\n    <p>\n     В течение 1 ч после приема препарата не рекомендуется прием пищи.\n    </p>\n    <p>\n     До начала лечения препаратом Абиратерон НВ, каждые 2 недели в течение первых 3 месяцев лечения, а затем ежемесячно следует измерять активность сывороточных трансаминаз и концентрацию билирубина. Артериальное давление, концентрацию калия в крови и степень задержки жидкости в организме следует оценивать ежемесячно. При пропуске очередной суточной дозы препарата Абиратерон НВ, преднизолона на следующий день следует принять обычную дозу пропущенного препарата.\n    </p>\n    <p>\n     <i>\n      Коррекция дозы у пациентов с нарушением функции печени\n     </i>\n    </p>\n    <p>\n     Коррекция дозы у пациентов с нарушением функции печени легкой степени не требуется. Нет данных об эффективности и безопасности абиратерона ацетата при неоднократном применении у пациентов с нарушением функции печени умеренной или тяжелой степени (класс В или С по Чайлд-Пью), поэтому невозможно предсказать необходимую коррекцию дозы. Препарат Абиратерон НВ следует применять с осторожностью у пациентов с нарушениями функции печени умеренной степени, и только в том случае, если польза от лечения явно превышает возможный риск. Препарат Абиратерон НВ нельзя назначать пациентам с нарушением функции печени тяжелой степени.\n    </p>\n    <p>\n     Если в ходе лечения препаратом у пациентов развились признаки гепатотоксичности (повышение активности аланинаминотрансферазы в 5 раз выше верхней границы нормы или концентрации билирубина в 3 раза выше верхней границы нормы), терапию следует немедленно прекратить до полной нормализации показателей функции печени.\n    </p>\n    <p>\n     Повторную терапию у пациентов с нормализовавшимися показателями функции печени можно начать с уменьшенной дозы 500 мг (2 таблетки) 1 раз в день. В этом случае контроль активности сывороточных трансаминаз и концентрации билирубина должен осуществляться как минимум каждые 2 недели в течение 3 месяцев, а затем - ежемесячно. Если признаки гепатотоксичности возникают при приеме в дозе 500 мг, терапию препаратом Абиратерон НВ следует прекратить.\n    </p>\n    <p>\n     Если у пациентов в любой период терапии развивается тяжелая форма гепатотоксичности (активность аланинаминотрансферазы превышает верхнюю границу нормы в 20 раз), препарат Абиратерон НВ следует отменить, повторное назначение препарата у таких пациентов невозможно.\n    </p>\n    <p>\n     <i>\n      Особые группы пациентов\n     </i>\n    </p>\n    <p>\n     <i>\n      Применение у пациентов с печеночной недостаточностью\n     </i>\n    </p>\n    <p>\n     Для больных, имеющих до начала лечения нарушение функции печени легкой степени (класс А по классификации Чайлд-Пью), коррекция дозы препарата не требуется. Препарат Абиратерон НВ нельзя применять у пациентов с умеренной или тяжелой степенью печеночной недостаточности (класс В и С по классификации Чайлд- Пью).\n    </p>\n    <p>\n     <i>\n      Применение у пациентов с почечной недостаточностью\n     </i>\n    </p>\n    <p>\n     Для больных с нарушением функции почек коррекция дозы не требуется. Тем не менее, следует с осторожностью назначать препарат Абиратерон НВ пациентам, больным раком предстательной железы с нарушением функции почек тяжелой степени, поскольку клинические данные о применении препарата Абиратерон НВ у таких пациентов отсутствуют.\n    </p>\n    <p>\n     <i>\n      Дети\n     </i>\n    </p>\n    <p>\n     Для детей применение препарата Абиратерон НВ неактуально, поскольку у данной возрастной категории не бывает рака предстательной железы.\n    </p>\n   </div>\n   <h3>\n    Побочные действия\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Наиболее частыми нежелательными явлениями при лечении препаратом Абиратерон НВ являются периферические отеки, гипокалиемия, повышение артериального давления, инфекции мочевыводящих путей, гематурия, увеличение активности аспартатаминотрансферазы, увеличение активности аланинаминотрансферазы, диспепсия, переломы.\n    </p>\n    <p>\n     Нежелательные реакции систематизированы относительно каждой из систем органов с использованием следующих классификаций частоты встречаемости: очень часто ≥ 1/10; часто ≥1/100, &lt;1/10; нечасто ≥1/1000, &lt;1/100; редко ≥1/10000, &lt;1/1000; очень редко &lt;1/10000, включая единичные случаи.\n    </p>\n    <p>\n     <i>\n      <u>\n       Инфекционные заболевания:\n      </u>\n     </i>\n    </p>\n    <p>\n     Очень часто - инфекции мочевыводящих путей; часто - сепсис.\n    </p>\n    <p>\n     <i>\n      <u>\n       Нарушения со стороны эндокринной системы:\n      </u>\n     </i>\n    </p>\n    <p>\n     Нечасто - недостаточность функции надпочечников.\n    </p>\n    <p>\n     <i>\n      <u>\n       Влияние на результаты лабораторных исследований:\n      </u>\n     </i>\n    </p>\n    <p>\n     Очень часто - гипокалиемия;\n    </p>\n    <p>\n     часто - гипертриглицеридемия, повышение активности аланинаминотрансферазы, повышение активности аспартатаминотрансферазы.\n    </p>\n    <p>\n     <i>\n      <u>\n       Нарушения со стороны костной-мышечной системы и соединительной ткани:\n      </u>\n     </i>\n    </p>\n    <p>\n     Часто - переломы (за исключением патологических переломов); нечасто - рабдомиолиз, миопатия.\n    </p>\n    <p>\n     <i>\n      <u>\n       Нарушения со стороны почек и мочевыводящих путей:\n      </u>\n     </i>\n    </p>\n    <p>\n     Часто - гематурия.\n    </p>\n    <p>\n     <i>\n      <u>\n       Нарушения со стороны сердечно-сосудистой системы:\n      </u>\n     </i>\n    </p>\n    <p>\n     Очень часто - повышение артериального давления; часто - сердечная недостаточность, в т.ч. острая сердечная недостаточность, левожелудочковая недостаточность, уменьшение фракции выброса левого желудочка, стенокардия, аритмия, фибрилляция предсердий, тахикардия; частота неизвестна – инфаркт миокарда.\n    </p>\n    <p>\n     <i>\n      <u>\n       Нарушения со стороны дыхательной системы:\n      </u>\n     </i>\n    </p>\n    <p>\n     Редко - аллергический альвеолит.\n    </p>\n    <p>\n     <i>\n      <u>\n       Нарушения со стороны желудочно-кишечного тракта:\n      </u>\n     </i>\n    </p>\n    <p>\n     Очень часто - диарея; часто - диспепсия.\n    </p>\n    <p>\n     <i>\n      <u>\n       Нарушения со стороны печени и желчевыводящих путей:\n      </u>\n     </i>\n    </p>\n    <p>\n     Редко - молниеносный гепатит, острая печеночная недостаточность.\n    </p>\n    <p>\n     <i>\n      <u>\n       Общие нарушения:\n      </u>\n     </i>\n    </p>\n    <p>\n     Очень часто - периферические отеки.\n    </p>\n    <p>\n     <i>\n      <u>\n       Нарушение со стороны кожи и подкожных тканей:\n      </u>\n     </i>\n    </p>\n    <p>\n     Часто - кожная сыпь.\n    </p>\n   </div>\n   <h3>\n    Передозировка\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Данные о передозировке препаратом Абиратерон НВ ограничены.\n    </p>\n    <p>\n     Специфического антидота нет. В случае передозировки прием препарата Абиратерон НВ следует прекратить и проводить общие поддерживающие мероприятия, включая контроль аритмии. Также следует контролировать функцию печени.\n    </p>\n   </div>\n   <h3>\n    Взаимодействие\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     <i>\n      Потенциальное влияние других препаратов на воздействие абиратерона\n     </i>\n    </p>\n    <p>\n     При исследовании фармакокинетического взаимодействия сильного индуктора изофермента CYP3A4 на здоровых добровольцах - рифампицина 600 мг в день в течение 6 дней и затем разовой дозы абиратерона ацетата 1000 мг, средняя плазменная AUC\n     <sub>\n      ∞\n     </sub>\n     абиратерона снижалась на 55 %. Следует избегать совместного применения препарата Абиратерона НВ и сильных индукторов изофермента CYP3A4 (например фенитоин, карбамазепин, рифампицин, рифабутин, рифапентин, фенобарбитал). Назначение данной группы препаратов возможно только после тщательной оценки клинической эффективности.\n    </p>\n    <p>\n     <i>\n      Потенциальное влияние препарата Абиратерон НВ на действие других лекарственных препаратов\n     </i>\n    </p>\n    <p>\n     Абиратерон ингибирует «печеночные» изоферменты, участвующие в метаболизме лекарственных препаратов - CYP2D6 и CYP2C8. В клиническом исследовании при определении эффективности абиратерона ацетата (плюс преднизон) на одну дозу субстрата декстрометорфан CYP2D6 системное воздействие декстрометорфана, активного метаболита декстрометорфана, увеличилась примерно на 33%. Рекомендуется с осторожностью назначать препарат Абиратерон НВ пациентам, получающим препараты, которые метаболизируются изоферментом CYP2D6, особенно это касается препаратов с узким терапевтическим индексом. В таких случаях следует рассмотреть возможность снижения дозы препаратов с узким терапевтическим индексом, метаболизирующихся изоферментом CYP2D6, в том числе таких препаратов как метопролол, галоперидол, рисперидон, пропафенон, флекаинид, кодеин, оксикодон и трамадол.\n    </p>\n    <p>\n     В таком же исследовании при определении эффективности абиратерона ацетата (плюс преднизон) на одну дозу CYP1A2 субстрата теофиллина не наблюдалось системного воздействия субстрата теофиллина.\n    </p>\n    <p>\n     В исследовании CYP2C8 взаимодействия препарат-препарат на здоровых субъектах, AUC пиоглитазона была увеличена на 46% и AUCs M-III и M-IV, каждого из активных метаболитов пиоглитазона, снизилась на 10% при введении пиоглитазона вместе с одной дозой абиратерона ацетата 1000 мг. Хотя эти результаты показывают, что не ожидается клинически значимых увеличений в воздействии, если препарат Абиратерон НВ применяют в сочетании с другими препаратами, которые элиминируются преимущественно CYP2C8, пациенты должны наблюдаться на наличие признаков токсичности, связанных с субстратом CYP2C8 с узким терапевтическим индексом, если используется одновременно с препаратом Абиратерон НВ.\n    </p>\n    <p>\n     <i>\n      Совместное применение со спиронолактоном\n     </i>\n    </p>\n    <p>\n     Спиронолактон связывается с рецепторами андрогенов и может способствовать повышению концентрации ПСА. Применение спиронолактона не рекомендовано у пациентов, применяющих препарат Абиратерон НВ.\n    </p>\n   </div>\n   <h3>\n    Особые указания\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Прием препарата Абиратерон НВ одновременно с пищей значительно увеличивает всасывание абиратерона ацетата. Эффективность и безопасность препарата Абиратерон НВ, принятого с пищей, не установлена. Препарат Абиратерон НВ нельзя принимать с пищей.\n    </p>\n    <p>\n     <i>\n      Повышение артериального давления, гипокалиемия и задержка жидкости вследствие избытка минералокортикоидов\n     </i>\n    </p>\n    <p>\n     Препарат Абиратерон НВ может вызвать повышение артериального давления, гипокалиемию и задержку жидкости из-за повышения концентрации минералокортикоидов вследствие ингибирования фермента CYP17. Прием кортикостероидов ослабляет стимулирующее действие адренокортикотропного гормона (АКТГ), что приводит к снижению частоты и тяжести этих побочных реакций. Следует проявлять осторожность при лечении пациентов, клиническое состояние которых может ухудшиться при повышении артериального давления, развитии гипокалиемии или задержке жидкости в организме (например, у пациентов с сердечной недостаточностью, недавно перенесенным инфарктом миокарда или с желудочковой аритмией).\n    </p>\n    <p>\n     Препарат Абиратерон НВ следует с осторожностью назначать пациентам с сердечно-сосудистыми заболеваниями в анамнезе. Безопасность препарата у пациентов с фракцией выброса левого желудочка &lt;50% или сердечной недостаточностью III-IV функционального класса по классификации NYHA не установлена. Перед началом применения препарата Абиратерон НВ следует скорректировать гипокалиемию и повышение артериального давления.\n    </p>\n    <p>\n     Артериальное давление, концентрацию калия в плазме крови и степень задержки жидкости следует контролировать, как минимум, один раз в месяц.\n    </p>\n    <p>\n     <i>\n      Гепатотоксичность\n     </i>\n    </p>\n    <p>\n     В клинических исследованиях зарегистрировано выраженное повышение активности печеночных ферментов, требовавшее отмены или коррекции дозы препарата. Активность сывороточных трансаминаз и билирубина следует измерять до начала применения препарата Абиратерон, каждые 2 недели в первые 3 месяца лечения, а затем ежемесячно. При развитии клинических симптомов и признаков, позволяющих предположить нарушение функции печени, следует немедленно измерить активность сывороточных трансаминаз, в частности аланинаминотрансферазы. При повышении активности аланинаминотрансферазы в 5 раз выше верхней границы нормы или концентрации билирубина в 3 раза выше верхней границы нормы применение препарата Абиратерон НВ следует немедленно прекратить и тщательно контролировать функцию печени.\n    </p>\n    <p>\n     Препарат Абиратерон НВ можно применять снова только после возвращения показателей функции печени к исходным значениям и только при лечении более низкими дозами.\n    </p>\n    <p>\n     Если у пациентов в любой период терапии развивается тяжелая форма гепатотоксичности (активность аланинаминотрансферазы превышает верхнюю границу нормы в 20 раз), препарат Абиратерон НВ следует отменить, повторное назначение препарата у таких пациентов невозможно.\n    </p>\n    <p>\n     Коррекция дозы у пациентов с нарушением функции печени легкой степени не требуется. Нет данных об эффективности и безопасности неоднократного применения абиратерона ацетата у пациентов с нарушением функции печени умеренной или тяжелой степени (класс В или С по Чайлд-Пью), поэтому необходимость коррекции дозы невозможно предсказать. Препарат Абиратерон НВ следует применять с осторожностью у пациентов с нарушениями функциями печени умеренной степени, только в том случае, если польза от лечения явно превышает возможный риск. Препарат Абиратерон НВ нельзя назначать пациентам с нарушениями функции печени тяжелой степени.\n    </p>\n    <p>\n     <i>\n      Женщины детородного возраста\n     </i>\n    </p>\n    <p>\n     Препарат Абиратерон НВ не предназначен для применения у женщин. Предполагается, что прием ингибиторов С Y Р 17 беременными женщинами изменит концентрацию гормонов, что может повлиять на развитие плода. Для предотвращения случайного воздействия беременные или способные забеременеть женщины не должны работать с препаратом без перчаток.\n    </p>\n    <p>\n     <i>\n      Контрацепция у мужчин и женщин\n     </i>\n    </p>\n    <p>\n     Неизвестно, присутствует ли абиратерона ацетат или его метаболиты в сперме. Необходимо использовать презерватив, если планируется половой акт с беременной женщиной. Если половой акт планируется с женщиной детородного возраста, необходимо использовать презерватив наряду с другими эффективными методами контрацепции.\n    </p>\n    <p>\n     <i>\n      Способность к зачатию\n     </i>\n    </p>\n    <p>\n     Исследования токсичности абиратерона ацетата для репродуктивной системы не проводились, данных о влиянии препарата на способность к зачатию нет.\n    </p>\n    <p>\n     <i>\n      Отмена глюкокортикостероидов и купирование стрессовых ситуаций\n     </i>\n    </p>\n    <p>\n     При отмене преднизолона следует проявлять осторожность и контролировать признаки недостаточности функции коры надпочечников. Если применение препарата Абиратерон НВ продолжается после отмены глюкокортикостероидов, то следует контролировать появление симптомов избытка минералокортикоидов. У пациентов, получающих преднизолон, при развитии стрессовых ситуаций может потребоваться повышенная доза глюкокортикостероидов перед, во время и после стрессовой ситуации.\n    </p>\n    <p>\n     <i>\n      Одновременное назначение препарата Абиратерон НВ и химиотерапии\n     </i>\n    </p>\n    <p>\n     Безопасность и эффективность одновременного назначения препарата Абиратерон НВ и цитотоксической химиотерапии не установлены.\n    </p>\n    <p>\n     <i>\n      Информация о некоторых вспомогательных веществах, входящих в состав препарата Абиратерон НВ\n     </i>\n    </p>\n    <p>\n     Данный лекарственный препарат содержит 1 ммоль (27,2 мг) натрия в каждой дозе (4 табл.), что необходимо принимать во внимание при лечении пациентов, получающих диету с контролируемым содержанием натрия.\n    </p>\n    <p>\n     <i>\n      Влияние на способность концентрации внимания при управлении автотранспортом / механизмами\n     </i>\n    </p>\n    <p>\n     Препарат Абиратерон НВ не влияет или оказывает ничтожно малое влияние на способность управлять автомобилем и движущимися механизмами.\n    </p>\n   </div>\n   <h3>\n    Форма выпуска\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Таблетки 250 мг.\n    </p>\n    <p>\n     По 120 таблеток в банку полимерную для лекарственных средств, укупоренную крышкой.\n    </p>\n    <p>\n     Каждую банку вместе с инструкцией по применению помещают в пачку из картона.\n    </p>\n   </div>\n   <h3>\n    Условия хранения\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     В сухом защищенном от света месте при температуре не выше 25 °С.\n    </p>\n    <p>\n     Хранить в недоступном для детей месте.\n    </p>\n   </div>\n   <h3>\n    Срок годности\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     2 года. Не использовать по истечении срока годности.\n    </p>\n   </div>\n   <h3>\n    Условия отпуска из аптек\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     По рецепту.\n    </p>\n   </div>\n  </rlsstyle>\n </div>\n Абиратерон НВ - инструкция по медицинскому применению - РУ №\n <a href=\"/regdoc/40284\">\n  ЛП-003831 от 2019-05-20\n </a>\n <br/>\n</div>\n<div>\n</div>\n",
    "id_disease": [
        1378,
        1258
    ],
    "id": 94238
}