{
    "Название": "Кетоаналоги аминокислот ",
    "_before": "<div id=\"beforefv\">\n</div>\n<div class=\"drug__item drug__item--closed\" id=\"packing-header\">\n Фильтруемый  список\n</div>\n<div class=\"tw\">\n <div id=\"preplist_aurora\" style=\"display: none;\" tnid=\"94303\">\n </div>\n</div>\n<div id=\"dejstvuyushhee-veshhestvo\">\n</div>\n",
    "Действующее вещество:": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mnn_index_id_5295.htm\">\n Кетоаналоги аминокислот (Ketoanalogues of aminoacids)\n</a>\n<div class=\"link-pharm-block\">\n</div>\n<div id=\"instrukciya-po-medicinskomu-primeneniyu\">\n</div>\n",
    "Инструкция по медицинскому применению": "<div class=\"instructiontext\">\n <div class=\"regdoc__instruction\">\n  <rlsstyle>\n   <p class=\"instructiontext_p\">\n    Кетоаналоги аминокислот\n    <br/>\n    Инструкция по медицинскому применению - РУ № ЛП-003994\n   </p>\n   <p>\n    Дата последнего изменения:\n    <b>\n     03.04.2017\n    </b>\n   </p>\n   <h3>\n    Лекарственная форма\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     <a name=\"Bookmark1\">\n      Таблетки, покрытые пленочной оболочкой\n     </a>\n    </p>\n   </div>\n   <h3>\n    Состав\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Состав на 1 таблетку:\n    </p>\n    <p>\n     <i>\n      Действующие вещества:\n     </i>\n    </p>\n    <p>\n     изолейцина альфа-кетоаналог (кетоизолейцин кальция) - 67 мг; лейцина альфа-кетоаналог (кетолейцин кальция) - 101 мг; фенилаланина альфа-микетоаналог (кетофенилаланин кальция моногидрат) - 68 мг; валина альфа-кетоаналог (кетовалин кальция) - 86 мг; метионина альфа-гидроксианалог (гидроксиметионин кальция) - 59 мг; лизина моноацетат - 105 мг; треонин - 53 мг; триптофан - 23 мг; гистидин - 38 мг; тирозин - 30 мг\n    </p>\n    <p>\n     <i>\n      Вспомогательные вещества:\n     </i>\n     кросповидон - 20 мг; макрогол 6000 - 50 мг; крахмал прежелатинизированный - 50 мг; повидон-КЗО - 8 мг; магния стеарат - 4 мг\n    </p>\n    <p>\n     <i>\n      Пленочная оболочка:\n     </i>\n     Опадрай 85F620005 желтый - 23 мг (поливиниловый спирт - 12,4 мг; титана диоксид - 6,6 мг; макрогол 3350 - 1,2 мг; тальк - 1,0 мг; краситель хинолиновый желтый (Е104) - 1,8 мг)\n    </p>\n   </div>\n   <h3>\n    Описание лекарственной формы\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     <a name=\"Bookmark128\">\n      Продолговатые, двояковыпуклые таблетки, покрытые пленочной оболочкой желтого цвета, на поперечном разрезе ядро белого или почти белого цвета.\n     </a>\n    </p>\n   </div>\n   <h3>\n    Фармакологическая группа\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     <a name=\"Bookmark8\">\n      Средство лечения почечной недостаточности\n     </a>\n    </p>\n   </div>\n   <h3>\n    Фармакодинамика\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Кетоаналоги аминокислот применяются при почечной недостаточности в качестве питательного средства.\n    </p>\n    <p>\n     Препарат обеспечивает поступление в организм незаменимых аминокислот при минимальном поступлении азота.\n    </p>\n    <p>\n     После абсорбции, кето- и гидроксикислоты могут трансаминироваться с образованием соответствующих незаменимых аминокислот, при этом аминогруппа переносится от заменимых аминокислот. В силу повторного использования аминогруппы, замедляется образование мочевины и снижается накопление уремических токсинов. Кето- и гидроксикислоты не вызывают гиперфильтрацию в оставшихся нефронах. Кетосодержащие добавки положительно влияют на почечную гиперфосфатемию и вторичный гиперпаратиреоз. Более того, возможно улучшение течения остеодистрофии. Применение препарата Кетоаналоги аминокислот вместе с диетой с очень низким содержанием белка позволяет снизить поступление азота, не допуская при этом нежелательных явлений вследствие неполноценного питания и недостаточного поступления белка с пищей.\n    </p>\n   </div>\n   <h3>\n    Фармакокинетика\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Плазменная кинетика аминокислот и их встраивание в метаболические пути хорошо изучены. Процессы абсорбции у уремических пациентов, принимающих аминокислоты, по-видимому, не приводят к нарушению их плазменных концентраций, т.е. абсорбция не нарушается. Изменения плазменных концентраций, вероятно, возникают на этапах, следующих после абсорбции аминокислот; они выявляются на ранней стадии заболевания.\n    </p>\n    <p>\n     Плазменные концентрации кетокислот у здоровых добровольцев повышаются в течение 10 мин после приема внутрь. Индивидуальные концентрации кетокислот увеличиваются до пяти раз от исходных. Максимальные плазменные концентрации достигаются в течение 20-60 мин, спустя 90 мин, концентрации возвращаются к исходным. Таким образом, абсорбция из желудочно-кишечного тракта очень быстрая. Одновременное повышение плазменных концентраций кетокислот и соответствующих аминокислот свидетельствует о высокой скорости трансаминирования. Ввиду наличия в организме физиологических путей утилизации кетокислот, экзогенные кетокислоты, по-видимому, быстро встраиваются в метаболические циклы. Кетокислоты проходят те же пути катаболизма, что и обычные аминокислоты. Отдельного изучения выведения кетокислот не проводилось.\n    </p>\n   </div>\n   <h3>\n    Показания\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Профилактика и лечение у взрослых и детей от 3 лет нарушений, обусловленных патологическим белковым метаболизмом при хронической почечной недостаточности, с одновременным соблюдением низкобелковой диеты, не превышающей количество белка в сутки у взрослых 40 г, у детей от 3 до 10 лет - 1,4-0,8 г/кг массы тела в сутки, от 10 лет - 1-0,6 г/кг массы тела в сутки. Скорость клубочковой фильтрации (СКФ) у таких пациентов, как правило, не превышает 25 мл/мин.\n    </p>\n   </div>\n   <h3>\n    Противопоказания\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Повышение чувствительности к компонентам препарата; нарушение обмена аминокислот; гиперкальциемия. Пациентам с наследственной фенилкетонурией следует учитывать, что препарат содержит фенилаланин.\n    </p>\n   </div>\n   <h3>\n    Применение при беременности и кормлении грудью\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Клинические данные о применении препарата Кетоаналоги аминокислот у беременных отсутствуют. В доклинических исследованиях прямого или косвенного вреда для течения беременности, эмбрио-фетального развития, родов и постнатального развития не обнаружено. При беременности препарат следует применять с осторожностью. Опыт применения в период грудного вскармливания отсутствует. Если лечение препаратом Кетоаналоги необходимо в период кормления грудью, то грудное вскармливание должно быть прекращено.\n    </p>\n   </div>\n   <h3>\n    Способ применения и дозы\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Для приeма внутрь.\n    </p>\n    <p>\n     Взрослым и детям от 3 лет по 1 таблетке на 5 кг массы тела в сутки или 0,1 г/кг массы тела в сутки. Обычная суточная доза для взрослого (массой тела 70 кг) составляет 4-8 таблеток 3 раза в день (целиком) во время еды. Прием вместе с пищей улучшает абсорбцию и метаболизм до соответствующих аминокислот.\n    </p>\n    <p>\n     <i>\n      Длительность применения:\n     </i>\n     препарат применяют до тех пор, пока СКФ не превышает 25 мл/мин, и пациент соблюдает низкобелковую диету, содержащую не более 40 г белка в сутки (у взрослых).\n    </p>\n    <p>\n     Рекомендуемое содержание белка в пище для детей от 3 до 10 лет - 1,4-0,8 г/кг массы тела в сутки, для детей от 10 лет - 1,0-0,6 г/кг массы тела в сутки.\n    </p>\n   </div>\n   <h3>\n    Побочные действия\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Нежелательные побочные эффекты сгруппированы по органам и частоте появления. Частоту определяли как: очень часто &gt;10%, часто 1-10%, нечасто 0,1-1%, редко 0,01-0,1%, очень редко &lt;0,01%, частота неизвестна (невозможно оценить на основании имеющихся данных).\n    </p>\n    <p>\n     <i>\n      Со стороны метаболизма и питания:\n     </i>\n     очень редко – гиперкальциемия .\n    </p>\n    <p>\n     Возможно развитие\n     <i>\n      аллергических реакций\n     </i>\n     к компонентам препарата.\n    </p>\n    <p>\n     В этом случае рекомендуется снизить дозу витамина D. Если гиперкальциемия сохраняется, следует уменьшить дозу препарата Кетоаналоги аминокислот, а также других источников кальция.\n    </p>\n    <p>\n     См. раздел «Взаимодействие с другими лекарственными препаратами».\n    </p>\n   </div>\n   <h3>\n    Передозировка\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     О случаях передозировки не сообщалось.\n    </p>\n   </div>\n   <h3>\n    Взаимодействие\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Одновременное применение с лекарственными препаратами кальция может привести к гиперкальциемии или усилить ее.\n    </p>\n    <p>\n     Чтобы не нарушать абсорбцию в кишечнике, препарат не следует принимать вместе с лекарственными препаратами, способными образовывать с кальцием трудно растворимые соединения (например, тетрациклинами, такими производными хинолона, как ципрофлоксацин и норфлоксацин; препаратами железа, фтора и эстрамустина).\n    </p>\n    <p>\n     Между приемом препарата Кетоаналоги аминокислот и таких препаратов следует выдержать не менее 2-часовой интервал.\n    </p>\n    <p>\n     Чувствительность к сердечным гликозидам, а, следовательно, и риск аритмий, повышается по мере нарастания сывороточной концентрации кальция (см. раздел «Побочное действие»).\n    </p>\n    <p>\n     По мере уменьшения уремических симптомов под влиянием препарата, необходимо снизить дозу назначенного алюминия гидроксида. Следует следить за сывороточной концентрацией фосфатов.\n    </p>\n   </div>\n   <h3>\n    Особые указания\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Необходимо регулярно контролировать сывороточную концентрацию кальция. Необходимо обеспечить достаточную калорийность пищи. При одновременном применении с алюминия гидроксидом необходимо контролировать сывороточную концентрацию фосфатов (см. раздел «Взаимодействие с другими лекарственными препаратами»).\n    </p>\n    <p>\n     <i>\n      Влияние на выполнение потенциально опасных видов деятельности, требующих особого\n     </i>\n     <i>\n      внимания и быстроты реакций\n     </i>\n    </p>\n    <p>\n     Кетоаналоги аминокислот не оказывают влияния на способность к вождению автотранспорта и занятия другими потенциально опасными видами деятельности, требующими повышенной концентрации внимания и быстроты психомоторных реакций.\n    </p>\n   </div>\n   <h3>\n    Форма выпуска\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Таблетки, покрытые пленочной оболочкой.\n    </p>\n    <p>\n     По 20 или 24 таблетки в блистер А l /ПВХ. По 5 блистеров по 20 таблеток или 4 блистера по 24 таблетки в запаянный пакет из А l /ПВХ. По 1 пакету вместе с инструкцией по применению помещают в пачку картонную.\n    </p>\n   </div>\n   <h3>\n    Условия хранения\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     В сухом, защищенном от света месте при температуре не выше 25°С\n    </p>\n    <p>\n     Хранить в недоступном для детей месте.\n    </p>\n   </div>\n   <h3>\n    Срок годности\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     3 года. Не использовать после истечения срока годности.\n    </p>\n   </div>\n   <h3>\n    Условия отпуска из аптек\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Отпускают по рецепту.\n    </p>\n   </div>\n  </rlsstyle>\n </div>\n Кетоаналоги аминокислот - инструкция по медицинскому применению - РУ №\n <a href=\"/regdoc/40447\">\n  ЛП-003994 от 2016-12-05\n </a>\n <br/>\n Кетоаналоги аминокислот - инструкция по медицинскому применению - РУ №\n <a href=\"/regdoc/40447\">\n  ЛП-003994 от 2016-12-05\n </a>\n <br/>\n</div>\n<div>\n</div>\n",
    "id_disease": [
        5974,
        2180
    ],
    "id": 94303
}