{
    "Название": "Фемисс® Месси®",
    "_before": "<div id=\"beforefv\">\n</div>\n<div class=\"drug__item drug__item--closed\" id=\"packing-header\">\n Фильтруемый  список\n</div>\n<div class=\"tw\">\n <div id=\"preplist_aurora\" style=\"display: none;\" tnid=\"94405\">\n </div>\n</div>\n<div id=\"dejstvuyushhee-veshhestvo\">\n</div>\n",
    "Действующее вещество:": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mnn_index_id_5280.htm\">\n Диеногест + Этинилэстрадиол (Dienogest + Ethinylestradiol)\n</a>\n<div class=\"link-pharm-block\">\n</div>\n<div id=\"instrukciya-po-medicinskomu-primeneniyu\">\n</div>\n",
    "Инструкция по медицинскому применению": "<div class=\"instructiontext\">\n <div class=\"regdoc__instruction\">\n  <rlsstyle>\n   <p class=\"instructiontext_p\">\n    Фемисс\n    <sup>\n     ®\n    </sup>\n    Месси\n    <sup>\n     ®\n    </sup>\n    <br/>\n    Инструкция по медицинскому применению - РУ № ЛП-004011\n   </p>\n   <p>\n    Дата последнего изменения:\n    <b>\n     08.12.2016\n    </b>\n   </p>\n   <h3>\n    Лекарственная форма\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Таблетки, покрытые пленочной оболочкой\n    </p>\n   </div>\n   <h3>\n    Состав\n   </h3>\n   <br/>\n   <div>\n    <p>\n     1 таблетка, покрытая пленочной оболочкой, содержит:\n    </p>\n    <p>\n     <u>\n      Состав ядра таблетки:\n     </u>\n    </p>\n    <p>\n     <i>\n      Действующие вещества:\n     </i>\n    </p>\n    <p>\n     Диеногест – 2,00 мг, этинилэстрадиол – 0,03 мг.\n    </p>\n    <p>\n     <i>\n      Вспомогательные вещества:\n     </i>\n    </p>\n    <p>\n     Повидон К30 – 4,05 мг, крахмал кукурузный частично прежелатинизированный – 9,00 мг, лактозы моногидрат распылительной сушки – 27,90 мг, лактозы моногидрат тонкодисперсный – 46,57 мг, магния стеарат – 0,45 мг.\n    </p>\n    <p>\n     <u>\n      Состав оболочки таблетки:\n     </u>\n    </p>\n    <p>\n     Опадрай II белый 85F 18422 – 2,25 мг (макрогол 3350 – 0,90 мг, титана диоксид – 0,56 мг, поливиниловый спирт – 0,46 мг, тальк – 0,33 мг)\n    </p>\n   </div>\n   <h3>\n    Описание лекарственной формы\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Круглые, двояковыпуклые таблетки, покрытые пленочной оболочкой белого цвета.\n    </p>\n   </div>\n   <h3>\n    Фармакологическая группа\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Контрацептивное средство комбинированное (эстроген+гестаген)\n    </p>\n   </div>\n   <h3>\n    Фармакодинамика\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Препарат Фемисс\n     <sup>\n      ®\n     </sup>\n     Месси\n     <sup>\n      ®\n     </sup>\n     является низкодозированным монофазным комбинированным пероральным гормональным контрацептивом (КОК). Контрацептивный эффект основывается на взаимодействии различных факторов, наиболее важным из которых является подавление овуляции и изменение вязкости секрета шейки матки, в результате чего она становится непроницаемой для сперматозоидов. При правильном применении индекс Перля (показатель, отражающий число беременностей у 100 женщин, применяющих контрацептив в течение года) составляет менее 1. При пропуске таблеток или неправильном применении индекс Перля может возрастать.\n    </p>\n    <p>\n     На фоне приема КОК цикл становится более регулярным, уменьшаются болезненность, интенсивность и продолжительность менструальноподобных кровотечений, в результате чего снижается риск железодефицитной анемии. Имеются также данные о снижении риска рака эндометрия и яичников.\n    </p>\n    <p>\n     Входящий в состав препарата компонент диеногест является активным гестагеном, представляет собой производное нортестостерона с антиандрогенной активностью и оказывает позитивное влияние на липидный профиль, повышая концентрацию липопротеинов высокой плотности (ЛПВП).\n    </p>\n   </div>\n   <h3>\n    Фармакокинетика\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Этинилэстрадиол\n    </p>\n    <p>\n     Всасывание\n    </p>\n    <p>\n     При приеме внутрь быстро и полностью всасывается. Максимальная концентрация в плазме крови (около 67 пг/мл) достигается через 1,5-4 ч. После всасывания и эффекта «первого прохождения» через печень этинилэстрадиол метаболизируется, его абсолютная биодоступность при пероральном применении составляет около 44%.\n    </p>\n    <p>\n     Распределение\n    </p>\n    <p>\n     Этинилэстрадиол в значительной степени в плазме крови связывается с альбумином (приблизительно 98%) и индуцирует синтез глобулина, связывающего половые гормоны (ГСПГ). Объем распределения этинилэстрадиола составляет около 2,8-8,6 л/кг.\n    </p>\n    <p>\n     Метаболизм\n    </p>\n    <p>\n     Этинилэстрадиол подвергается пресистемной конъюгации как в слизистой оболочке тонкого кишечника, так и в печени. Основной путь метаболизма – ароматическое гидроксилирование с образованием множества гидроксилированных и метилированных производных в форме свободных метаболитов, метаболитов глюкуронидов и сульфатов. Скорость клиренса из плазмы крови составляет приблизительно 2,3-7 мл/мин/кг.\n    </p>\n    <p>\n     Выведение\n    </p>\n    <p>\n     Уменьшение концентрации этинилэстрадиола в плазме крови носит двухфазный характер: первая фаза характеризуется периодом полувыведения (Т\n     <sub>\n      1\n     </sub>\n     <sub>\n      /\n     </sub>\n     <sub>\n      2\n     </sub>\n     ) около 1 ч, вторая – 10-20 ч. В неизмененном виде из организма не выводится. Метаболиты этинилэстрадиола выводятся почками и через кишечник в соотношении 4:6 с Т\n     <sub>\n      1/2\n     </sub>\n     <sub>\n     </sub>\n     около 24 ч.\n    </p>\n    <p>\n     Равновесная концентрация этинилэстрадиола в плазме крови при регулярном приеме достигается во второй половине цикла приема препарата.\n    </p>\n    <p>\n     Диеногест\n    </p>\n    <p>\n     Всасывание\n    </p>\n    <p>\n     При приеме внутрь быстро и практически полностью всасывается. Максимальная концентрация диеногеста в сыворотке крови (около 51 нг/мл) достигается через 2,5 ч. Абсолютная биодоступность диеногеста составляет 96%, равновесная концентрация в плазме крови при постоянном приеме достигается через 4 дня.\n    </p>\n    <p>\n     Распределение\n    </p>\n    <p>\n     90% общей концентрации диеногеста в плазме крови связывается с сывороточным альбумином, но не связывается с ГСПГ или кортикостероид-связывающим глобулином. В несвязанном виде находится 10% общей концентрации диеногеста в плазме крови. Объем распределения диеногеста составляет около 37-45 л.\n    </p>\n    <p>\n     Метаболизм\n    </p>\n    <p>\n     Метаболизируется преимущественно путем гидроксилирования, но также и путем гидрогенизации, конъюгирования и ароматизации с образованием неактивных метаболитов. После приема однократной дозы общий клиренс диеногеста составляет около 3,6 л/ч.\n    </p>\n    <p>\n     Выведение\n    </p>\n    <p>\n     После приема дозы 0,1 мг/кг соотношение выведения диеногеста в виде метаболитов почками и через кишечник составляет 3:1. Только незначительное количество неизмененного диеногеста выводится почками. Т\n     <sub>\n      1/2\n     </sub>\n     диеногеста составляет приблизительно 8,5-10,8 ч. После перорального приема 86% принятой дозы диеногеста выводится в течение 6 дней; значительная ее часть выводится в первые 24 ч после приема, преимущественно почками.\n    </p>\n    <p>\n     <u>\n      Равновесная концентрация\n     </u>\n    </p>\n    <p>\n     Индукция этинилэстрадиолом синтеза глобулина не влияет на фармакокинетику диеногеста. При ежедневном применении препарата концентрация диеногеста в плазме крови увеличивается в 1,5 раза.\n    </p>\n   </div>\n   <h3>\n    Показания\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Пероральная контрацепция.\n    </p>\n   </div>\n   <h3>\n    Противопоказания\n   </h3>\n   <br/>\n   <div>\n    <ul>\n     <li>\n      Повышенная чувствительность к диеногесту и/или этинилэстрадиолу, или к любому из вспомогательных веществ препарата;\n     </li>\n     <li>\n      Тромбозы (венозные и артериальные) и тромбоэмболии в настоящее время или в анамнезе (в том числе тромбоз глубоких вен, тромбоэмболия легочной артерии, инфаркт миокарда);\n     </li>\n     <li>\n      Состояния, предшествующие тромбозу (в том числе стенокардия) в настоящее время или в анамнезе;\n     </li>\n     <li>\n      Цереброваскулярная болезнь: инсульт, транзиторные ишемические атаки в настоящее время или в анамнезе;\n     </li>\n     <li>\n      Множественные или выраженные факторы риска венозного или артериального тромбоза, в том числе осложненные поражения клапанного аппарата сердца, фибрилляция предсердий, заболевания сосудов головного мозга или коронарных артерий сердца, тяжелая дислипопротеинемия, неконтролируемая артериальная гипертензия, объемное хирургическое вмешательство, обширная травма, длительная иммобилизация, курение в возрасте старше 35 лет, ожирение с индексом массы тела более 30 кг/м\n      <sup>\n       2\n      </sup>\n      ;\n     </li>\n     <li>\n      Сахарный диабет с диабетической ангиопатией;\n     </li>\n     <li>\n      Выявленная предрасположенность к венозному или артериальному тромбозу, включая резистентность к активированному протеину С (включая фактор 5 Лейдена), дефицит антитромбина III, дефицит протеина С, дефицит протеина S, гипергомоцистеинемия, наличие антител к фосфолипидам (антикардиолипин, волчаночный антикоагулянт);\n     </li>\n     <li>\n      Печеночная недостаточность, острые и тяжелые заболевания печени (до восстановления и нормализации лабораторных показателей функции печени);\n     </li>\n     <li>\n      Доброкачественные или злокачественные опухоли печени, в т.ч. в анамнезе;\n     </li>\n     <li>\n      Выявленные гормонозависимые злокачественные заболевания половых органов или молочных желез, или подозрение на них, в т.ч. в анамнезе;\n     </li>\n     <li>\n      Кровотечение из влагалища неясного генеза;\n     </li>\n     <li>\n      Мигрень с очаговой неврологической симптоматикой в настоящее время или в анамнезе;\n     </li>\n     <li>\n      Панкреатит, сопровождающийся выраженной гипертриглицеридемией в настоящее время или в анамнезе;\n     </li>\n     <li>\n      Тяжелая и/или острая почечная недостаточность;\n     </li>\n     <li>\n      Беременность или подозрение на нее;\n     </li>\n     <li>\n      Период грудного вскармливания;\n     </li>\n     <li>\n      Наследственная непереносимость лактозы, дефицит лактазы или синдром глюкозо-галактозной мальабсорбции.\n     </li>\n    </ul>\n    <p>\n     <i>\n      С осторожностью\n     </i>\n    </p>\n    <p>\n     Факторы риска развития тромбоза и тромбоэмболий: избыточная масса тела ( ИМТ &lt; 30 кг/м\n     <sup>\n      2\n     </sup>\n     ), курение, дислипопротеинемия, контролируемая артериальная гипертензия, мигрень без очаговой неврологической симптоматики, неосложненные пороки клапанов сердца, наследственная предрасположенность к тромбозу (тромбозы, инфаркт миокарда или нарушение мозгового кровообращения в молодом возрасте у кого-либо из ближайших родственников).\n    </p>\n    <p>\n     Другие заболевания, при которых могут отмечаться нарушения периферического кровообращения: сахарный диабет без диабетической ангиопатии, флебит поверхностных вен, системная красная волчанка (СКВ), гемолитико-уремический синдром, болезнь Крона, язвенный колит, серповидно-клеточная анемия, онкологические заболевания.\n    </p>\n    <p>\n     Заболевания, впервые возникшие или усугубившиеся во время беременности или на фоне предыдущего приема половых гормонов, например, желтуха и/или зуд на фоне холестаза, заболевания желчного пузыря, порфирия, хорея Сиденхема, герпес во время беременности в анамнезе, ухудшение слуха (связанное с отосклерозом).\n    </p>\n    <p>\n     Эндогенная депрессия, эпилепсия.\n    </p>\n    <p>\n     Наследственный ангионевротический отек.\n    </p>\n    <p>\n     Гипертриглицеридемия.\n    </p>\n    <p>\n     Заболевания печени при нормальных лабораторных показателях функции печени. Послеродовый период (при отсутствии грудного вскармливания).\n    </p>\n   </div>\n   <h3>\n    Применение при беременности и кормлении грудью\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Препарат противопоказан во время беременности. В случае выявления беременности следует немедленно прекратить прием пероральных контрацептивов.\n    </p>\n    <p>\n     КОК могут влиять на количество и состав грудного молока, а также в небольшом количестве проникать в грудное молоко, поэтому применение препарата в период грудного вскармливания противопоказано.\n    </p>\n   </div>\n   <h3>\n    Побочные действия\n   </h3>\n   <br/>\n   <div>\n    <p>\n     При применении препарата Фемисс\n     <sup>\n      ®\n     </sup>\n     Месси\n     <sup>\n      ®\n     </sup>\n     могут отмечаться нерегулярные кровотечения («мажущие» кровянистые выделения или «прорывные» маточные кровотечения), особенно в течение первых месяцев применения.\n    </p>\n    <p>\n     На фоне приема препарата Фемисс\n     <sup>\n      ®\n     </sup>\n     Месси\n     <sup>\n      ®\n     </sup>\n     у женщин наблюдались и другие нежелательные эффекты, указанные ниже.\n    </p>\n    <p>\n     Для определения частоты возникновения побочных эффектов препарата применяют следующую классификацию: очень часто ( ³ 1/10), часто ( ³ 1/100 и &lt; 1/10), нечасто ( ³ 1/1000 и &lt; 1/100), редко ( ³ 1/10000 и &lt; 1/1000), очень редко ( ³ 1/10000), частота неизвестна.\n    </p>\n    <p>\n     Нарушения со стороны нервной системы: часто\n     <i>\n      –\n     </i>\n     головная боль; нечасто – мигрень, головокружение; редко – ишемический инсульт, цереброваскулярные расстройства, дистония.\n    </p>\n    <p>\n     Нарушения психики: нечасто\n     <i>\n      –\n     </i>\n     депрессивное настроение; редко – депрессия, психические нарушения, бессонница, нарушения сна, агрессия; частота неизвестна\n     <i>\n      –\n     </i>\n     изменение настроения, снижение либидо, повышение либидо.\n    </p>\n    <p>\n     Нарушения со стороны органа зрения: редко\n     <i>\n      –\n     </i>\n     синдром сухого глаза, раздражение слизистой оболочки глаз, осциллопсия, ухудшение зрения; частота неизвестна – непереносимость контактных линз.\n    </p>\n    <p>\n     Нарушения со стороны органа слуха и лабиринтные нарушения: редко\n     <i>\n      –\n     </i>\n     внезапная потеря слуха, шум в ушах, вертиго, ухудшение слуха.\n    </p>\n    <p>\n     Нарушения со стороны сердца: редко\n     <i>\n      –\n     </i>\n     нарушение функции сердца, тахикардия.\n    </p>\n    <p>\n     Нарушения со стороны сосудов: нечасто\n     <i>\n      –\n     </i>\n     повышение или понижение артериального давления; редко – тромбофлебит, венозная или артериальная тромбоз/тромбоэмболия, в том числе тромбоэмболия легочной артерии, повышение диастолического давления, ортостатическая дистония, «приливы», варикозное расширение вен, заболевания вен, боль по ходу вен.\n    </p>\n    <p>\n     Нарушения со стороны крови и лимфатической системы: редко – анемия.\n    </p>\n    <p>\n     Нарушения со стороны дыхательной системы, органов грудной клетки и средостения: редко – бронхиальная астма, гипервентиляция легких.\n    </p>\n    <p>\n     Нарушения со стороны желудочно-кишечного тракта: нечасто – боль в животе, дискомфорт, вздутие, тошнота, рвота, диарея; редко – гастрит, энтерит, расстройство пищеварения\n    </p>\n    <p>\n     Нарушения со стороны кожи и подкожных тканей: нечасто\n     <i>\n      –\n     </i>\n     акне, алопеция, сыпь, включая макулезную, зуд (в т.ч. генерализованный); редко – аллергический дерматит, атопический дерматит, нейродермит, экзема, псориаз, гипергидроз, хлоазма, нарушение пигментации/гиперпигментация, себорея, перхоть, гирсутизм, заболевания кожи, кожная реакция – «целлюлит», сосудистые «звездочки»; частота неизвестна – крапивница, узловатая эритема, многоформная эритема.\n    </p>\n    <p>\n     Нарушения со стороны скелетно-мышечной и соединительной ткани: редко\n     <i>\n      –\n     </i>\n     боль в спине, дискомфорт в мышцах и костях, миалгия, боли в конечностях.\n    </p>\n    <p>\n     Нарушения со стороны половых органов и молочной железы: часто\n     <i>\n      –\n     </i>\n     дискомфорт или боль в молочных железах; нечасто – изменение продолжительности и объема менструальноподобных кровотечений, включая меноррагию, гипоменорею, олигоменорею и аменорею, ациклические кровотечения, в т.ч. кровотечения из влагалища и метроррагия, увеличение размеров молочных желез, нагрубание и чувство распирания в молочной железе, отек молочных желез, дисменорея, выделения из влагалища, боль в области малого таза; редко – дисплазия эпителия шейки матки, диспареуния, галакторея, нарушения менструального цикла; частота неизвестна – выделения из молочных желез.\n    </p>\n    <p>\n     Нарушения со стороны эндокринной системы: редко\n     <i>\n      –\n     </i>\n     вирилизм.\n    </p>\n    <p>\n     Нарушения со стороны иммунной системы: редко – аллергические реакции.\n    </p>\n    <p>\n     Нарушения со стороны обмена веществ и питания: нечасто\n     <i>\n      –\n     </i>\n     повышение аппетита; редко – анорексия.\n    </p>\n    <p>\n     Доброкачественные, злокачественные и неуточненные новообразования (включая кисты и полипы): нечасто\n     <i>\n      –\n     </i>\n     кисты яичников; редко – кисты придатков матки, кисты молочных желез, миома матки, липома молочной железы, кисты молочных желез, фибрознокистозная мастопатия.\n    </p>\n    <p>\n     Инфекционные и паразитарные заболевания: нечасто\n     <i>\n      –\n     </i>\n     вагинит/вульвовагинит, вагинальный кандидоз или другие грибковые вульвовагинальные инфекции; редко – сальпингоофорит, инфекции мочевыводящих путей, цистит, мастит, цервицит, грибковые инфекции, кандидоз, герпетическое поражение полости рта, грипп, бронхит, синусит, инфекции верхних дыхательных путей, вирусная инфекция.\n    </p>\n    <p>\n     Общие расстройства и нарушения в месте введения: нечасто – повышенная утомляемость, астения, плохое самочувствие, изменение массы тела (увеличение, снижение и колебания массы тела); редко – боли в груди, периферические отеки, гриппоподобные состояния, повышение температуры тела; частота неизвестна – задержка жидкости.\n    </p>\n    <p>\n     Лабораторные и инструментальные данные: редко\n     <i>\n      –\n     </i>\n     увеличение концентрации триглицеридов в крови, гиперхолестеринемия.\n    </p>\n    <p>\n     Следующие серьезные нежелательные явления были зарегистрированы у женщин, принимавших КОК:\n    </p>\n    <ul>\n     <li>\n      Венозные тромбоэмболические расстройства;\n     </li>\n     <li>\n      Артериальные тромбоэмболические расстройства;\n     </li>\n     <li>\n      Цереброваскулярные расстройства;\n     </li>\n     <li>\n      Повышение артериального давления;\n     </li>\n     <li>\n      Гипертриглицеридемия;\n     </li>\n     <li>\n      Нарушение толерантности к глюкозе или инсулинорезистентность;\n     </li>\n     <li>\n      Опухоли печени (доброкачественные и злокачественные);\n     </li>\n     <li>\n      Нарушение функции печени;\n     </li>\n     <li>\n      Хлоазма;\n     </li>\n     <li>\n      Индуцирование или усиление симптомов ангионевротического отека;\n     </li>\n     <li>\n      Появление или усиление заболеваний, при которых связь с приемом КОК не является убедительной: желтуха и/или зуд, связанный с холестазом; холелитиаз; порфирия; системная красная волчанка; гемолитико-уремический синдром; хорея Сиденхема; герпес во время предшествующей беременности; ухудшение слуха, связанное с отосклерозом; болезнь Крона; язвенный колит; рак шейки матки;\n     </li>\n     <li>\n      Частота диагностирования рака молочной железы у женщин, применяющих КОК, повышена весьма незначительно. Рак молочной железы редко наблюдается у женщин до 40 лет, превышение частоты незначительно по отношению к общему риску возникновения рака молочной железы. Причинно-следственная связь возникновения рака молочной железы с применением КОК не установлена. Дополнительную информацию смотрите в разделе «Противопоказания» и «Особые указания».\n     </li>\n    </ul>\n   </div>\n   <h3>\n    Передозировка\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Возможные симптомы передозировки препарата: тошнота, рвота, нерегулярные кровянистые выделения, отсутствие менструальноподобного кровотечения.\n    </p>\n    <p>\n     Лечение : при необходимости проводится симптоматическая терапия.\n    </p>\n   </div>\n   <h3>\n    Взаимодействие\n   </h3>\n   <br/>\n   <div>\n    <p>\n     <u>\n      Влияние других лекарственных средств на препарат Фемисс\n      <sup>\n       ®\n      </sup>\n      Месси\n      <sup>\n       ®\n      </sup>\n     </u>\n    </p>\n    <p>\n     Возможно взаимодействие с лекарственными средствами, индуцирующими микросомальные ферменты, в результате чего может увеличиваться клиренс половых гормонов, что, в свою очередь, может приводить к «прорывным» маточным кровотечениям и/или снижению контрацептивного эффекта.\n    </p>\n    <p>\n     Женщины, которые получают лечение такими препаратами в дополнение к препарату Фемисс\n     <sup>\n      ®\n     </sup>\n     Месси\n     <sup>\n      ®\n     </sup>\n     , рекомендуется использовать барьерный метод контрацепции или выбрать иной негормональный метод контрацепции. Барьерный метод контрацепции следует использовать в течение всего периода приема сопутствующих препаратов, а также в течение 28 дней после их отмены. Если период применения барьерного метода контрацепции заканчивается позже, чем таблетки в упаковке препарата Фемисс\n     <sup>\n      ®\n     </sup>\n     Месси\n     <sup>\n      ®\n     </sup>\n     , следует начать прием таблеток из новой упаковки препарата Фемисс\n     <sup>\n      ®\n     </sup>\n     Месси\n     <sup>\n      ®\n     </sup>\n     без перерыва в приеме таблеток.\n    </p>\n    <ul>\n     <li>\n      Вещества, увеличивающие клиренс препарата Фемисс\n      <sup>\n       ®\n      </sup>\n      Месси\n      <sup>\n       ®\n      </sup>\n      (ослабляющие эффективность путем индукции ферментов):\n     </li>\n    </ul>\n    <p>\n     фенитоин, барбитураты, примидон, карбамазепин, рифампицин и, возможно, также окскарбазепин, топирамат, фелбамат, гризеофульвин, а также препараты, содержащие зверобой продырявленный.\n    </p>\n    <ul>\n     <li>\n      Вещества с различным влиянием на клиренс препарата Фемисс\n      <sup>\n       ®\n      </sup>\n      Месси\n      <sup>\n       ®\n      </sup>\n     </li>\n    </ul>\n    <p>\n     При совместном применении с препаратом Фемисс\n     <sup>\n      ®\n     </sup>\n     Месси\n     <sup>\n      ®\n     </sup>\n     многие ингибиторы протеаз ВИЧ или вируса гепатита С и ненуклеозидные ингибиторы обратной транскриптазы могут как увеличивать, так и уменьшать концентрацию эстрогенов или прогестинов в плазме крови. В некоторых случаях такое влияние может быть клинически значимо.\n    </p>\n    <ul>\n     <li>\n      Вещества, снижающие клиренс КОК (ингибиторы ферментов)\n     </li>\n    </ul>\n    <p>\n     Диеногест является субстратом цитохрома Р450 CYP3A4.\n    </p>\n    <p>\n     Сильные и умеренные ингибиторы CYP3A4, такие как азольные антимикотики (н апример, итраконазол, вориконазол, флуконазол), верапамил, макролиды (например, кларитромицин, эритромицин), дилтиазем и грейпфрутовый сок могут повышать плазменные концентрации эстрогена или прогестина, или их обоих.\n    </p>\n    <p>\n     Было показано, что эторикоксиб в дозах 60 и 120 мг/сутки при совместном приеме с КОК, содержащими 0,035 мг этинилэстрадиола, повышает концентрации этинилэстрадиола в плазме крови в 1,4 и 1,6 раза, соответственно.\n    </p>\n    <p>\n     <u>\n      Влияние препарата Фемисс\n     </u>\n     <u>\n      <sup>\n       ®\n      </sup>\n     </u>\n     <u>\n      Месси\n     </u>\n     <u>\n      <sup>\n       ®\n      </sup>\n     </u>\n     <u>\n      на другие лекарственные препараты\n     </u>\n    </p>\n    <p>\n     КОК могут влиять на метаболизм других препаратов, что приводит к повышению (например, циклоспорин) или снижению (например, ламотриджин) их концентрации в плазме крови и тканях.\n    </p>\n    <p>\n     In vitro этинилэстрадиол является обратимым ингибитором CYP2C19, CYP1A1 и CYP1A2, а также необратимым ингибитором CYP3A4/5, CYP2C8 и CYP2J2. В клинических исследованиях назначение гормонального контрацептива, содержащего этинилэстрадиол, не приводило к какому-либо повышению или приводило лишь к слабому повышению концентраций субстратов CYP3A4 в плазме крови (например, мидазолама), в то время как плазменные концентрации субстратов CYP1A2 могут возрастать слабо (например, теофиллин) или умеренно (например, мелатонин и тизанидин).\n    </p>\n   </div>\n   <h3>\n    Особые указания\n   </h3>\n   <br/>\n   <div>\n    <p>\n     При наличии любого из перечисленных ниже состояний/заболеваний или факторов риска следует тщательно оценить потенциальный риск и ожидаемую пользу от применения препарата и обсудить ее с женщиной до того, как она решит начать прием препарата. В случае усиления симптомов имеющегося заболевания, обострения болезни или появления первых признаков этих состояний/заболеваний или факторов риска при применении данного препарата, необходимо проконсультироваться с врачом, который может принять решение о необходимости отмены препарата.\n    </p>\n    <p>\n     Тромбоз\n    </p>\n    <p>\n     Тромбоз – образование сгустка крови (тромба), который может закупоривать кровеносный сосуд. При отрыве тромба развивается тромбоэмболия. Иногда тромбоз развивается в глубоких венах конечностей (тромбоз глубоких вен), сосудах сердца (инфаркт миокарда), головного мозга (инсульт) и крайне редко – в сосудах других органов. Риск тромбоза глубоких вен у женщин, принимающих КОК, выше, чем у тех, которые их не принимают, но не так высок, как во время беременности.\n    </p>\n    <p>\n     Результаты эпидемиологических исследований свидетельствуют о наличии взаимосвязи между применением КОК и повышенным риском возникновения тромбозов и тромбоэмболических заболеваний, таких как инфаркт миокарда, инсульт, тромбоз глубоких вен и эмболии легочной артерии при приеме КОК. Данные осложнения встречаются редко.\n    </p>\n    <p>\n     Риск развития венозной тромбоэмболии (ВТЭ) максимален в первый год приема таких препаратов, преимущественно в течение первых 3 месяцев. Повышенный риск присутствует после первоначального использования КОК или при возобновлении использования одного и того же или разных КОК (после перерыва между приемами препарата в 4 недели и более).\n    </p>\n    <p>\n     Общий риск ВТЭ у пациенток, принимающих низкодозированным КОК (&lt; 50 мкг этинилэстрадиола) в 2-3 раза выше, чем у небеременных пациенток, которые не принимают КОК, тем не менее, этот риск остается более низким по сравнению с риском ВТЭ при беременности и родах.\n    </p>\n    <p>\n     В очень редких случаях венозная или артериальная тромбоэмболия может привести к летальному исходу.\n    </p>\n    <p>\n     ВТЭ, проявляющаяся в виде тромбоза глубоких вен и/или эмболии легочной артерии, может возникнуть при использовании любого КОК.\n    </p>\n    <p>\n     Крайне редко при использовании КОК возникает тромбоз в других кровеносных сосудах, например, венах и артериях печени, брыжейки, почек, мозга или сетчатки.\n    </p>\n    <p>\n     Симптомы тромбоза глубоких вен (ТГВ) включают следующее: односторонний отек нижней конечности или вдоль вены на нижней конечности, боль или дискомфорт в нижней конечности только в вертикальном положении или при ходьбе, локальное повышение температуры в пораженной нижней конечности, покраснение или изменение окраски кожных покровов на нижней конечности.\n    </p>\n    <p>\n     Симптомы тромбоэмболии легочной артерии (ТЭЛА) заключаются в следующем: затрудненное или учащенное дыхание; внезапный кашель, в т.ч. с кровохарканьем; острая боль в грудной клетке, которая может усиливаться при глубоком вдохе; чувство тревоги; сильное головокружение; учащенное сердцебиение. Некоторые из этих симптомов (например, одышка, кашель) являются неспецифическими и могут быть истолкованы неверно – как признаки других более часто встречающихся и менее тяжелых состояний/заболеваний (например, инфекция дыхательных путей).\n    </p>\n    <p>\n     В случае возникновения вышеперечисленных симптомов у женщин, принимающих КОК, необходимо немедленно проконсультироваться с врачом.\n    </p>\n    <p>\n     Риск ВТЭ повышается:\n    </p>\n    <ul>\n     <li>\n      с возрастом;\n     </li>\n     <li>\n      при курении (при интенсивном курении и с увеличением возраста риск дополнительно повышается, особенно у женщин старше 35 лет; женщинам старше 35 лет следует настоятельно рекомендовать отказаться от курения, если они хотят принимать препарат Фемисс\n      <sup>\n       ®\n      </sup>\n      Месси\n      <sup>\n       ®\n      </sup>\n      );\n     </li>\n     <li>\n      при отягощенном семейном анамнезе (т.е. при наличии в анамнезе случаев венозной тромбоэмболии в относительно молодом возрасте у родителей или близких родственников); в случае подозрения на наследственную предрасположенность, прежде чем принять решение о любой гормональной контрацепции женщине следует проконсультироваться со специалистом;\n     </li>\n     <li>\n      при длительной иммобилизации, серьезной хирургической операции, любой операции на нижних конечностях или обширной травме; в этих ситуациях необходимо прекратить применение (в случае плановой операции не менее, чем за 4 недели), и не возобновлять его до истечения двух недель после полного восстановления двигательной активности; если применение препарата Фемисс\n      <sup>\n       ®\n      </sup>\n      Месси\n      <sup>\n       ®\n      </sup>\n      не было прекращено заранее, следует рассмотреть вопрос об антитромботической терапии;\n     </li>\n     <li>\n      ·       авиаперелет длительностью более 4 часов;\n     </li>\n     <li>\n      ·       при ожирении (индекс массы тела более 30 кг/м\n      <sup>\n       2\n      </sup>\n      ).\n     </li>\n    </ul>\n    <p>\n     Риск артериальных тромбоэмболических осложнений или нарушения мозгового кровообращения повышается:\n    </p>\n    <p>\n     ·       с возрастом;\n    </p>\n    <p>\n     ·      при курении (при интенсивном курении и с увеличением возраста риск дополнительно повышается, особенно у женщин старше 35 лет; женщинам старше 35 лет следует настоятельно рекомендовать отказаться от курения, если они хотят принимать препарат Фемисс\n     <sup>\n      ®\n     </sup>\n     Месси\n     <sup>\n      ®\n     </sup>\n     );\n    </p>\n    <ul>\n     <li>\n      при дислипопротеинемии;\n     </li>\n     <li>\n      при артериальной гипертензии;\n     </li>\n     <li>\n      при мигрени;\n     </li>\n     <li>\n      при заболеваниях клапанов сердца;\n     </li>\n     <li>\n      при мерцательной аритмии;\n     </li>\n     <li>\n      при отягощенном семейном анамнезе (т.е. при наличии в анамнезе случаев артериального тромбоза в относительно молодом возрасте у родителей или близких родственников). В случае подозрения на наследственную предрасположенность, прежде чем принять решение о любой гормональной контрацепции женщине следует проконсультироваться со специалистом.\n     </li>\n    </ul>\n    <p>\n     Нарушения периферического кровообращения также могут отмечаться при сахарном диабете, системной красной волчанке, гемолитико-уремическом синдроме, хронических воспалительных заболеваниях кишечника (а именно, болезнь Крона или язвенный колит) и серповидно-клеточной анемии.\n    </p>\n    <p>\n     Необходимо учитывать повышенный риск тромбоэмболии в послеродовом периоде.\n    </p>\n    <p>\n     Увеличение частоты и тяжести приступов мигрени во время применения препарата Фемисс\n     <sup>\n      ®\n     </sup>\n     Месси\n     <sup>\n      ®\n     </sup>\n     (что может быть предвестником нарушения мозгового кровообращения) является причиной для немедленной отмены препарата.\n    </p>\n    <p>\n     В отношении потенциальной роли варикозного расширения вен и поверхностного тромбофлебита в развитии ВТЭ единого мнения нет.\n    </p>\n    <p>\n     Опухоли\n    </p>\n    <p>\n     Наиважнейшим фактором риска возникновения рака шейки матки является персистирующая папилломавирусная инфекция. Некоторые эпидемиологические исследования показывают, что длительное применение КОК может внести свой вклад в повышение данного риска. Однако до сих пор продолжается дискуссия о том, насколько этот результат зависит от других факторов, таких как скрининговые исследования шейки матки и более свободное сексуальное поведение и отказ от барьерных методов контрацепции.\n    </p>\n    <p>\n     Мета-анализ результатов 54 эпидемиологических исследований говорит о несколько повышенном относительном риске выявления рака молочной железы у женщин, применяющих КОК (относительный риск 1,24). Повышенный риск постепенно снижается в течение 10 лет после прекращения приема КОК. Учитывая тот факт, что рак молочной железы редко встречается у женщин моложе 40 лет, увеличение количества диагностируемого рака молочной железы у женщин, принимающих или ранее принимавших КОК, мало по сравнению с общим риском рака молочной железы. Данные исследования не подтверждают наличие причинно-следственной связи. Причиной наблюдаемого повышения числа случаев выявления рака молочной железы у женщин, принимающих КОК, может быть более ранняя диагностика, биологическое действие препаратов или сочетание этих факторов. У женщин, принимающих или принимавших КОК, выявляются более ранние стадии рака молочной железы, чем у женщин никогда их не принимавших.\n    </p>\n    <p>\n     Были диагностированы отдельные случаи доброкачественных опухолей печени и, значительно реже, злокачественных опухолей печени у женщин, принимающих КОК. В редких случаях такие опухоли становились причиной угрожающего жизни внутрибрюшинного кровотечения. В случае возникновения сильной боли в верхней части брюшной полости, увеличения печени или признаков внутрибрюшного кровотечения у женщин, принимающих КОК, необходимо немедленно проконсультироваться с врачом.\n    </p>\n    <p>\n     Другие состояния\n    </p>\n    <p>\n     У женщин с гипертриглицеридемией или имеющих это заболевание в семейном анамнезе, может быть повышен риск возникновения панкреатита при приеме КОК.\n    </p>\n    <p>\n     Несмотря на то, что у многих женщин, принимающих КОК, отмечалось небольшое повышение артериального давления, клинически значимое повышение встречается редко. Однако если развивается клинически значимое повышение артериального давления (выше 140/90 мм рт. ст.) во время приема КОК, прием препарата Фемисс\n     <sup>\n      ®\n     </sup>\n     Месси\n     <sup>\n      ®\n     </sup>\n     должен быть прекращен и начато лечение артериальной гипертензии. Прием препарата может быть продолжен, если с помощью гипотензивной терапии будут достигнуты нормальные значения АД.\n    </p>\n    <p>\n     Прием препарата следует прекратить при острых и хронических нарушениях функции печени до тех пор, пока все показатели функции печени не придут в норму. Рецидивы холестатической желтухи, возникшей впервые во время беременности или во время предшествующего ей периода использования КОК, также требуют прекращения приема препарата.\n    </p>\n    <p>\n     Применение КОК может вызвать появление или ухудшение состояний, для которых связь с применением этих препаратов не является неоспоримой: желтуха и/или зуд, связанный с холестазом, образование камней в желчном пузыре, порфирия, системная красная волчанка, гемолитико-уремический синдром, хорея Сиденхема, герпес во время беременности, ухудшение слуха, связанное с отосклерозом.\n    </p>\n    <p>\n     Несмотря на то, что КОК могут оказывать влияние на периферическую инсулинорезистентность и толерантность к глюкозе, женщинам с сахарным диабетом, принимающим низкодозированные КОК, как правило, не требуется проведения коррекции дозы или режима дозирования гипогликемических препаратов. Тем не менее, такие женщины должны находиться под тщательным наблюдением.\n    </p>\n    <p>\n     Болезнь Крона и язвенный колит могут быть связаны с приемом КОК.\n    </p>\n    <p>\n     Иногда может появляться хлоазма (гиперпигментация кожи лица), особенно если она наблюдалась при беременности. Женщины с предрасположенностью к хлоазме во время использования КОК должны остерегаться прямых солнечных лучей и воздействия других ультрафиолетовых излучений.\n    </p>\n    <p>\n     Исчезновение симптомов угревой сыпи (акне) обычно отмечается через 3-4 месяца терапии.\n    </p>\n    <p>\n     Женщины должны быть предупреждены о том, что препарат Фемисс\n     <sup>\n      ®\n     </sup>\n     Месси\n     <sup>\n      ®\n     </sup>\n     не предохраняет их от ВИЧ инфекции и других заболеваний, передающихся половым путем.\n    </p>\n    <p>\n     Снижение эффективности\n    </p>\n    <p>\n     Эффективность КОК может понизиться, например, в случае пропуска приема таблеток, в случае расстройств со стороны желудочно-кишечного тракта (рвота, диарея) или одновременного использования других лекарственных препаратов.\n    </p>\n    <p>\n     Нерегулярность цикла\n    </p>\n    <p>\n     Во время приема любых КОК могут появляться нерегулярные кровотечения («мажущие» выделения или «прорывное» кровотечение), особенно в первые месяцы приема таблеток. Кровотечения обычно прекращаются по мере адаптации организма к препарату Фемисс\n     <sup>\n      ®\n     </sup>\n     Месси\n     <sup>\n      ®\n     </sup>\n     (обычно после трех циклов приема таблеток). Если кровотечения продолжаются и степень их тяжести возрастает, следует проконсультироваться со специалистом.\n    </p>\n    <p>\n     Отсутствие очередного кровотечения «отмены»\n    </p>\n    <p>\n     У некоторых женщин кровотечение «отмены» не возникает во время перерыва в приеме таблеток. Если препарат принимался в соответствии с инструкцией, возникновение беременности маловероятно. Однако если таблетки принимались нерегулярно или кровотечение «отмены» не возникло два раза подряд, то до продолжения применения препарата необходимо исключить беременность.\n    </p>\n    <p>\n     Лабораторные исследования\n    </p>\n    <p>\n     Использование КОК может оказать влияние на результаты лабораторных исследований, включая биохимические показатели эффективности работы печени, щитовидной железы, надпочечников и почек, на концентрацию белков плазмы крови, например, кортикостероид-связывающего глобулина, а также на липидный/липопротеиновый состав крови, показатели углеводного обмена и показатели свертывающей системы крови. Однако обычно отклонения остаются в пределах диапазона нормальных лабораторных значений.\n    </p>\n    <p>\n     Медицинский осмотр\n    </p>\n    <p>\n     Перед первым назначением или возобновлением препарата Фемисс\n     <sup>\n      ®\n     </sup>\n     Месси\n     <sup>\n      ®\n     </sup>\n     необходимо собрать подробный анамнез и провести медицинский осмотр с учетом противопоказаний, особых указаний и мер предосторожности. Обследование необходимо регулярно повторять. Регулярное медицинское обследование также необходимо из-за наличия противопоказаний (например, транзиторные ишемические состояния и т.п.) или факторов риска (например, наличие венозного или артериального тромбоза в семейном анамнезе), которые могут возникнуть впервые только во время приема КОК. Периодичность и характер таких обследований должны базироваться на утвержденных практических методиках, адаптированных к конкретной пациентке, но в общем случае они должны включать в себя: исключение беременности, проверку показателей артериального давления, состояния молочных желез, органов брюшной полости и малого таза, включая цитологическое исследование эпителия шейки матки, исключение нарушения со стороны системы свертывания крови.\n    </p>\n    <p>\n     В случае длительного применения препарата обследование необходимо проходить не реже 1 раза в 6 месяцев.\n    </p>\n    <p>\n     Проконсультируйтесь с врачом как можно скорее:\n    </p>\n    <ul>\n     <li>\n      при каких-либо изменениях здоровья, особенно любых состояниях, перечисленных в этой инструкции по применению (см. раздел «Противопоказания», «С осторожностью»);\n     </li>\n     <li>\n      при локальном уплотнении в молочной железе;\n     </li>\n     <li>\n      если Вы собираетесь применять другие лекарственные препараты (см. раздел «Взаимодействие с другими лекарственными средствами»);\n     </li>\n     <li>\n      если ожидается длительная иммобилизация (например, на ногу наложен гипс), планируется госпитализация или операция (проконсультируйтесь с врачом за 4-6 недель до нее);\n     </li>\n     <li>\n      при возникновении необычно сильного маточного кровотечения;\n     </li>\n     <li>\n      если Вы забыли принять таблетку в первую неделю приема упаковки (блистера) и имел место половой контакт за неделю до этого;\n     </li>\n     <li>\n      если у Вас дважды подряд не было очередного кровотечения «отмены» или Вы подозреваете, что беременны (не начинайте прием следующей упаковки (блистера), пока не проконсультируетесь с врачом).\n     </li>\n    </ul>\n    <p>\n     <b>\n      Влияние на способность управлять транспортными средствами и механизмами:\n     </b>\n    </p>\n    <p>\n     Не выявлено влияние препарата Фемисс\n     <sup>\n      ®\n     </sup>\n     Месси\n     <sup>\n      ®\n     </sup>\n     на способность к управлению транспортными средствами и занятиям потенциально опасными видами деятельности, требующими повышенной концентрации внимания и быстроты психомоторных реакций.\n    </p>\n   </div>\n   <h3>\n    Форма выпуска\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Таблетки, покрытые пленочной оболочкой, 2 мг + 0,03 мг.\n    </p>\n    <p>\n     По 21 таблетке помещают в блистер из пленки ПВХ и фольги алюминиевой.\n    </p>\n    <p>\n     По 1 или 3 блистера вместе с инструкцией по медицинскому применению помещают в пачку картонную.\n    </p>\n   </div>\n   <h3>\n    Условия хранения\n   </h3>\n   <br/>\n   <div>\n    <p>\n     При температуре не выше 25°С.\n    </p>\n    <p>\n     Хранить в недоступном для детей месте.\n    </p>\n   </div>\n   <h3>\n    Срок годности\n   </h3>\n   <br/>\n   <div>\n    <p>\n     3 года.\n    </p>\n    <p>\n     Не применять по истечении срока годности.\n    </p>\n   </div>\n   <h3>\n    Условия отпуска из аптек\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Отпускается по рецепту.\n    </p>\n   </div>\n  </rlsstyle>\n </div>\n Фемисс\n <sup>\n  ®\n </sup>\n Месси\n <sup>\n  ®\n </sup>\n - инструкция по медицинскому применению - РУ №\n <a href=\"/regdoc/40464\">\n  ЛП-004011 от 2016-12-08\n </a>\n <br/>\n</div>\n<div>\n</div>\n",
    "id_disease": [
        5143,
        10829,
        10830
    ],
    "id": 94405
}