{
    "Название": "ДезГриппин®",
    "_before": "<div id=\"beforefv\">\n</div>\n<div class=\"drug__item drug__item--closed\" id=\"packing-header\">\n Фильтруемый  список\n</div>\n<div class=\"tw\">\n <div id=\"preplist_aurora\" style=\"display: none;\" tnid=\"94510\">\n </div>\n</div>\n<div id=\"dejstvuyushhee-veshhestvo\">\n</div>\n",
    "Действующее вещество:": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mnn_index_id_4449.htm\">\n Парацетамол + Хлорфенамин + Аскорбиновая кислота (Paracetamol + Chlorphenamine + Ascorbic acid)\n</a>\n<div class=\"link-pharm-block\">\n</div>\n<div id=\"instrukciya-po-medicinskomu-primeneniyu\">\n</div>\n",
    "Инструкция по медицинскому применению": "<div class=\"instructiontext\">\n <div class=\"regdoc__instruction\">\n  <rlsstyle>\n   <p class=\"instructiontext_p\">\n    ДезГриппин\n    <sup>\n     ®\n    </sup>\n    <br/>\n    Инструкция по медицинскому применению - РУ № ЛП-004055\n   </p>\n   <p>\n    Дата последнего изменения:\n    <b>\n     24.05.2017\n    </b>\n   </p>\n   <h3>\n    Лекарственная форма\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Таблетки шипучие.\n    </p>\n   </div>\n   <h3>\n    Состав\n   </h3>\n   <br/>\n   <div>\n    <p>\n     На 1 таблетку:\n    </p>\n    <p>\n     Действующие вещества:\n    </p>\n    <ul>\n     <li>\n      аскорбиновая кислота - 200,0 мг\n     </li>\n     <li>\n      парацетамол - 500,0 мг\n     </li>\n     <li>\n      хлорфенамина малеат - 10,0 мг\n     </li>\n    </ul>\n    <p>\n     Вспомогательные вещества:\n    </p>\n    <ul>\n     <li>\n      натрия гидрокарбонат - 828,8 мг,\n     </li>\n     <li>\n      лимонная кислота - 952,7 мг,\n     </li>\n     <li>\n      сорбитол - 700,0 мг,\n     </li>\n     <li>\n      повидон - К-30 20,0 мг,\n     </li>\n     <li>\n      натрия сахаринат - 30,0 мг,\n     </li>\n     <li>\n      натрия карбонат - 93,0 мг,\n     </li>\n     <li>\n      макрогол - 70,0 мг,\n     </li>\n     <li>\n      натрия лаурилсульфат - 0,5 мг,\n     </li>\n     <li>\n      ароматизатор «Лимон- Лайм» - 95,0 мг.\n     </li>\n    </ul>\n   </div>\n   <h3>\n    Описание лекарственной формы\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     <a name=\"Bookmark128\">\n      Круглые плоскоцилиндрические таблетки, белого или почти белого цвета с едва заметной мраморностью; с фаской, на одной стороне с риской; с фруктовым запахом.\n     </a>\n    </p>\n   </div>\n   <h3>\n    Фармакологическая группа\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     ОРЗ и «простуды» симптомов средство устранения (анальгезирующее ненаркотическое средство + H\n     <sub>\n      1\n     </sub>\n     -гистаминовых рецепторов блокатор + витамин).\n    </p>\n   </div>\n   <h3>\n    Фармакологическое действие\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Комбинированный препарат.\n    </p>\n    <p>\n     Парацетамол обладает анальгетическим и жаропонижающим действием; устраняет головную и другие виды боли, снижает повышенную температуру.\n    </p>\n    <p>\n     Аскорбиновая кислота (витамин С) участвует в регулировании окислительно - восстановительных процессов, углеводного обмена, повышает сопротивляемость организма.\n    </p>\n    <p>\n     Хлорфенамин – блокатор – H\n     <sub>\n      1\n     </sub>\n     - гистам и новых рецепторов, обладает противоаллергическим действием, облегчает дыхание через нос, снижает чувство заложенности носа, чихание, слезотечение, зуд и покраснение глаз.\n    </p>\n   </div>\n   <h3>\n    Показания\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Инфекционно-воспалительные заболевания (ОРВИ, грипп), сопровождающиеся повышенной температурой, ознобом, головной болью, болями в суставах и мышцах, заложенностью носа и болями в горле и пазухах носа.\n    </p>\n   </div>\n   <h3>\n    Противопоказания\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Повышенная чувствительность к парацетамолу, аскорбиновой кислоте, хлорфенамину или любому другому компоненту препарата. Эрозивно-язвенные поражения желудочно-кишечного тракта (в фазе обострения). Выраженная почечная и/или печеночная недостаточность. Алкоголизм. Закрытоугольная глаукома. Непереносимость фруктозы (содержит сорбитол). Портальная гипертензия. Гиперплазия предстательной железы. Детский возраст (до 15 лет). Беременность и период грудного вскармливания.\n    </p>\n    <p>\n     С осторожностью:\n    </p>\n    <p>\n     Почечная и/или печеночная недостаточность, дефицит глюкозо-6-фосфатдегидрогеназы, врожденные гипербилирубинемии (синдромы Жильбера, Дубина-Джонсона и Ротора), гипероксалатурия, прогрессирующие злокачественные заболевания, вирусный гепатит, алкогольный гепатит, пожилой возраст, одновременный или в течение предшествующих 2 недель прием ингибиторов моноаминооксидазы (МАО), трициклических антидепрессантов; одновременный прием препаратов, способных отрицательно влиять на печень; сахарный диабет; у пациентов с бронхиальной астмой, хроническим бронхитом.\n    </p>\n   </div>\n   <h3>\n    Применение при беременности и кормлении грудью\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Применение при беременности и в период грудного вскармливания не рекомендуется.\n    </p>\n   </div>\n   <h3>\n    Способ применения и дозы\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Внутрь. Взрослым и детям старше 15 лет по 1 таблетке 2-3 раза в сутки. Таблетку следует полностью растворить в стакане (200 мл) теплой воды (50-60 °С) и полученный раствор сразу выпить. Лучше принимать препарат между приемами пищи. Максимальная суточная доза - 3 таблетки. Интервал между приемами препарата должен быть не менее 4 часов.\n    </p>\n    <p>\n     У пациентов с нарушениями функции печени или почек и у пожилых больных интервал между приемами препарата должен составлять не менее 8 часов.\n    </p>\n    <p>\n     Продолжительность приема без консультации с врачом не более 5 дней при назначении в качестве обезболивающего средства и 3-х дней в качестве жаропонижающего средства.\n    </p>\n   </div>\n   <h3>\n    Побочные действия\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Препарат хорошо переносится в рекомендованных дозах.\n    </p>\n    <p>\n     <i>\n      Крайне редко встречаются:\n     </i>\n    </p>\n    <p>\n     со стороны ЦНС: головная боль, чувство усталости;\n    </p>\n    <p>\n     со стороны ЖКТ: тошнота, боль в эпигастральной области;\n    </p>\n    <p>\n     со стороны эндокринной системы: гипогликемия (вплоть до развития комы);\n    </p>\n    <p>\n     со стороны органов кроветворения: анемия, гемолитическая анемия (особенно для пациентов с дефицитом глюкозо-6-фосфатдегидрогеназы), крайне редко - тромбоцитопения;\n    </p>\n    <p>\n     серьезные реакции со стороны кожи: острый генерализованный экзантематозный пустулез;\n    </p>\n    <p>\n     аллергические реакции: кожная сыпь, зуд, крапивница, отек Квинке, анафилактоидные реакции (в т.ч. анафилактический шок), мультиформная экссудативная эритема (в т.ч. синдром Стивенса - Джонсона), токсический эпидермальный некролиз (синдром Лайелла).\n    </p>\n    <p>\n     прочие: гипервитаминоз, нарушение обмена веществ, ощущение жара, сухость во рту, парез аккомодации, задержка мочи, сонливость, мидриаз, гепатотоксическое действие, нефротоксичность, бронхоспазм.\n    </p>\n    <p>\n     Обо всех побочных эффектах препарата следует сообщать врачу.\n    </p>\n   </div>\n   <h3>\n    Передозировка\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     <i>\n      Симптомы\n     </i>\n     передозировки препаратом обусловлены входящими в его состав веществами. Клиническая картина острой передозировки парацетамолом развивается в течение 6-14 часов после его приема. Симптомы хронической передозировки проявляются через 2-4 суток после повышения дозы препарата. Симптомы острой передозировки парацетамолом: диарея, снижение аппетита, тошнота и рвота, дискомфорт в брюшной полости и/или абдоминальная боль, повышение потоотделения, метаболический ацидоз (в т.ч. лактоацидоз); порог передозировки может быть снижен у пожилых пациентов и детей, у пациентов, принимающих определенные лекарства (например, индукторы микросомальных ферментов печени), алкоголь или страдающих истощением. Симптомы передозировки хлорфенамином: головокружение, возбуждение, нарушения сна, депрессия, судороги.\n    </p>\n    <p>\n     <i>\n      Лечение:\n     </i>\n     симптоматическое.\n    </p>\n   </div>\n   <h3>\n    Взаимодействие\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Повышает концентрацию в крови бензилпенициллина и тетрациклинов.\n    </p>\n    <p>\n     Улучшает всасывание в кишечнике препаратов железа (переводит трехвалентное железо в двухвалентное); может повышать выведение железа при одновременном применении с дефероксамином.\n    </p>\n    <p>\n     Увеличивает риск развития кристаллурии при лечении салицилатами и сульфаниламидами короткого действия, замедляет выведение почками кислот, повышает выведение ЛС, имеющих щелочную реакцию (в т.ч. алкалоидов), снижает концентрацию в крови пероральных контрацептивов. Повышает общий клиренс этанола.\n    </p>\n    <p>\n     Этанол усиливает седативное действие антигистаминных препаратов.\n    </p>\n    <p>\n     <i>\n      Антидепрессанты, противопаркинсонические средства, антипсихотические средства (производные фенотиазина)\n     </i>\n     - повышают риск развития побочных эффектов (задержка мочи, сухость во рту, запоры).\n    </p>\n    <p>\n     <i>\n      Глюкокортикостероиды\n     </i>\n     - увеличивают риск развития глаукомы.\n    </p>\n    <p>\n     При одновременном применении уменьшает хронотропное действие изопреналина. Может, как повышать, так и снижать эффект антикоагулянтных препаратов. Уменьшает терапевтическое действие антипсихотических препаратов (нейролептиков) - производных фенотиазина, канальцевую реабсорбцию амфетамина и трициклических антидепрессантов.\n    </p>\n    <p>\n     <i>\n      Индукторы микросомального окисления в печени (фенитоин, этанол, барбитураты, рифампицин, фенилбутазон, трициклические антидепрессанты)\n     </i>\n     увеличивают продукцию гидроксилированных активных метаболитов, что обуславливает возможность развития тяжелых интоксикаций при небольших передозировках. Этанол способствует развитию острого панкреатита.\n    </p>\n    <p>\n     <i>\n      Ингибиторы микросомального окисления (в т. ч. циметидин)\n     </i>\n     снижают риск гепатотоксического действия. Одновременный прием препарата и дифлунисала повышает концентрацию в плазме крови парацетамола на 50%, повышается гепатотоксичность. Одновременный прием барбитуратов снижает эффективность парацетамола, повышает выведение аскорбиновой кислоты с мочой.\n    </p>\n    <p>\n     <i>\n      Парацетамол\n     </i>\n     снижает эффективность урикозурических препаратов. Усиливает действие снотворных лекарственных средств.\n    </p>\n   </div>\n   <h3>\n    Особые указания\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     При приеме метоклопрамида, домперидона или колестирамина также необходимо проконсультироваться с врачом.\n    </p>\n    <p>\n     При длительном применении в дозах, значительно превышающих рекомендованные, повышается вероятность нарушения функции печени и почек, необходим контроль периферической картины крови.\n    </p>\n    <p>\n     Парацетамол и аскорбиновая кислота могут искажать показатели лабораторных исследований (количественное определение содержания глюкозы и мочевой кислоты в плазме крови, билирубина, активности «печеночных» трансаминаз, ЛДГ).\n    </p>\n    <p>\n     Во избежание токсического поражения печени парацетамол не следует сочетать с приемом алкогольных напитков, а также принимать лицам, склонным к хроническому потреблению алкоголя. Риск развития повреждений печени возрастает у больных с алкогольным гепатозом.\n    </p>\n    <p>\n     Назначение аскорбиновой кислоты пациентам с быстро пролиферирующими и интенсивно метастазирующими опухолями может усугубить течение процесса. У пациентов с повышенным содержанием железа в организме следует применять аскорбиновую кислоту в минимальных дозах.\n    </p>\n    <p>\n     <i>\n      Влияние на способность управления транспортными средствами и работу с механизмами:\n     </i>\n    </p>\n    <p>\n     При применении препарата необходимо соблюдать осторожность при управлении транспортными средствами и занятии другими потенциально опасными видами деятельности, требующими повышенной концентрации внимания и быстроты психомоторных реакций.\n    </p>\n   </div>\n   <h3>\n    Форма выпуска\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Таблетки шипучие.\n    </p>\n    <p>\n     По 10 таблеток в пластиковый пенал или тубы полимерные, в комплекте с крышкой, или пластиковый пенал или в тубы полимерные, укомплектованные крышками с силикагелевыми вставками.\n    </p>\n    <p>\n     По 1 пеналу или 1 тубе вместе с инструкцией по применению помещают в пачку из картона. Таблетку в контурную безъячейковую упаковку, изготовленную из комбинированного материала на основе бумаги, алюминия и полиэтилена, или из фольги алюминиевой лакированной. Таблетки соединены в 1 стрип.\n    </p>\n    <p>\n     По 3, 4, 5, 6, 10 контурных безъячейковых упаковок (стрипов) вместе с инструкцией по применению помещают в пачку из картона.\n    </p>\n   </div>\n   <h3>\n    Условия хранения\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     В сухом, защищенном от света месте при температуре не выше 30 °С.\n    </p>\n    <p>\n     Хранить в недоступном для детей месте.\n    </p>\n   </div>\n   <h3>\n    Срок годности\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     3 года.\n    </p>\n    <p>\n     Не использовать по истечении срока годности.\n    </p>\n   </div>\n   <h3>\n    Условия отпуска из аптек\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Отпускают без рецепта.\n    </p>\n   </div>\n  </rlsstyle>\n </div>\n ДезГриппин\n <sup>\n  ®\n </sup>\n - инструкция по медицинскому применению - РУ №\n <a href=\"/regdoc/40508\">\n  ЛП-004055 от 2016-12-29\n </a>\n <br/>\n</div>\n<div>\n</div>\n",
    "id_disease": [
        7959,
        8128,
        4100,
        5746,
        7962,
        4134,
        8125,
        4124
    ],
    "id": 94510
}