{
    "Название": "Гинокапс ",
    "_before": "<div id=\"beforefv\">\n</div>\n<div class=\"drug__item drug__item--closed\" id=\"packing-header\">\n Фильтруемый  список\n</div>\n<div class=\"tw\">\n <div id=\"preplist_aurora\" style=\"display: none;\" tnid=\"94522\">\n </div>\n</div>\n<div id=\"dejstvuyushhee-veshhestvo\">\n</div>\n",
    "Действующее вещество:": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mnn_index_id_4373.htm\">\n Метронидазол + Миконазол (Metronidazole + Miconazole)\n</a>\n<div class=\"link-pharm-block\">\n</div>\n<div id=\"instrukciya-po-medicinskomu-primeneniyu\">\n</div>\n",
    "Инструкция по медицинскому применению": "<div class=\"instructiontext\">\n <div class=\"regdoc__instruction\">\n  <rlsstyle>\n   <p class=\"instructiontext_p\">\n    Гинокапс\n    <br/>\n    Инструкция по медицинскому применению - РУ № ЛП-004061\n   </p>\n   <p>\n    Дата последнего изменения:\n    <b>\n     07.06.2017\n    </b>\n   </p>\n   <h3>\n    Лекарственная форма\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Капсулы вагинальные\n    </p>\n   </div>\n   <h3>\n    Состав\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Состав на одну капсулу:\n    </p>\n    <p>\n     Активные вещества:\n    </p>\n    <ul>\n     <li>\n      метронидазола                                                                    - 100 мг\n     </li>\n     <li>\n      миконазола нитрата                                                           - 100 мг.\n     </li>\n    </ul>\n    <p>\n     Вспомогательные вещества :\n    </p>\n    <ul>\n     <li>\n      лецитин очищенный                                                          - 45 мг\n     </li>\n     <li>\n      воск пчелиный                                                                    - 144 мг\n     </li>\n     <li>\n      вода очищенная                                                                  - 108 мг\n     </li>\n     <li>\n      подсолнечника масло - достаточное количество до получения содержимого капсулы массой 1800 мг.\n     </li>\n    </ul>\n    <p>\n     Состав оболочки желатиновой капсулы:\n    </p>\n    <ul>\n     <li>\n      желатин                                                                               - 268 мг\n     </li>\n     <li>\n      глицерол                                                                              - 134 мг\n     </li>\n     <li>\n      вода очищенная                                                                  - 35 мг,\n     </li>\n     <li>\n      метилпарагидроксибензоат Е-218                                                - 0,5 мг\n     </li>\n     <li>\n      пропилпарагидроксибензоат Е-216                                   0,13 мг\n     </li>\n     <li>\n      титана диоксид Е-171                                                        - 1,8 мг\n     </li>\n     <li>\n      краситель: «солнечный закат» желтый Е-110                 -0,026 мг.\n     </li>\n    </ul>\n   </div>\n   <h3>\n    Описание лекарственной формы\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Капсулы мягкие желатиновые яйцевидной формы с заостренным концом, со швом, упругие, непрозрачные, светло-коричневого цвета.\n    </p>\n    <p>\n     Содержимое капсул - масляная суспензия от светло-желтого до темно-желтого цвета с включениями белого цвета и непрогорклым запахом. При хранении возможно расслаивание смеси.\n    </p>\n   </div>\n   <h3>\n    Фармакологическая группа\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Противомикробное средство комбинированное (противомикробное и противопротозойное средство + противогрибковое средство).\n    </p>\n   </div>\n   <h3>\n    Фармакодинамика\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Комбинированный препарат для интравагинального применения, содержащий метронидазол и миконазол.\n    </p>\n    <p>\n     Метронидазол - противомикробный и противопротозойный препарат, производное 5-нитроимидазола. Механизм действия заключается в биохимическом восстановлении 5-нитрогруппы метронидазола внутриклеточными транспортными белками анаэробных микроорганизмов и простейших. Восстановленная 5-нитрогруппа метронидазола взаимодействует с ДНК клетки микроорганизмов, ингибируя синтез их нуклеиновых кислот, что ведет к гибели бактерий и простейших. Активен в отношении Trichomonas vaginalis , Gagdnerella vaginalis , Giardia intestinalis , Entamoeba histolyca , а также облигатных анаэробов Bacteroides spp . (в т.ч. Bacteroides fragilis , Bacteroides distasonis , Bacteroides ovatus , Bacteroides thetaiota - omicron , Bacteroides vulgatus ), Fusobacterium spp ., Veillonella spp ., Prevotella ( Prevotella bivia , Prevotella buccae , Prevotella disiens ) и некоторых грамположительных микроорганизмов ( Eu - bacter spp ., Clostridium spp ., Peptococcus spp ., Peptostreptococcus spp .). МПК для этих штаммов составляет 0,125-6,25 мкг/мл.\n    </p>\n    <p>\n     К метронидазолу нечувствительны аэробные микроорганизмы и факультативные анаэробы, но в присутствии смешанной флоры (аэробы и анаэробы) метронидазол действует синергически с антибиотиками, эффективными против аэробов.\n    </p>\n    <p>\n     Миконазол - эффективное антимикотическое средство, которое оказывает свое действие, прежде всего на дерматофиты и дрожжевые грибы. При интравагинальном применении активен в основном в отношении Candida albicans .\n    </p>\n    <p>\n     Миконазол подавляет биосинтез эргостерина в грибах и изменяет состав других липидных компонентов в мембране, что приводит к гибели грибковых клеток. Миконазол не изменяет состав нормальной микрофлоры и pH влагалища.\n    </p>\n    <p>\n     Противомикробное средство комбинированное (противомикробное и противопротозойное средство + противогрибковое средство).\n    </p>\n   </div>\n   <h3>\n    Фармакокинетика\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     При интравагинальном применении метронидазол абсорбируется в системный кровоток. Максимальная концентрация метронидазола в крови определяется через 6-12 часов и составляет примерно 50% от той максимальной концентрации, которая достигается (через 1-3 часа) после однократного приема эквивалентной дозы метронидазола внутрь. Метронидазол про­никает в грудное молоко и большинство тканей, проходит через гематоэнцефалический барьер и плаценту. Связь с белками плазмы - менее 20%. Метаболизируется в печени путем гидроксилирования, окисления и глюкуронирования. Активность основного метаболита (2-оксиметронидазола) составляет 30% активности исходного соединения. Выводится почками - 60-80% дозы препарата системного действия (20% этого количества в неизмененном виде). Метаболит метронидазола, 2-оксиметронидазол, окрашивает мочу в красно-коричневый цвет, вследствие присутствия водорастворимого пигмента, образующегося в результате метаболизма метронидазола. Кишечником выводится 6-15% дозы препарата системного действия.\n    </p>\n    <p>\n     Системная абсорбция миконазола после интравагинального применения низкая.\n    </p>\n    <p>\n     Быстро разрушается в печени. Гистогематические барьеры преодолевает плохо. Через 8 часов после применения препарата 90% миконазола все еще присутствует во влагалище. Неизменный миконазол не обнаруживается ни в плазме, ни в моче.\n    </p>\n   </div>\n   <h3>\n    Показания\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Местное лечение вагинитов смешанной этиологии, вызванных одновременно Trichomonas spp . и Candida spp .\n    </p>\n   </div>\n   <h3>\n    Противопоказания\n   </h3>\n   <br/>\n   <div>\n    <ul>\n     <li>\n      повышенная индивидуальная чувствительность к компонентам препарата и другим азолам;\n     </li>\n     <li>\n      беременность (I триместр);\n     </li>\n     <li>\n      период лактации;\n     </li>\n     <li>\n      лейкопения (в т.ч. в анамнезе);\n     </li>\n     <li>\n      органические поражения центральной нервной системы (в т.ч. эпилепсия);\n     </li>\n     <li>\n      печеночная недостаточность;\n     </li>\n     <li>\n      детский возраст (до 12 лет).\n     </li>\n    </ul>\n    <p>\n     <em>\n      С осторожностью\n     </em>\n    </p>\n    <p>\n     сахарный диабет, нарушения микроциркуляции.\n    </p>\n   </div>\n   <h3>\n    Применение при беременности и кормлении грудью\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Беременность\n    </p>\n    <p>\n     Гинокапс противопоказан к применению в I триместре беременности. Применение препарата во II и III триместрах возможно только в тех случаях, когда потенциальная польза для матери превышает риск для плода.\n    </p>\n    <p>\n     Период лактации\n    </p>\n    <p>\n     Гинокапс проникает в грудное молоко. При необходимости применения препарата следует прекратить грудное вскармливание. В период грудного вскармливания применение препарата противопоказано.\n    </p>\n    <p>\n     Способ применения и дозы\n    </p>\n    <p>\n     Интравагинально. По 1 капсуле вагинальной вводят глубоко во влагалище вечером перед сном в течение 10 дней в сочетании с приемом метронидазола внутрь.\n    </p>\n   </div>\n   <h3>\n    Побочные действия\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Местные реакции:\n    </p>\n    <p>\n     зуд, жжение, боль, раздражение слизистой оболочки влагалища; густые, белые, слизистые выделения из влагалища без запаха или со слабым запахом, учащенное мочеиспускание; ощущение жжения или раздражение полового члена у полового партнера;\n    </p>\n    <p>\n     Со стороны пищеварительной системы:\n    </p>\n    <p>\n     тошнота, рвота, изменение вкусовых ощущений, металлический привкус во рту, снижение аппетита, абдоминальная боль спастического характера, диарея, диарея, запор;\n    </p>\n    <p>\n     Аллергические реакции:\n    </p>\n    <p>\n     крапивница, зуд кожных покровов, сыпь;\n    </p>\n    <p>\n     Со стороны ЦНС:\n    </p>\n    <p>\n     головная боль, головокружение;\n    </p>\n    <p>\n     Со стороны кроветворной системы:\n    </p>\n    <p>\n     лейкопения или лейкоцитоз;\n    </p>\n    <p>\n     Со стороны мочеполовой системы:\n    </p>\n    <p>\n     окрашивание мочи в красно-коричневый цвет вызывает 2-оксиметронидазол (водорастворимый пигмент, образующийся в результате метаболизма метронидазола).\n    </p>\n   </div>\n   <h3>\n    Передозировка\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Данные относительно передозировки при интравагинальном применении метронидазола от­сутствуют. Однако при одновременном применении с метронидазолом внутрь могут развиваться системные эффекты.\n    </p>\n    <p>\n     Симптомы передозировки метронидазола:\n    </p>\n    <p>\n     тошнота, рвота, боль в животе, диарея, генерализованный зуд, металлический привкус во рту, двигательные нарушения (атаксия), головокружение, парестезии, судороги, периферическая невропатия, лейкопения, потемнение мочи.\n    </p>\n    <p>\n     Симптомы передозировки миконазола\n    </p>\n    <p>\n     не выявлены.\n    </p>\n    <p>\n     Лечение:\n    </p>\n    <p>\n     при случайном приеме внутрь большого количества капсул вагинальных Гинокапс при необходимости может быть произведено промывание желудка, введение активированного угля, проведение гемодиализа. Метронидазол не имеет специфического антидота. Метронидазол и его метаболиты элиминируются при гемодиализе.\n    </p>\n    <p>\n     При появлении любых симптомов передозировки рекомендуется симптоматическая и под­держивающая терапия.\n    </p>\n   </div>\n   <h3>\n    Взаимодействие\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Поскольку системная абсорбция миконазола низкая, взаимодействие с другими лекарственными препаратами обусловливается метронидазолом.\n    </p>\n    <p>\n     Метронидазол совместим с сульфаниламидами и антибиотиками. При одновременном употреблении алкоголя вызывает реакции, подобные дисульфираму (схваткообразные боли в животе, тошнота, рвота, головная боль, гиперемия кожи). Недопустимо совместное применение с дисульфирамом (аддитивное действие, может вызывать спутанность сознания).\n    </p>\n    <p>\n     Препарат может усиливать действие непрямых антикоагулянтов. Протромбинов ое в ремя может увеличиваться, поэтому необходима коррекция дозы непрямых антикоагулянтов. Не рекомендуется сочетать с недеполяризующими миорелаксантами (векурония бромид). Индукторы ферментов микросомального окисления в печени (например, фенитоин, фенобарбитал) могут ускорять элиминацию метронидазола, что приведет к снижению его концентрации в плазме крови.\n    </p>\n    <p>\n     Циметидин подавляет метаболизм метронидазола, что может привести к повышению его концентрации в сыворотке крови и увеличению риска развития побочных явлений. Концентрация лития в крови может повышаться во время курса лечения метронидазолом, поэтому перед началом применения Гинокапса необходимо снизить дозу лития или прекратить его прием на время лечения.\n    </p>\n   </div>\n   <h3>\n    Особые указания\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Употребление спиртных напитков во время курса терапии Гинокапсом строго запрещено. В период лечения Гинокапсом рекомендуется воздерживаться от половых контактов. Рекомендуется одновременное лечение половых партнеров. При применении препарата может наблюдаться незначительная лейкопения, поэтому целесообразно контролировать картину крови (количество лейкоцитов) в начале и в конце терапии.\n    </p>\n    <p>\n     Метронидазол может иммобилизовывать трепонемы, что приводит к ложноположительному TPI тесту ( Treponema Pallidum Immobilization test или трепонемный тест Нельсона).\n    </p>\n    <p>\n     <i>\n      Влияние на способность управлять транспортными средствами, механизмами\n     </i>\n    </p>\n    <p>\n     При появлении побочных эффектов со стороны центральной нервной системы следует воздержаться от управления автотранспортом и работы с потенциально опасными механизмами.\n    </p>\n   </div>\n   <h3>\n    Форма выпуска\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Капсулы вагинальные 100 мг + 100 мг.\n    </p>\n    <p>\n     По 5 капсул в контурную ячейковую упаковку (блистер) из пленки поливинилхлоридной и фольги алюминиевой печатной лакированной.\n    </p>\n    <p>\n     По 2 контурные ячейковые упаковки (блистера) вместе с инструкцией по применению укладывают в пачки из картона.\n    </p>\n   </div>\n   <h3>\n    Условия хранения\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     В сухом защищенном от света месте при температуре от 15 до 25 °С.\n    </p>\n    <p>\n     Хранить в недоступном для детей месте.\n    </p>\n   </div>\n   <h3>\n    Срок годности\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     1 год и 6 месяцев.\n    </p>\n    <p>\n     Не применять по истечении срока годности.\n    </p>\n   </div>\n   <h3>\n    Условия отпуска из аптек\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Отпускают по рецепту.\n    </p>\n   </div>\n  </rlsstyle>\n </div>\n Гинокапс - инструкция по медицинскому применению - РУ №\n <a href=\"/regdoc/40514\">\n  ЛП-004061 от 2016-12-29\n </a>\n <br/>\n</div>\n<div>\n</div>\n",
    "id_disease": [
        318,
        6188,
        639
    ],
    "id": 94522
}