{
    "Название": "Ацетилсалициловая кислота+Клопидогрел",
    "_before": "<div id=\"beforefv\">\n</div>\n<div class=\"drug__item drug__item--closed\" id=\"packing-header\">\n Фильтруемый  список\n</div>\n<div class=\"tw\">\n <div id=\"preplist_aurora\" style=\"display: none;\" tnid=\"94603\">\n </div>\n</div>\n<div id=\"dejstvuyushhee-veshhestvo\">\n</div>\n",
    "Действующее вещество:": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mnn_index_id_5875.htm\">\n Ацетилсалициловая кислота + Клопидогрел (Acetylsalicylic acid + Clopidogrel)\n</a>\n<div class=\"link-pharm-block\">\n</div>\n<div id=\"instrukciya-po-medicinskomu-primeneniyu\">\n</div>\n",
    "Инструкция по медицинскому применению": "<div class=\"instructiontext\">\n <div class=\"regdoc__instruction\">\n  <rlsstyle>\n   <p class=\"instructiontext_p\">\n    Ацетилсалициловая кислота+Клопидогрел\n    <br/>\n    Инструкция по медицинскому применению - РУ № ЛП-004093\n   </p>\n   <p>\n    Дата последнего изменения:\n    <b>\n     27.04.2017\n    </b>\n   </p>\n   <h3>\n    Лекарственная форма\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Таблетки, покрытые пленочной оболочкой\n    </p>\n   </div>\n   <h3>\n    Состав\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     <i>\n      1 таблетка, покрытая пленочной оболочкой, содержит:\n     </i>\n    </p>\n    <p>\n     <i>\n      Действующие вещества:\n     </i>\n    </p>\n    <p>\n     Ацетилсалициловая кислота - 100 мг,\n    </p>\n    <p>\n     Клопидогрела гидросульфат - 97,9 мг\n    </p>\n    <p>\n     В пересчете на клопидогрел - 75 мг\n    </p>\n    <p>\n     <i>\n      Вспомогательные вещества (ядро):\n     </i>\n    </p>\n    <p>\n     Целлюлоза микрокристаллическая - 146,1 мг,\n    </p>\n    <p>\n     Маннитол - 76,0 мг,\n    </p>\n    <p>\n     Гипролоза (гидроксипропилцеллюлоза низкозамещенная) - 20,0 мг,\n    </p>\n    <p>\n     Макрогол 6000 (полиэтиленгликоль 6000) - 35,0 мг,\n    </p>\n    <p>\n     Натрия стеарилфумарат - 3,0 мг,\n    </p>\n    <p>\n     Кремния диоксид коллоидный (аэросил) - 2,0 мг\n    </p>\n    <p>\n     <i>\n      Вспомогательные вещества (оболочка):\n     </i>\n    </p>\n    <p>\n     Гипромеллоза - 7,19964 мг;\n    </p>\n    <p>\n     Полисорбат-80 (твин-80) - 3,29983 мг;\n    </p>\n    <p>\n     Тальк - 2,99985 мг;\n    </p>\n    <p>\n     Титана диоксид Е 171 - 1,49993 мг;\n    </p>\n    <p>\n     Краситель кармуазин (азорубин) - 0,00075 мг.\n    </p>\n   </div>\n   <h3>\n    Описание лекарственной формы\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Таблетки, покрытые пленочной оболочкой светло-розового цвета, круглые, двояковыпуклые. На поперечном разрезе ядро таблетки белого или почти белого цвета.\n    </p>\n   </div>\n   <h3>\n    Фармакологическая группа\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Антиагрегантное средство.\n    </p>\n   </div>\n   <h3>\n    Фармакодинамика\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Клопидогрел представляет собой пролекарство, один из активных метаболитов которого является ингибитором агрегации тромбоцитов. Его активный метаболит необратимо связывается с тромбоцитарными АДФ- рецепторами (рецепторами аденозиндифосфата) и селективно ингибирует связывание АДФ с АДФ-рецепторами тромбоцитов и последующую активацию комплекса GPIIb/IIIa под действием АДФ, благодаря чему подавляется АДФ-индуцируемая агрегация тромбоцитов. Клопидогрел также ингибирует агрегацию тромбоцитов, вызванную другими агонистами, за счет того, что блокирует активацию тромбоцитов высвобождаемым АДФ. В связи с необратимостью связи клопидогрела с АДФ-рецепторами тромбоцитов тромбоциты остаются невосприимчивыми к стимуляции АДФ в течение всего оставшегося срока своей жизни (примерно 7 - 10 дней), а восстановление нормальной функции тромбоцитов происходит со скоростью, соответствующей скорости обновления тромбоцитов.\n    </p>\n    <p>\n     Так как образование активного метаболита происходит при помощи изоферментов системы цитохрома Р450, некоторые из которых могут отличаться полиморфизмом или могут ингибироваться другими препаратами, не у всех пациентов возможно достаточное ингибирование агрегации тромбоцитов.\n    </p>\n    <p>\n     При ежедневном приеме клопидогрела в дозе 75 мг с первого же дня приема отмечается значительное подавление АДФ-индуцируемой агрегации тромбоцитов, которое постепенно увеличивается в течение 3-7 дней и затем выходит на постоянный уровень (при достижении равновесного состояния). В равновесном состоянии агрегация тромбоцитов подавляется в среднем на 40-60%. После прекращения приема клопидогрела агрегация тромбоцитов и время кровотечения постепенно возвращаются к исходному уровню в среднем в течение 5 дней.\n    </p>\n    <p>\n     Ацетилсалициловая кислота (АСК) обладает отличающимся от эффекта клопидогрела и дополняющим его механизмом антиагрегантного действия. АСК подавляет агрегацию тромбоцитов за счет необратимого ингибирования простагландиновой циклооксигеназы-1 и вследствие этого, уменьшения образования тромбоксана А2, являющегося индуктором агрегации тромбоцитов и вазоконстрикции. Этот эффект сохраняется в течение всего срока жизни тромбоцитов.\n    </p>\n    <p>\n     АСК не изменяет ингибирующего эффекта клопидогрела на АДФ- индуцированную агрегацию тромбоцитов, в то время как клопидогрел усиливает воздействие АСК на коллаген-индуцированную агрегацию тромбоцитов.\n    </p>\n    <p>\n     Оба активных вещества в монотерапии и при одновременном применении способны предотвращать развитие атеротромбоза при любых локализациях атеросклеротического поражения сосудов, в частности при поражениях церебральных, коронарных или периферических артерий.\n    </p>\n    <p>\n     Клиническое исследование ACTIVE-A показало, что у пациентов с фибрилляцией предсердий, которые имели, как минимум, один фактор риска развития сосудистых осложнений, но были неспособны принимать непрямые антикоагулянты, клопидогрел в сочетании с АСК (по сравнению с приемом только одной АСК) уменьшал частоту вместе взятых инсульта, инфаркта миокарда, системной тромбоэмболии вне сосудов центральной нервной системы (ЦНС) или смерти от сосудистых причин, в большей степени за счет уменьшения риска развития инсульта.\n    </p>\n    <p>\n     Преимущество приема клопидогрела в сочетании с АСК по сравнению с приемом АСК в сочетании с плацебо выявлялось рано и сохранялось на протяжении всего периода исследования (до 5 лет). Уменьшение риска крупных сосудистых осложнений в группе пациентов, принимавших клопидогрел в сочетании с АСК, было в основном обусловлено большим уменьшением частоты инсультов.\n    </p>\n    <p>\n     Риск развития инсульта любой степени тяжести при приеме клопидогрела в сочетании с АСК снижался, а также имелась тенденция к снижению частоты развития инфаркта миокарда в группе пациентов, принимавших клопидогрел в сочетании с АСК, но не наблюдалось различий в частоте тромбоэмболий вне сосудов ЦНС или смерти от сосудистых причин. Кроме этого, применение клопидогрела в сочетании с АСК уменьшало общее количество дней госпитализации по поводу сердечно-сосудистой патологии.\n    </p>\n   </div>\n   <h3>\n    Фармакокинетика\n   </h3>\n   <br/>\n   <div>\n    <p>\n     <em>\n      Всасывание\n     </em>\n    </p>\n    <p>\n     <em>\n      Клопидогрел\n     </em>\n    </p>\n    <p>\n     При однократном и курсовом приеме внутрь в дозе 75 мг в сутки клопидогрел быстро всасывается в кишечнике.\n    </p>\n    <p>\n     Средние максимальные концентрации неизмененного клопидогрела в плазме крови (примерно 2,2-2,5 нг/мл после приема внутрь разовой дозы 75 мг) достигаются примерно через 45 минут после его однократного приема. По данным экскреции метаболитов клопидогрела почками его абсорбция составляет примерно 50%.\n    </p>\n    <p>\n     <em>\n      АСК\n     </em>\n    </p>\n    <p>\n     После всасывания АСК подвергается гидролизу с образованием салициловой кислоты, максимальные концентрации которой в плазме крови достигаются через 1 час после приема АСК. Благодаря быстрому гидролизу через 1,5-3 часа после приема внутрь препарата Ацетилсалициловая кислота + Клопидогрел АСК в плазме крови практически не определяется.\n    </p>\n    <p>\n     <em>\n      Распределение\n     </em>\n    </p>\n    <p>\n     <em>\n      Клопидогрел\n     </em>\n    </p>\n    <p>\n     In vitro клопидогрел и его основной циркулирующий в крови неактивный метаболит обратимо связываются с белками плазмы крови (на 98% и 94%, соответственно) и данная связь in vitro является ненасыщаемой вплоть до концентрации 100 мг/л.\n    </p>\n    <p>\n     <em>\n      АСК\n     </em>\n    </p>\n    <p>\n     АСК слабо связывается с белками в плазме крови и имеет небольшой объем распределения (10 л). Ее метаболит - салициловая кислота - хорошо связывается с белками плазмы крови, но ее связь с белками плазмы крови зависит от ее концентрации в плазме крови (нелинейная связь). При низких концентрациях (&lt;100 мкг/мл) около 90% салициловой кислоты связывается с альбумином плазмы крови. Салициловая кислота хорошо распределяется в тканях и жидкостях организма, включая центральную нервную систему, грудное молоко и ткани плода.\n    </p>\n    <p>\n     <em>\n      Метаболизм\n     </em>\n    </p>\n    <p>\n     <em>\n      Клопидогрел\n     </em>\n    </p>\n    <p>\n     Клопидогрел интенсивно метаболизируется в печени. In vitro и in vivo клопидогрел метаболизируется по двум метаболическим путям: первый путь: метаболизм осуществляется с помощью ферментов (эстераз), что приводит к гидролизу с образованием неактивного метаболита - производного карбоксильной кислоты (составляет 85% от циркулирующих в системном кровотоке метаболитов), второй путь: метаболизм с помощью нескольких изоферментов системы цитохрома Р450. При этом вначале клопидогрел метаболизируется до 2-оксо-клопидогрела, являющегося промежуточным метаболитом. Последующий метаболизм 2-оксо-клопидогрела приводит к образованию активного метаболита клопидогрела-тиольного производного клопидогрела. In vitro этот путь метаболизма происходит при помощи изоферментов CYP2C19, CYP1A2, CYP3A4 и CYP2B6. Активный тиольный метаболит клопидогрела, который был выделен в исследованиях in vitro, быстро и необратимо связывается с рецепторами тромбоцитов, ингибируя агрегацию тромбоцитов.\n    </p>\n    <p>\n     После приема нагрузочной дозы клопидогрела 300 мг максимальная концентрация (С\n     <sub>\n      max\n     </sub>\n     ) активного метаболита в 2 раза превышает таковую после приема в течение 4-х дней поддерживающей дозы клопидогрела 75 мг, при этом его С\n     <sub>\n      max\n     </sub>\n     достигается приблизительно через 30-60 минут после приема клопидогрела.\n    </p>\n    <p>\n     <em>\n      АСК\n     </em>\n    </p>\n    <p>\n     АСК при приеме в сочетании с клопидогрелом быстро подвергается гидролизу в плазме крови до салициловой кислоты с периодом полувыведения, составляющим 0,3 - 0,4 часа для доз АСК 75-100 мг. Салициловая кислота, главным образом, подвергается конъюгации в печени с образованием салицилуровой кислоты, фенольного глюкуронида и ацильного глюкуронида, а также большого количества второстепенных метаболитов.\n    </p>\n    <p>\n     <em>\n      Выведение\n     </em>\n    </p>\n    <p>\n     <em>\n      Клопидогрел\n     </em>\n    </p>\n    <p>\n     В течение 120 часов после приeма внутрь человеком 14С-меченого клопидогрела около 50% радиоактивности выделяется почками и приблизительно 46% радиоактивности - через кишечник. После однократного приема внутрь дозы 75 мг период полувыведения клопидогрела составляет примерно 6 часов. После однократного и курсового приема клопидогрела период полувыведения основного циркулирующего в крови неактивного метаболита составляет 8 часов.\n    </p>\n    <p>\n     <em>\n      АСК\n     </em>\n    </p>\n    <p>\n     При приеме препарата Ацетилсалициловая кислота + Клопидогрел салициловая кислота имеет период полувыведения из плазмы крови приблизительно составляющий 2 часа. Метаболизм салицилата является насыщаемым и общий клиренс снижается при более высоких сывороточных концентрациях вследствие ограниченной способности печени к образованию салицилуровой кислоты и фенольного глюкуронида. После приема токсических доз АСК (10 - 20 г), плазменный период полувыведения может увеличиваться до 20 часов. При высоких дозах АСК, элиминация салициловой кислоты соответствует кинетике нулевого порядка (то есть скорость элиминации зависит от концентрации в плазме крови) с периодом полувыведения, составляющим 6 часов или больше.\n    </p>\n    <p>\n     Почечная экскреция неизмененного активного вещества зависит от pH мочи. При повышении pH более 6,5 почечный клиренс свободного салицилата увеличивается с &lt;5% до &gt;80%. После приема терапевтических доз в моче обнаруживается приблизительно 10% принятой дозы в виде салициловой кислоты, 75% принятой дозы в виде салицилуровой кислоты, 10% принятой дозы - в виде фенольных глюкуронидов и 5% принятой дозы - в виде ацильных глюкуронидов.\n    </p>\n    <p>\n     <strong>\n      <em>\n       Фармакогенетика\n      </em>\n     </strong>\n    </p>\n    <p>\n     С помощью изофермента CYP2C19 образуются как активный метаболит, так и промежуточный метаболит - 2-оксо-клопидогрел. Фармакокинетика и антиагрегантное действие активного метаболита клопидогрела при исследовании агрегации тромбоцитов ex vivo (in vitro исследование агрегации тромбоцитов в крови, взятой у пациента принимавшего клопидогрел внутрь, то есть после метаболизма клопидогрела в организме) варьируют в зависимости от генотипа изофермента CYP2C19. Аллель гена изофермента CYP2C19*1 соответствует полностью функциональному метаболизму, тогда как аллели генов изоферментов CYP2C19*2 и CYP2C19*3 являются нефункциональными. Аллели генов изоферментов CYP2C19*2 и CYP2C19*3 являются причиной снижения метаболизма у большинства представителей европеоидной (85%) и монголоидной расы (99%). Другие аллели, с которыми связывается отсутствие или снижение метаболизма, встречаются реже и включают, но не ограничиваются аллелями генов изоферментов CYP2C19*4, *5, *6, *7 и *8. Пациент с низкой активностью изофермента CYP2C19 будет иметь два указанных выше аллеля гена с потерей функции. Опубликованные частоты встречаемости в общих популяциях людей с фенотипом с низкой активностью изофермента CYP2C19 составляют: у европеоидов 2%, у негроидов 4% и у китайцев 14%. Для определения имеющегося у пациента генотипа изофермента CYP2C19 существуют соответствующие тесты.\n    </p>\n    <p>\n     По данным перекрестного исследования (40 здоровых добровольцев) и по данным мета-анализа шести исследований (335 добровольцев, принимавших клопидогрел), в которые входили здоровые добровольцы с очень высокой, высокой, промежуточной и низкой активностью изофермента CYP2C19, каких-либо существенных различий в экспозиции активного метаболита и в средних значениях ингибирования агрегации тромбоцитов (ИАТ) (индуцированной АДФ) у здоровых добровольцев с очень высокой, высокой и промежуточной активностью изофермента CYP2C19 выявлено не было. У здоровых добровольцев с низкой активностью изофермента CYP2C19 экспозиция активного метаболита снижалась по сравнению со здоровыми добровольцами с высокой активностью изофермента CYP2C19.\n    </p>\n    <p>\n     Когда добровольцы с низкой активностью изофермента CYP2C19 принимали клопидогрел по схеме: 600 мг нагрузочная доза/150 мг поддерживающая доза (600 мг/150 мг), экспозиция активного метаболита была выше, чем при приеме клопидогрела по схеме: 300 мг/75 мг. Кроме этого, ИАТ было подобно таковому в группах пациентов с более высокой интенсивностью метаболизма с помощью изофермента CYP2C19, принимавших клопидогрел по схеме: 300 мг/75 мг. Однако в исследованиях с учетом клинических исходов режим дозирования клопидогрела для пациентов этой группы (пациентов с низкой активностью изофермента CYP2C19) пока не установлен. Это связано с тем, что проведенные до настоящего времени клинические исследования не имели достаточного объема выборки для выявления различий в клиническом исходе у пациентов с низкой активностью изофермента CYP2C19.\n    </p>\n    <p>\n     <em>\n      Отдельные группы пациентов\n     </em>\n    </p>\n    <p>\n     Фармакокинетика активного метаболита клопидогрела у отдельных групп пациентов не изучена.\n    </p>\n    <p>\n     <em>\n      - Лица пожилого возраста\n     </em>\n    </p>\n    <p>\n     У добровольцев пожилого возраста (старше 75 лет) при сравнении с молодыми добровольцами не было получено различий по показателям агрегации тромбоцитов и времени кровотечения. Не требуется коррекции дозы для лиц пожилого возраста.\n    </p>\n    <p>\n     <em>\n      - Дети и подростки\n     </em>\n    </p>\n    <p>\n     Данные отсутствуют.\n    </p>\n    <p>\n     <em>\n      - Пациенты с нарушением функции почек\n     </em>\n    </p>\n    <p>\n     После повторных приемов клопидогрела в дозе 75 мг/сутки у пациентов с тяжелыми нарушениями функции почек (клиренс креатинина от 5 до 15 мл/мин) ингибирование АДФ-индуцированной агрегации тромбоцитов было ниже (25%) по сравнению с таковым у здоровых добровольцев, однако удлинение времени кровотечения было подобным таковому у здоровых добровольцев, принимавших клопидогрел в дозе 75 мг в сутки.\n    </p>\n    <p>\n     <em>\n      - Пациенты с нарушением функции печени\n     </em>\n    </p>\n    <p>\n     После ежедневного в течение 10 дней приема клопидогрела в суточной дозе 75 мг пациентами с тяжелыми нарушениями функции печени (более 9 баллов по шкале Чайлд-Пью) ингибирование АДФ-индуцированной агрегации тромбоцитов было подобным таковому у здоровых добровольцев. Среднее время кровотечения было также сопоставимо в обеих группах.\n    </p>\n    <p>\n     <em>\n      - Этническая принадлежность\n     </em>\n    </p>\n    <p>\n     Распространенность аллелей генов изофермента CYP2C19, отвечающих за промежуточный и сниженный метаболизм, отлична у представителей различных этнических групп. Имеются ограниченные литературные данные по их распространенности среди представителей монголоидной расы для оценки клинического значения влияния генотипов изофермента CYP2C19 на клинические исходы.\n    </p>\n    <p>\n     На основании фармакокинетики и особенностей метаболизма обоих активных веществ препарата Ацетилсалициловая кислота + Клопидогрел между ними не ожидается клинически значимых фармакокинетических взаимодействий.\n    </p>\n   </div>\n   <h3>\n    Показания\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Этот комбинированный препарат показан для применения у пациентов, которые уже получают одновременно клопидогрел и ацетилсалициловую кислоту (см. раздел «Способ применения и дозы»).\n    </p>\n    <p>\n     <i>\n      Предотвращение атеротромботических осложнений\n     </i>\n    </p>\n    <p>\n     • У взрослых пациентов с острым коронарным синдромом:\n    </p>\n    <p>\n     - без подъема сегмента ST (нестабильная стенокардия или инфаркт миокарда без зубца Q), включая пациентов, которым было проведено стентирование при чрескожном коронарном вмешательстве;\n    </p>\n    <p>\n     - с подъемом сегмента ST (острый инфаркт миокарда) при медикаментозном лечении и возможности проведения тромболизиса.\n    </p>\n    <p>\n     Предотвращение атеротромботических и тромбоэмболических осложнений, включая инсульт, при фибрилляции предсердий (мерцательной аритмии)\n    </p>\n    <p>\n     • У взрослых пациентов с фибрилляцией предсердий (мерцательной аритмией), которые имеют, как минимум, один фактор риска развития сосудистых осложнений, не могут принимать непрямые антикоагулянты и имеют низкий риск развития кровотечения.\n    </p>\n   </div>\n   <h3>\n    Противопоказания\n   </h3>\n   <br/>\n   <div>\n    <ul>\n     <li>\n      Повышенная чувствительность к любому из действующих или вспомогательных веществ препарата.\n     </li>\n     <li>\n      Тяжелая печеночная недостаточность (более 9 баллов по шкале Чайлд- Пью).\n     </li>\n     <li>\n      Тяжелая почечная недостаточность (клиренс креатинина менее 30 мл/мин) - из-за содержания в составе препарата АСК).\n     </li>\n     <li>\n      Острое кровотечение, например, кровотечение из пептической язвы или внутричерепное кровоизлияние.\n     </li>\n     <li>\n      Бронхиальная астма, индуцируемая приемом салицилатов и других нестероидных противовоспалительных препаратов (НПВП); синдром бронхиальной астмы, ринита и рецидивирующего полипоза носа и околоносовых пазух, гиперчувствительность к НПВП (из-за содержания в составе препарата АСК).\n     </li>\n     <li>\n      Мастоцитоз, при котором применение АСК может вызвать тяжелые реакции гиперчувствительности, включая развитие шока с гиперемией кожных покровов, снижением артериального давления, тахикардией и рвотой (из-за содержания в составе препарата АСК).\n     </li>\n     <li>\n      Беременность и период грудного вскармливания (см. раздел «Применение при беременности и в период грудного вскармливания»).\n     </li>\n     <li>\n      Детский возраст до 18 лет (безопасность и эффективность применения не установлены).\n     </li>\n    </ul>\n    <p>\n     <em>\n      С осторожностью\n     </em>\n    </p>\n    <ul>\n     <li>\n      При умеренной печеночной недостаточности (7-9 баллов по шкале Чайлд- Пью), при которой возможна предрасположенность к кровотечениям (ограниченный клинический опыт применения).\n     </li>\n     <li>\n      При почечной недостаточности легкой и средней степени тяжести (клиренс креатинина 60 - 30 мл/мин) (ограниченный клинический опыт применения).\n     </li>\n     <li>\n      При травмах, хирургических вмешательствах, включая инвазивные кардиологические процедуры или хирургические вмешательства (см. раздел «Особые указания»).\n     </li>\n     <li>\n      При заболеваниях, при которых имеется предрасположенность к развитию кровотечений, особенно внутриглазных или желудочно-кишечных (при язвенной болезни желудка и двенадцатиперстной кишки или желудочно- кишечном кровотечении в анамнезе, при симптомах нарушений со стороны верхних отделов желудочно-кишечного тракта).\n     </li>\n     <li>\n      При недавно перенесенном преходящем нарушении мозгового кровообращения или ишемическом инсульте (см. раздел «Особые указания»).\n     </li>\n     <li>\n      При одновременном применении НПВП, в том числе, селективных ингибиторов циклооксигеназы 2 (ЦОГ-2) (см. раздел «Взаимодействие с другими лекарственными препаратами»).\n     </li>\n     <li>\n      При одновременном применении варфарина, гепарина, ингибиторов гликопротеина IIb/IIIa, селективных ингибиторов обратного захвата серотонина (СИОЗС) и тромболитических препаратов (см. разделы «Взаимодействие с другими лекарственными препаратами» и «Особые указания»).\n     </li>\n     <li>\n      При бронхиальной астме и аллергии в анамнезе (повышенный риск развития аллергических реакций на АСК).\n     </li>\n     <li>\n      При подагре, гиперурикемии (АСК, в том числе, и в низких дозах, повышает концентрацию мочевой кислоты в крови).\n     </li>\n     <li>\n      У пациентов с генетически обусловленным снижением активности изофермента CYP2C19 (см. раздел «Фармакокинетика», подраздел «Фармакогенетика», разделы «Способ применения и дозы», «Особые указания»).\n     </li>\n     <li>\n      У пациентов с дефицитом глюкозо-6-фосфатдегидрогеназы (из-за риска развития гемолиза) (см. разделы «Побочное действие», «Особые указания»).\n     </li>\n     <li>\n      При одновременном применении метотрексата в дозе более 20 мг в неделю (см. раздел «Взаимодействие с другими лекарственными препаратами»).\n     </li>\n     <li>\n      При указаниях в анамнезе на аллергические и гематологические реакции на другие тиенопиридины (такие как тиклопидин, празугрел) (возможность перекрестных аллергических и гематологических реакций, см. раздел «Особые указания»).\n     </li>\n    </ul>\n   </div>\n   <h3>\n    Применение при беременности и кормлении грудью\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     <i>\n      Беременность\n     </i>\n    </p>\n    <p>\n     В качестве меры предосторожности препарат Ацетилсалициловая кислота + Клопидогрел не следует принимать в течение первых двух триместров беременности, за исключением случаев, когда клиническое состояние женщины требует лечения клопидогрелом в комбинации с АСК. В связи с наличием в составе препарата АСК он противопоказан в третьем триместре беременности.\n    </p>\n    <p>\n     Исследования на животных не выявили у клопидогрела ни прямых, ни непрямых неблагоприятных эффектов на течение беременности, эмбриональное развитие, роды и постнатальное развитие. Однако достаточных по объему и контролированных исследований у беременных женщин не проводилось. У АСК было установлено наличие тератогенного действия, хотя в клинических исследованиях было установлено, что дозы АСК до 100 мг/сутки, ограниченно применяемые в акушерстве и требующие специализированного мониторинга, показали себя безопасными.\n    </p>\n    <p>\n     <i>\n      Период грудного вскармливания\n     </i>\n    </p>\n    <p>\n     Грудное вскармливание в случае лечения препаратом Ацетилсалициловая кислота + Клопидогрел следует прекратить, так как установлено, что АСК выделяется в грудное молоко, а исследования на крысах показали, что клопидогрел и/или его метаболиты также экскретируются в молоко лактирующих крыс. Выделяется или нет клопидогрел в женское грудное молоко неизвестно.\n    </p>\n   </div>\n   <h3>\n    Способ применения и дозы\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     <i>\n      Способ применения\n     </i>\n    </p>\n    <p>\n     Препарат Ацетилсалициловая кислота + Клопидогрел следует принимать 1 раз в сутки вне зависимости от приема пищи.\n    </p>\n    <p>\n     <i>\n      <u>\n       Дозы\n      </u>\n     </i>\n    </p>\n    <p>\n     <i>\n      Взрослые и пациенты пожилого возраста с нормальной активностьюизофермента CYP2C19\n     </i>\n    </p>\n    <p>\n     <i>\n      Острый коронарный синдром (ОКС)\n     </i>\n    </p>\n    <p>\n     Лечение начинают как можно раньше после появления симптомов. Прием препарата Ацетилсалициловая кислота + Клопидогрел начинают после приема однократной нагрузочной дозы клопидогрела в комбинации с АСК в виде отдельных препаратов, а именно клопидогрел в дозе 300 мг и АСК в дозах 75-325 мг в сутки, а при остром инфаркте миокарда с подъемом сегмента ST - в сочетании с тромболитиками или без них. Поскольку применение более высоких доз АСК связано с увеличением риска кровотечений, рекомендуемая при этом показании доза АСК не должна превышать 100 мг. При остром инфаркте миокарда с подъемом сегмента ST у пациентов старше 75 лет лечение клопидогрелом должно начинаться без приема его нагрузочной дозы.\n    </p>\n    <p>\n     У пациентов с ОКС без подъема сегмента ST (нестабильная стенокардия или инфаркт миокарда без зубца Q) максимальный благоприятный эффект наблюдается к 3 месяцу лечения. Оптимальная продолжительность лечения официально не определена. Данные клинических исследований поддерживают прием препарата до 12 месяцев.\n    </p>\n    <p>\n     У пациентов с острым инфарктом миокарда с подъемом сегмента ST лечение следует продолжать не менее 4-х недель.\n    </p>\n    <p>\n     <i>\n      Фибрилляция предсердий\n     </i>\n    </p>\n    <p>\n     Препарат Ацетилсалициловая кислота + Клопидогрел следует принимать один раз в сутки, после начала лечения клопидогрелом 75 мг и АСК 100 мг в виде отдельных препаратов.\n    </p>\n    <p>\n     <i>\n      Пациенты с генетически обусловленной сниженной активностью изофермента CYP2C19\n     </i>\n    </p>\n    <p>\n     Низкая активность изофермента CYP2C19 ассоциируется с уменьшением антиагрегантного действия клопидогрела. Режим применения более высоких доз клопидогрела (600 мг - нагрузочная доза, затем 150 мг один раз в сутки ежедневно) у пациентов с низкой активностью изофермента CYP2C19 увеличивает антиагрегантное действие клопидогрела (см. раздел «Фармакокинетика»). Однако в настоящий момент в клинических исследованиях, учитывающих клинические исходы, не установлен оптимальный режим дозирования клопидогрела для пациентов с его сниженным метаболизмом из-за генетически обусловленной низкой активности изофермента CYP2C19.\n    </p>\n    <p>\n     <i>\n      Особые группы пациентов\n     </i>\n    </p>\n    <p>\n     <i>\n      Дети\n     </i>\n    </p>\n    <p>\n     Безопасность и эффективность у детей до настоящего времени не установлена.\n    </p>\n    <p>\n     <i>\n      Пациенты пожилого возраста\n     </i>\n    </p>\n    <p>\n     У пациентов пожилого возраста коррекции режима дозирования не требуется.\n    </p>\n    <p>\n     <i>\n      Пациенты с печеночной недостаточностью\n     </i>\n    </p>\n    <p>\n     Терапевтический опыт применения препарата ограничен применением у пациентов с умеренно выраженными заболеваниями печени, которые могут иметь склонность к развитию геморрагического диатеза. Поэтому при применении препарата Ацетилсалициловая кислота + Клопидогрел у таких пациентов следует соблюдать осторожность.\n    </p>\n    <p>\n     <i>\n      Пациенты с почечной недостаточностью\n     </i>\n    </p>\n    <p>\n     Имеется ограниченный терапевтический опыт применения препарата у пациентов с легкой и умеренно выраженной почечной недостаточностью. Поэтому при применении препарата Ацетилсалициловая кислота + Клопидогрел у таких пациентов следует соблюдать осторожность.\n    </p>\n   </div>\n   <h3>\n    Побочные действия\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Частота возникновения побочных эффектов определялась в соответствии с классификацией ВОЗ: очень часто e10%; часто e1% и &lt;10%; нечасто e0,1% и &lt;1%; редко e0,01% и &lt;0,1%; очень редко &lt;0,01%; частота неизвестна - определить частоту возникновения нежелательных эффектов (НЭ) по имеющимся данным не представляется возможным.\n    </p>\n    <p>\n     <em>\n      Условные обозначения:\n     </em>\n    </p>\n    <p>\n     <sup>\n      1\n     </sup>\n     НЭ, которые наблюдались при применении комбинации клопидогрела и АСК;\n    </p>\n    <p>\n     <sup>\n      2\n     </sup>\n     НЭ, которые наблюдались при применении клопидогрела;\n    </p>\n    <p>\n     <sup>\n      3\n     </sup>\n     НЭ, которые наблюдались при применении АСК.\n    </p>\n    <p>\n     <em>\n      Геморрагические нежелательные явления\n     </em>\n     (пурпура/кровоподтеки; носовые кровотечения; гематурия; кровоизлияния в ткани кожи, в кости и мышцы; гематомы; кровоизлияния в полость суставов [гемартрозы], в конъюнктиву, во внутренние среды и сетчатую оболочку глаза; кровотечения из дыхательных путей, кровохарканье; кровотечения из операционной раны; внутричерепные кровоизлияния (геморрагические инсульты); кровотечения из желудочно-кишечного тракта, забрюшинные кровоизлияния и др.)\n    </p>\n    <p>\n     Кровотечения и кровоизлияния были наиболее часто наблюдавшимися нежелательными явлениями в клинических исследованиях и при постмаркетинговом применении препарата, главным образом, они возникали в течение первого месяца лечения.\n    </p>\n    <p>\n     -\n     <em>\n      Часто\n     </em>\n     : большие кровотечения\n     <sup>\n      1\n     </sup>\n     [угрожающие жизни кровотечения, требующие переливания 4-х и более единиц крови; другие большие кровотечения, требующие переливания 2-3 единиц крови; не угрожающие жизни большие кровотечения]; малые кровотечения\n     <sup>\n      1\n     </sup>\n     , кровотечения в месте пункции сосудов\n     <sup>\n      1,2\n     </sup>\n     ; кровоподтеки\n     <sup>\n      2\n     </sup>\n     ; гематомы\n     <sup>\n      2\n     </sup>\n     .\n    </p>\n    <p>\n     Частота больших кровотечений при применении комбинации клопидогрел + АСК зависела от дозы АСК (&lt;100 мг - 2,6%; 100 - 200 мг - 3,5%; &gt;200 мг - 4,9%), так же, как и их частота при применении одной АСК (&lt;100 мг - 2,0%; 100 - 200 мг - 2,3%; &gt;200 мг - 4,0%).\n    </p>\n    <p>\n     У пациентов, прекративших лечение более чем за 5 дней до аортокоронарного шунтирования, не отмечалось учащения случаев больших кровотечений в течение 7 дней после этого вмешательства (4,4% - при приеме клопидогрела + АСК против 5,3% - при приеме одной АСК). У пациентов, оставшихся на антиагрегантной терапии в течение последних пяти дней перед аортокоронарным шунтированием, частота этих кровотечений после вмешательства составляла 9,6% (клопидогрел + АСК) и 6,3% (одна АСК).\n    </p>\n    <p>\n     -\n     <em>\n      Нечасто:\n     </em>\n     кровотечения с летальным исходом\n     <sup>\n      1\n     </sup>\n     ; угрожающие жизни кровотечения [кровотечения со снижением гемоглобина крови более чем на 5 г/дл\n     <sup>\n      1\n     </sup>\n     ; кровотечения, требующие хирургического вмешательства\n     <sup>\n      1\n     </sup>\n     ; внутричерепные кровоизлияния (геморрагические инсульты)\n     <sup>\n      1\n     </sup>\n     ; кровотечения, требующие введения инотропных препаратов]\n     <sup>\n      1\n     </sup>\n     ; тяжелые кровотечения (наиболее часто наблюдались пурпура, носовые кровотечения; реже встречались гематурия и внутриглазные кровоизлияния, главным образом, конъюнктивальные\n     <sup>\n      2\n     </sup>\n     ).\n    </p>\n    <p>\n     -\n     <em>\n      Редко\n     </em>\n     : внутриглазные кровоизлияния со значительным ухудшением зрения\n     <sup>\n      1\n     </sup>\n     , забрюшинные кровоизлияния\n     <sup>\n      1\n     </sup>\n     .\n    </p>\n    <p>\n     -\n     <em>\n      Частота неизвестна(постмаркетинговый опыт применения):\n     </em>\n     серьезные случаи кровотечений\n     <sup>\n      2\n     </sup>\n     , главным образом, кровоизлияний в ткани кожи\n     <sup>\n      2\n     </sup>\n     , в кости, мышцы и полость суставов (гемартроз)\n     <sup>\n      2\n     </sup>\n     , в глазные ткани (конъюнктивальные, во внутренние среды и сетчатую оболочку глаза)\n     <sup>\n      2\n     </sup>\n     , кровотечения из дыхательных путей\n     <sup>\n      2\n     </sup>\n     , кровохарканье\n     <sup>\n      2\n     </sup>\n     , носовые кровотечения\n     <sup>\n      2\n     </sup>\n     , гематурия\n     <sup>\n      2\n     </sup>\n     , кровотечения из операционной раны\n     <sup>\n      2\n     </sup>\n     , внутричерепные кровоизлияния\n     <sup>\n      3\n     </sup>\n     , включая случаи со смертельным исходом\n     <sup>\n      3\n     </sup>\n     , особенно у пациентов пожилого возраста; другие случаи кровотечений со смертельным исходом (в частности, кровотечения из желудочно-кишечного тракта и забрюшинные кровоизлияния)^.\n    </p>\n    <p>\n     <em>\n      Нарушения со стороны крови и лимфатической системы\n     </em>\n    </p>\n    <p>\n     -\n     <em>\n      Нечасто:\n     </em>\n     уменьшение количества тромбоцитов в периферической крови\n     <sup>\n      1\n     </sup>\n     , тяжелая тромбоцитопения с количеством тромбоцитов в периферической крови d80x10\n     <sup>\n      9\n     </sup>\n     /л, но &gt;30x10\n     <sup>\n      9\n     </sup>\n     /л\n     <sup>\n      1\n     </sup>\n     ; лейкопения\n     <sup>\n      1\n     </sup>\n     ; уменьшение количества нейтрофилов в периферической крови\n     <sup>\n      1\n     </sup>\n     , эозинофилия\n     <sup>\n      1\n     </sup>\n     , удлинение времени кровотечения\n     <sup>\n      1\n     </sup>\n     .\n    </p>\n    <p>\n     -\n     <em>\n      Редко:\n     </em>\n     нейтропения\n     <sup>\n      1\n     </sup>\n     , включая тяжелую нейтропению (&lt;0,45x10\n     <sup>\n      9\n     </sup>\n     /л)\n     <sup>\n      1\n     </sup>\n     . Хотя риск миелотоксического действия при применении клопидогрела является достаточно низким, его возможность следует учитывать, когда у пациента, принимающего клопидогрел, развивается лихорадка и другие инфекционные проявления.\n    </p>\n    <p>\n     -\n     <em>\n      Очень редко:\n     </em>\n     апластическая анемия\n     <sup>\n      1\n     </sup>\n     , тяжелая тромбоцитопения с количеством тромбоцитов в периферической крови d30x10\n     <sup>\n      9\n     </sup>\n     /л\n     <sup>\n      1\n     </sup>\n     .\n    </p>\n    <p>\n     -\n     <em>\n      Частота неизвестна (постмаркетинговый опыт применения\n     </em>\n     ): тромбоцитопения\n     <sup>\n      3\n     </sup>\n     , гемолитическая анемия у пациентов с недостаточностью глюкозо-6-фосфатдегидрогеназы\n     <sup>\n      3\n     </sup>\n     , агранулоцитоз\n     <sup>\n      2,3\n     </sup>\n     ;\n    </p>\n    <p>\n     апластическая анемия\n     <sup>\n      2,3\n     </sup>\n     /панцитопения\n     <sup>\n      2,3\n     </sup>\n     , бицитопения\n     <sup>\n      3\n     </sup>\n     , нарушения костномозгового кроветворения\n     <sup>\n      3\n     </sup>\n     , нейтропения\n     <sup>\n      3\n     </sup>\n     , лейкопения\n     <sup>\n      3\n     </sup>\n     , гранулоцитопения\n     <sup>\n      3\n     </sup>\n     , анемия\n     <sup>\n      1\n     </sup>\n     , приобретенная гемофилия А\n     <sup>\n      2\n     </sup>\n     , тромботическая тромбоцитопеническая пурпура (ТТП)\n     <sup>\n      2\n     </sup>\n     .\n    </p>\n    <p>\n     <em>\n      Нарушения со стороны центральной и периферической нервной системы\n     </em>\n    </p>\n    <p>\n     -\n     <em>\n      Нечасто:\n     </em>\n     головная боль\n     <sup>\n      1\n     </sup>\n     , головокружение\n     <sup>\n      1\n     </sup>\n     и парестезия\n     <sup>\n      1\n     </sup>\n     .\n    </p>\n    <p>\n     -\n     <em>\n      Редко\n     </em>\n     : вертиго\n     <sup>\n      1\n     </sup>\n     .\n    </p>\n    <p>\n     -\n     <em>\n      Частота неизвестна (постмаркетинговый опыт применения):\n     </em>\n     изменения вкусовых ощущений\n     <sup>\n      2\n     </sup>\n     .\n    </p>\n    <p>\n     <em>\n      Нарушения со стороны пищеварительной системы\n     </em>\n    </p>\n    <p>\n     -\n     <em>\n      Часто\n     </em>\n     : желудочно-кишечные кровотечения\n     <sup>\n      1\n     </sup>\n     , диспепсия\n     <sup>\n      1\n     </sup>\n     , абдоминальные боли\n     <sup>\n      1\n     </sup>\n     , диарея\n     <sup>\n      1\n     </sup>\n     .\n    </p>\n    <p>\n     -\n     <em>\n      Нечасто\n     </em>\n     : тошнота\n     <sup>\n      1\n     </sup>\n     , гастрит\n     <sup>\n      1\n     </sup>\n     , метеоризм\n     <sup>\n      1\n     </sup>\n     , запор\n     <sup>\n      1\n     </sup>\n     , рвота\n     <sup>\n      1\n     </sup>\n     , язва желудка\n     <sup>\n      1\n     </sup>\n     и язва двенадцатиперстной кишки\n     <sup>\n      1\n     </sup>\n     .\n    </p>\n    <p>\n     -\n     <em>\n      Частота неизвестна (постмаркетинговый опыт применения):\n     </em>\n     колит\n     <sup>\n      2,3\n     </sup>\n     , (включая язвенный или лимфоцитарный колит)\n     <sup>\n      2\n     </sup>\n     , панкреатит\n     <sup>\n      2\n     </sup>\n     , стоматит\n     <sup>\n      2\n     </sup>\n     , эзофагит\n     <sup>\n      3\n     </sup>\n     , ульцерация/перфорация пищевода\n     <sup>\n      3\n     </sup>\n     , эрозивный гастрит\n     <sup>\n      3\n     </sup>\n     , эрозивный дуоденит\n     <sup>\n      3\n     </sup>\n     , язва или язвенная перфорация желудка и/или двенадцатиперстной кишки\n     <sup>\n      3\n     </sup>\n     , симптомы поражения верхних отделов желудочно-кишечного тракта, такие как гастралгия\n     <sup>\n      3\n     </sup>\n     (см. раздел «Особые указания»), язвы тонкого кишечника (тощая и подвздошная кишка)\n     <sup>\n      3\n     </sup>\n     и толстого кишечника (ободочная и прямая кишка)\n     <sup>\n      3\n     </sup>\n     , перфорация кишечника\n     <sup>\n      3\n     </sup>\n     (эти реакции могут сопровождаться или не сопровождаться кровотечением и могут возникать при применении любой дозы АСК, а также у пациентов, как имеющих предостерегающие симптомы и анамнез серьезных желудочно-кишечных осложнений, так и их не имеющих); острый панкреатит, являющийся проявлением реакции гиперчувствительности на ацетилсалициловую кислоту\n     <sup>\n      3\n     </sup>\n     .\n    </p>\n    <p>\n     <em>\n      Нарушения со стороны печени и желчевыводящих путей\n     </em>\n    </p>\n    <p>\n     -\n     <em>\n      Частота неизвестна (постмаркетинговый опыт применения):\n     </em>\n     гепатит (неинфекционной природы)\n     <sup>\n      2\n     </sup>\n     , острая печеночная недостаточность\n     <sup>\n      2\n     </sup>\n     , повышение активности «печеночных» ферментов\n     <sup>\n      3\n     </sup>\n     , отклонения от нормы показателей функционального состояния печени\n     <sup>\n      2\n     </sup>\n     , поражение печени, главным образом гепатоцеллюлярное\n     <sup>\n      3\n     </sup>\n     , хронический гепатит\n     <sup>\n      3\n     </sup>\n     .\n    </p>\n    <p>\n     <em>\n      Нарушения со стороны кожи и подкожных тканей\n     </em>\n    </p>\n    <p>\n     -\n     <em>\n      Нечасто\n     </em>\n     : кожная сыпь\n     <sup>\n      1\n     </sup>\n     , кожный зуд\n     <sup>\n      1\n     </sup>\n     .\n    </p>\n    <p>\n     -\n     <em>\n      Частота неизвестна (постмаркетинговый опыт применения\n     </em>\n     ): макулезно-папулезная, эритематозная или эксфолиативная кожная сыпь\n     <sup>\n      2\n     </sup>\n     , крапивница\n     <sup>\n      2\n     </sup>\n     , зуд\n     <sup>\n      2\n     </sup>\n     , ангионевротический отек\n     <sup>\n      2\n     </sup>\n     , буллезный дерматит (многоформная эритема, синдром Стивенса-Джонсона, токсический эпидермальный некролиз)\n     <sup>\n      2\n     </sup>\n     , острый генерализованный экзантематозный пустулез\n     <sup>\n      2\n     </sup>\n     , синдром лекарственной гиперчувствительности, лекарственная сыпь с эозинофилией и системными проявлениями (DRESS-синдром)\n     <sup>\n      2\n     </sup>\n     , экзема\n     <sup>\n      2\n     </sup>\n     , плоский лишай\n     <sup>\n      2\n     </sup>\n     , фиксированная кожная сыпь (единичные или множественные изменения кожи, обычно в виде эритематозных бляшек округлой или овальной формы, появляющихся в одном и том же месте при очередном приеме препарата)\n     <sup>\n      3\n     </sup>\n     .\n    </p>\n    <p>\n     <em>\n      Нарушения со стороны иммунной системы\n     </em>\n    </p>\n    <p>\n     -\n     <em>\n      Частота неизвестна (постмаркетинговый опыт применения):\n     </em>\n     анафилактоидные реакции\n     <sup>\n      2\n     </sup>\n     , сывороточная болезнь\n     <sup>\n      2\n     </sup>\n     , перекрестные реакции гиперчувствительности с другими тиенопиридинами (такими как тиклопидин, празугрел)\n     <sup>\n      2\n     </sup>\n     (см. раздел «Особые указания»), анафилактический шок\n     <sup>\n      3\n     </sup>\n     , усиление симптомов пищевой аллергии\n     <sup>\n      3\n     </sup>\n     .\n    </p>\n    <p>\n     <em>\n      Нарушения психики\n     </em>\n    </p>\n    <p>\n     -\n     <em>\n      Частота неизвестна (постмаркетинговый опыт применения):\n     </em>\n     спутанность сознания\n     <sup>\n      2\n     </sup>\n     , галлюцинации\n     <sup>\n      2\n     </sup>\n     .\n    </p>\n    <p>\n     <em>\n      Нарушения со стороны сосудов\n     </em>\n    </p>\n    <p>\n     -\n     <em>\n      Частота неизвестна (постмаркетинговый опыт применения):\n     </em>\n     васкулит\n     <sup>\n      2,3\n     </sup>\n     , включая пурпуру Шенлейн-Геноха\n     <sup>\n      3\n     </sup>\n     , снижение артериального давления\n     <sup>\n      2\n     </sup>\n     .\n    </p>\n    <p>\n     <em>\n      Нарушения со стороны сердца\n     </em>\n    </p>\n    <p>\n     -\n     <em>\n      Частота неизвестна (постмаркетинговый опыт применения\n     </em>\n     ): синдром Коуниса (аллергический коронарный синдром), обусловленный реакцией гиперчувствительности на ацетилсалициловую кислоту\n     <sup>\n      3\n     </sup>\n     .\n    </p>\n    <p>\n     <em>\n      Нарушения со стороны дыхательной системы, органов грудной клетки и средостения\n     </em>\n    </p>\n    <p>\n     -\n     <em>\n      Частота неизвестна (постмаркетинговый опыт применения):\n     </em>\n     бронхоспазм\n     <sup>\n      2\n     </sup>\n     , интерстициальный пневмонит\n     <sup>\n      2\n     </sup>\n     , эозинофильная пневмония\n     <sup>\n      2\n     </sup>\n     , некардиогенный отек легких при хроническом приеме препарата, связанный с реакцией гиперчувствительности\n     <sup>\n      3\n     </sup>\n     .\n    </p>\n    <p>\n     <em>\n      Нарушения со стороны скелетно-мышечной и соединительной ткани\n     </em>\n    </p>\n    <p>\n     -\n     <em>\n      Частота неизвестна (постмаркетинговый опыт применения):\n     </em>\n     артралгия\n     <sup>\n      2\n     </sup>\n     , артрит\n     <sup>\n      2\n     </sup>\n     , миалгия\n     <sup>\n      2\n     </sup>\n     .\n    </p>\n    <p>\n     <em>\n      Нарушения со стороны почек и мочевыводящих путей\n     </em>\n    </p>\n    <p>\n     -\n     <em>\n      Частота неизвестна (постмаркетинговый опыт применения):\n     </em>\n     гломерулопатия, включая гломерулонефрит\n     <sup>\n      2\n     </sup>\n     , почечная недостаточность\n     <sup>\n      3\n     </sup>\n     , острое нарушение функции почек (особенно у пациентов с существовавшим ранее почечной недостаточностью, декомпенсацией хронической сердечной недостаточности, нефритическим синдромом или у пациентов, одновременно принимающих диуретики)\n     <sup>\n      3\n     </sup>\n     , почечная недостаточность\n     <sup>\n      3\n     </sup>\n     .\n    </p>\n    <p>\n     <em>\n      Нарушения со стороны половых органов и молочной железы\n     </em>\n    </p>\n    <p>\n     -\n     <em>\n      Частота неизвестна (постмаркетинговый опыт применения):\n     </em>\n     гинекомастия\n     <sup>\n      2\n     </sup>\n     .\n    </p>\n    <p>\n     <em>\n      Общие расстройства\n     </em>\n    </p>\n    <p>\n     -Часто та неизвестна (постмаркетинговый опыт применения): лихорадка\n     <sup>\n      2\n     </sup>\n     .\n    </p>\n    <p>\n     <em>\n      Лабораторные и инструментальные данные\n     </em>\n    </p>\n    <p>\n     <em>\n      - Частота неизвестна (постмаркетинговый опыт применения\n     </em>\n     ): отклонение от нормы биохимических показателей функционального состояния печени\n     <sup>\n      2\n     </sup>\n     , увеличение концентрации креатинина в крови\n     <sup>\n      2\n     </sup>\n     .\n    </p>\n    <p>\n     <em>\n      Нарушения со стороны обмена веществ и питания\n     </em>\n    </p>\n    <p>\n     <em>\n      - Частота неизвестна (постмаркетинговый опыт применения):\n     </em>\n     гипогликемия\n     <sup>\n      3\n     </sup>\n     , подагра\n     <sup>\n      3\n     </sup>\n     .\n    </p>\n    <p>\n     <em>\n      Нарушения со стороны органа слуха и лабиринтные нарушения\n     </em>\n    </p>\n    <p>\n     <em>\n      - Частота неизвестна (постмаркетинговый опыт применения):\n     </em>\n     потеря слуха\n     <sup>\n      3\n     </sup>\n     , шум в ушах\n     <sup>\n      3\n     </sup>\n     .\n    </p>\n   </div>\n   <h3>\n    Передозировка\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     <i>\n      Симптомы и лечение передозировки клопидогрела\n     </i>\n    </p>\n    <p>\n     Передозировка клопидогрела может вести к увеличению времени кровотечения с последующими осложнениями в виде развития кровотечений. При появлении кровотечения требуется проведение соответствующего лечения. Антидот клопидогрела не установлен. Если необходима быстрая коррекция удлинившегося времени кровотечения, то рекомендуется переливание тромбоцитарной массы.\n    </p>\n    <p>\n     <i>\n      Симптомы и лечение передозировки АСК\n     </i>\n    </p>\n    <p>\n     Умеренная степень передозировки: головокружение, звон в ушах, головные боли, спутанность сознания и симптомы со стороны желудочно-кишечного тракта (тошнота, рвота и боли в области желудка).\n    </p>\n    <p>\n     При выявлении симптомов тяжелой интоксикации возникают тяжелые нарушения кислотно-основного состояния. Первоначально возникающая гипервентиляция приводит к развитию дыхательного алкалоза. Затем развивается дыхательный ацидоз, как следствие ингибирующего влияния дыхательного алкалоза на дыхательный центр. Также вследствие присутствия салицилатов в крови развивается метаболический ацидоз. Кроме этого, появляются следующие симптомы: гипертермия и обильное потоотделение, приводящее к дегидратации, двигательное беспокойство, судороги, галлюцинации и развитие гипогликемии. Угнетение нервной системы может привести к развитию комы, коллапсу и остановке дыхания. Летальная доза ацетилсалициловой кислоты составляет 25 - 30 г. Плазменная концентрация салицилата свыше 300 мг/л (1,67 ммоль/л) подтверждает наличие интоксикации. Передозировка салицилатов, особенно у маленьких детей может приводить к развитию тяжелой гипогликемии и потенциально фатальному отравлению.\n    </p>\n    <p>\n     При острой и хронической передозировке АСК может развиться некардиогенный отек легких (см. раздел «Побочное действие»).\n    </p>\n    <p>\n     При выявлении симптомов тяжелой передозировки требуется госпитализация. При умеренной интоксикации можно попытаться искусственно вызвать рвоту, в случае неудачи показано промывание желудка. После этого следует принять внутрь (если пациент может глотать) или, в противном случае, ввести в желудок через зонд активированный уголь (адсорбент) и солевое слабительное. С целью форсированного ощелачивания мочи для ускорения выведения салицилатов показано внутривенное капельное введение 250 ммоль натрия бикарбоната в течение 3-х часов под контролем pH мочи и кислотно-основного состояния.\n    </p>\n    <p>\n     Предпочтительным лечением тяжелой передозировки является гемодиализ или перитонеальный диализ. При необходимости применяется симптоматическое лечение других проявлений интоксикации.\n    </p>\n   </div>\n   <h3>\n    Взаимодействие\n   </h3>\n   <br/>\n   <div>\n    <p>\n     <em>\n      Тромболитики\n     </em>\n    </p>\n    <p>\n     Безопасность совместного применения клопидогрела, фибрин- специфических или не фибрин-специфических тромболитических средств и гепарина была проанализирована у пациентов с острым инфарктом миокарда. Частота клинически значимых кровотечений была аналогична той, которая наблюдалась в случае совместного применения тромболитических средств и гепарина с АСК. В связи с недостаточностью клинических данных по совместному применению препарата Ацетилсалициловая кислота + Клопидогрел и тромболитических средств при их совместном применении следует соблюдать осторожность (см. раздел «Особые указания»).\n    </p>\n    <p>\n     <em>\n      Ингибиторы гликопротеина II\n     </em>\n     <em>\n      b/IIIa\n     </em>\n    </p>\n    <p>\n     Между ингибиторами гликопротеина I I b/IIIa и препаратом Ацетилсалициловая кислота + Клопидогрел возможно фармакодинамическое взаимодействие, что требует осторожности при их совместном применении у пациентов, имеющих повышенный риск развития кровотечения (при травмах и хирургических вмешательствах, или других патологических состояниях) (см. раздел «Особые указания»).\n    </p>\n    <p>\n     <em>\n      Гепарин\n     </em>\n    </p>\n    <p>\n     По данным клинического исследования, проведенного с участием здоровых добровольцев, при приеме клопидогрела не требовалось изменения дозы гепарина и не изменялось его антикоагулянтное действие. Одновременное применение гепарина не изменяло ингибирующего действия клопидогрела на агрегацию тромбоцитов. Между препаратом Ацетилсалициловая кислота + Клопидогрел и гепарином возможно фармакодинамическое взаимодействие, которое может увеличивать риск развития кровотечений, в связи с чем их совместное применение требует осторожности (см. раздел «Особые указания»).\n    </p>\n    <p>\n     <em>\n      Непрямые антикоагулянты\n     </em>\n    </p>\n    <p>\n     Одновременный прием клопидогрела и пероральных антикоагулянтов может увеличить интенсивность кровотечений, в связи с чем применение данной комбинации не рекомендуется. Клопидогрел в дозе 75 мг не влияет на фармакокинетику варфарина и не изменяет значения Международного нормализованного отношения (МНО) у пациентов, длительно принимающих варфарин. Тем не менее, одновременный прием варфарина с клопидогрелом может увеличить риск кровотечений вследствие независимого влияния этих препаратов на гемостаз.\n    </p>\n    <p>\n     <em>\n      НПВП\n     </em>\n    </p>\n    <p>\n     В клиническом исследовании, проведенном с участием здоровых добровольцев, совместное применение клопидогрела и напроксена увеличивало скрытые потери крови через ЖКТ. Поэтому применение НПВП, в том числе ингибиторов циклооксигеназы-2 (ЦОГ-2), в сочетании с препаратом Ацетилсалициловая кислота + Клопидогрел не рекомендуется (см. раздел «Особые указания»).\n    </p>\n    <p>\n     Экспериментальные данные свидетельствуют в пользу того, что ибупрофен (при однократном приеме в дозе 400 мг в период времени между 8 ч до и 30 мин после непосредственного приема АСК в дозе 81 мг в форме немедленного высвобождения) может ингибировать эффект низких доз АСК на агрегацию тромбоцитов. Однако при нерегулярном приеме ибупрофена никаких клинически значимых эффектов его на антиагрегантное действие АСК не ожидается.\n    </p>\n    <p>\n     <em>\n      Селективные ингибиторы обратного захвата серотонина (СИОЗС)\n     </em>\n    </p>\n    <p>\n     Так как СИОЗС нарушают активацию тромбоцитов и увеличивают риск развития кровотечения, одновременное применение СИОЗС с клопидогрелом должно проводиться с осторожностью.\n    </p>\n    <p>\n     <em>\n      Другая комбинированная терапия с клопидогрелом\n     </em>\n    </p>\n    <p>\n     <em>\n      Сильные или умеренные ингибиторы изофермента CYP2C9\n     </em>\n    </p>\n    <p>\n     Так как клопидогрел метаболизируется до своего активного метаболита частично с помощью изофермента CYP2C19, ожидается, что применение лекарственных средств, которые ингибируют активность этого изофермента, может приводить к уменьшению концентрации активного метаболита клопидогрела. Клиническое значение этого взаимодействия неизвестно. В качестве меры предосторожности следует избегать одновременного применения клопидогрела и сильных или умеренных ингибиторов изофермента CYP2C9. Сильными и умеренными ингибиторами изофермента CYP2C9 являются омепразол, эзомепразол, флувоксамин, флуоксетин, моклобемид, вориконазол, флуконазол, тиклопидин, ципрофлоксацин, циметидин, карбамазепин, окскарбазепин, хлорамфеникол.\n    </p>\n    <p>\n     Одновременное применение с клопидогрелом ингибиторов протонной помпы, являющихся сильными или умеренными ингибиторами изофермента CYP2C19 (например, омепразола, эзомепразола), не рекомендуется. Если пациенту все-таки необходимо применение ингибиторов протонной помпы одновременно с приемом препарата Ацетилсалициловая кислота + Клопидогрел, то следует применять ингибитор протонной помпы с незначительным влиянием на активность изофермента CYP2C19, такие как пантопразол или лансопразол.\n    </p>\n    <p>\n     Был проведен ряд клинических исследований с клопидогрелом и другими, одновременно применяемыми лекарственными средствами, с целью изучения возможных фармакодинамических и фармакокинетических взаимодействий, которые показали, что:\n    </p>\n    <ul>\n     <li>\n      при применении клопидогрела совместно с атенололом, нифедипином или с обоими этими лекарственными средствами, принимаемыми одновременно, клинически значимого фармакодинамического взаимодействия не наблюдалось;\n     </li>\n     <li>\n      одновременное применение фенобарбитала, циметидина и эстрогенов не оказало существенного влияния на фармакодинамику клопидогрела;\n     </li>\n     <li>\n      фармакокинетические показатели дигоксина и теофиллина не изменялись при их совместном применении с клопидогрелом;\n     </li>\n     <li>\n      антацидные лекарственные средства не уменьшали абсорбции клопидогрела;\n     </li>\n     <li>\n      фенитоин и толбутамид можно безопасно применять одновременно с клопидогрелом (исследование CAPRIE), несмотря на то, что данные, полученные в ходе исследований с микросомами печени человека, свидетельствуют о том, что карбоксильный метаболит клопидогрела может ингибировать активность изофермента CYP2C9, что может приводить к повышению концентраций в плазме крови некоторых лекарственных средств, например, фенитоина, толбутамида и некоторых НПВП, которые метаболизируются с помощью изофермента CYP2C9.\n     </li>\n    </ul>\n    <p>\n     <em>\n      Другая комбинированная терапия с АСК\n     </em>\n    </p>\n    <p>\n     Сообщалось о взаимодействии АСК со следующими лекарственными средствами:\n    </p>\n    <ul>\n     <li>\n      <em>\n       урикозурические средства (лекарственные средства, способствующие выведению мочевой кислоты) (бензбромарон, пробенецид, сульфинпиразон):\n      </em>\n      АСК может подавлять их урикозурический эффект из-за конкуренции с мочевой кислотой на уровне выведения;\n     </li>\n     <li>\n      <em>\n       метотрексат\n      </em>\n      : метотрексат, принимаемый в дозах более 20 мг/неделя, следует применять с осторожностью при его сочетании с препаратом Ацетилсалициловая кислота + Клопидогрел (в связи наличием АСК в составе препарата Ацетилсалициловая кислота + Клопидогрел), так как АСК может уменьшать почечный клиренс метотрексата, что, в свою очередь, может увеличить его миелотоксическое действие (см. раздел «С осторожностью»);\n     </li>\n     <li>\n      <em>\n       метамизол:\n      </em>\n      метамизол при одновременном применении с АСК может уменьшать эффект АСК на агрегацию тромбоцитов. Поэтому эту комбинацию следует применять с осторожностью у пациентов, принимающих низкие дозы АСК для кардиопротективного действия;\n     </li>\n     <li>\n      <em>\n       ацетазоламид:\n      </em>\n      рекомендуется соблюдать осторожность при\n     </li>\n    </ul>\n    <p>\n     одновременном применении салицилатов и ацетазоламида, из-за повышения риска развития метаблического ацидоза;\n    </p>\n    <ul>\n     <li>\n      <em>\n       ингибиторы ангиотензинпревращающего фермента (АПФ), противосудорожные средства (фенитоин и вальпроевая кислота), ß-адреноблокаторы, диуретики и пероральные гипогликемические средства:\n      </em>\n      возможны взаимодействия этих лекарственных средств с АСК, применяемой в высоких (противовоспалительных) дозах;\n     </li>\n     <li>\n      <em>\n       этанол:\n      </em>\n      при одновременном применении с АСК увеличивается риск развития кровотечения при хроническом употреблении больших количеств алкоголя (этанола) (см. раздел «Особые указания»).\n     </li>\n    </ul>\n    <p>\n     <em>\n      Другие взаимодействия с клопидогрелом и АСК\n     </em>\n    </p>\n    <ul>\n     <li>\n      <em>\n       ингибиторы АПФ, диуретики, ß-адреноблокаторы, блокаторы «медленных» кальциевых каналов, гиполипидемические лекарственные средства, вазодилататоры, гипогликемические лекарственные средства (в т. ч. инсулин), противоэпилептические лекарственные средства, гормонозаместительная терапия и блокаторы рецепторов гликопротеина GPIIb/IIIa\n      </em>\n      - в клинических исследованиях по применению клопидогрела в комбинации с АСК в поддерживающих дозах d 325 мг, проведенных с участием более чем 30000 пациентов, не было выявлено клинически значимых нежелательных взаимодействий.\n     </li>\n    </ul>\n   </div>\n   <h3>\n    Особые указания\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     <i>\n      Кровотечения и гематологические нарушения\n     </i>\n    </p>\n    <p>\n     В связи с риском развития кровотечения и гематологических нежелательных эффектов (см. раздел «Побочное действие») в случае появления в ходе лечения клинических симптомов, подозрительных на возникновение\n    </p>\n    <p>\n     кровотечения, следует срочно сделать клинический анализ крови, определить АЧТВ (активированное частичное тромбопластиновое время), количество тромбоцитов в периферической крови, показатели функциональной активности тромбоцитов и провести другие необходимые исследования.\n    </p>\n    <p>\n     В связи с наличием в составе препарата Ацетилсалициловая кислота + Клопидогрел двух антиагрегантных средств его следует применять с осторожностью у пациентов, подверженных повышенному риску кровотечения, обусловленному травмами, хирургическими вмешательствами или другими патологическими состояниями, а также у пациентов, принимающих НПВП (в том числе, ингибиторы ЦОГ-2), гепарин, ингибиторы гликопротеина IIb/IIIa, СИОЗС и тромболитические препараты. Необходимо вести тщательное наблюдение за пациентами на предмет исключения признаков кровотечения, в том числе и скрытого, особенно в течение первых недель лечения и/или после инвазивных кардиологических процедур/хирургического вмешательства. Одновременное применение препарата Ацетилсалициловая кислота + Клопидогрел с непрямыми антикоагулянтами не рекомендуется, так как это может увеличить интенсивность кровотечения (см. раздел «Взаимодействие с другими лекарственными препаратами»).\n    </p>\n    <p>\n     Если пациенту предстоит плановое хирургическое вмешательство, и при этом нет необходимости в постоянной антиагрегатной терапии, то за 5-7 дней до хирургического вмешательства клопидогрел следует отменить. Препарат Ацетилсалициловая кислота + Клопидогрел увеличивает время кровотечения и должен применяться с осторожностью у пациентов с заболеваниями и состояниями, предрасполагающими к развитию кровотечений (особенно кровотечений из желудочно-кишечного тракта и внутриглазных кровоизлияний).\n    </p>\n    <p>\n     Пациенты должны быть предупреждены о том, что при приеме препарата Ацетилсалициловая кислота + Клопидогрел для остановки кровотечения им может потребоваться больше времени, чем обычно, и что в случае возникновения у них любых необычных (по локализации или продолжительности) кровотечений им следует сообщить об этом своему лечащему врачу.\n    </p>\n    <p>\n     Перед любым предстоящим хирургическим вмешательством и перед тем, как приступить к приeму любого нового лекарственного препарата, пациенты должны информировать врача (в том числе, стоматолога) о лечении препаратом Ацетилсалициловая кислота + Клопидогрел.\n    </p>\n    <p>\n     <i>\n      Недавно перенесенный ишемический инсульт\n     </i>\n    </p>\n    <p>\n     Было показано, что у пациентов с недавно перенесенным ишемическим преходящим нарушением мозгового кровообращения или инсультом, имеющих повышенный риск развития ишемического осложнения, комбинация АСК и клопидогрела увеличивает возможность развития больших кровотечений. Поэтому применение препарата Ацетилсалициловая кислота + Клопидогрел у таких пациентов должно проводиться с осторожностью и только в случае доказанной клинической пользы от его применения.\n    </p>\n    <p>\n     <i>\n      Тромботическая тромбоцитопеническая пурпура\n     </i>\n    </p>\n    <p>\n     Очень редко, после применения клопидогрела (иногда даже непродолжительного) отмечались случаи развития тромботической тромбоцитопенической пурпуры (ТТП), которая характеризуется тромбоцитопенией и микроангиопатической гемолитической анемией, сопровождающимися неврологическими расстройствами, нарушением функции почек и лихорадкой. ТТП является потенциально угрожающим жизни состоянием, требующим немедленного лечения, включая плазмаферез.\n    </p>\n    <p>\n     <i>\n      Приобретенная гемофилия\n     </i>\n    </p>\n    <p>\n     Сообщалось о случаях развития приобретенной гемофилии при приеме клопидогрела. При подтвержденном изолированном увеличении активированного частичного тромбопластинового времени, сопровождающемся или не сопровождающемся развитием кровотечения, следует рассмотреть вопрос о возможности развития приобретенной гемофилии. Пациенты с подтвержденным диагнозом приобретенной гемофилии должны наблюдаться и лечиться специалистами по этому заболеванию и прекратить прием клопидогрела.\n    </p>\n    <p>\n     <i>\n      Перекрестные аллергические и/или гематологические реакции между тиенопиридинами\n     </i>\n    </p>\n    <p>\n     У пациентов следует собирать анамнез на предмет имевшихся ранее аллергических и/или гематологических реакций на другие тиенопиридины (такие как тиклопидин, празугрел), так как сообщалось о наличии перекрестных аллергических и/или гематологических реакций между тиенопиридинами (см. раздел «Побочное действие»).\n    </p>\n    <p>\n     Тиенопиридины могут вызывать умеренные и тяжелые аллергические реакции (такие как кожная сыпь, ангионевротический отек) или гематологические реакции (такие как тромбоцитопения и нейтропения). Пациенты, у которых ранее наблюдались аллергические и/или гематологические реакции на один из препаратов группы тиенопиридинов, могут иметь повышенный риск развития подобных реакций на другой препарат группы тиенопиридинов. Рекомендуется мониторинг перекрестных аллергических и/или гематологических реакций.\n    </p>\n    <p>\n     <i>\n      Функциональная активность изофермента CYP2C19\n     </i>\n    </p>\n    <p>\n     У пациентов с низкой метаболической активностью изофермента CYP2C19 при применении клопидогрела в рекомендованных дозах образуется меньше активного метаболита клопидогрела и уменьшается его эффект на функцию тромбоцитов. Поэтому такие пациенты с острым коронарным синдромом или пациенты, подвергающиеся чрескожному коронарному вмешательству и принимающие клопидогрел, могут иметь большую частоту сердечно-сосудистых событий, чем пациенты с нормальной активностью изофермента CYP2C19.\n    </p>\n    <p>\n     Имеются тесты для определения генотипа CYP2C19, эти тесты могут быть использованы для помощи в выборе терапевтической стратегии.\n    </p>\n    <p>\n     Рассматривается вопрос о применении более высоких доз клопидогрела у пациентов с низкой активностью изофермента CYP2C19 (см. раздел «Фармакокинетика», подраздел «Фармакогенетика», разделы «С осторожностью», «Способ применения и дозы»), однако эффективность и безопасность применения повышенных доз клопидогрела у пациентов с низкой активностью изофермента CYP2C19 до настоящего времени не установлены.\n    </p>\n    <p>\n     <i>\n      Влияние на желудочно-кишечный тракт\n     </i>\n    </p>\n    <p>\n     Препарат Ацетилсалициловая кислота + Клопидогрел следует применять с осторожностью у пациентов с язвенной болезнью желудка и двенадцатиперстной кишки или желудочно-кишечными кровотечениями в анамнезе или у пациентов с даже незначительными симптомами со стороны верхних отделов желудочно-кишечного тракта, которые могут быть проявлениями язвенных поражений желудка, способных привести к желудочному кровотечению.\n    </p>\n    <p>\n     При лечении препаратом Ацетилсалициловая кислота + Клопидогрел в любой момент могут возникнуть симптомы со стороны верхних отделов ЖКТ, такие как гастралгия, изжога, тошнота, рвота и желудочно-кишечное кровотечение. Несмотря на то, что при лечении препаратом Ацетилсалициловая кислота + Клопидогрел незначительные побочные эффекты со стороны желудочно-кишечного тракта, такие как диспепсические расстройства, встречаются часто, лечащий врач всегда в этих случаях должен исключать изъязвления слизистой оболочки ЖКТ и кровотечения, даже при отсутствии в анамнезе патологии со стороны ЖКТ.\n    </p>\n    <p>\n     Пациенты должны быть информированы о симптомах нежелательных реакций со стороны ЖКТ.\n    </p>\n    <p>\n     <i>\n      Прочее\n     </i>\n    </p>\n    <p>\n     Возможно наличие взаимосвязи между АСК и возникновением опасного для жизни синдрома Рея (энцефалопатия и острая жировая дистрофия печени с быстрым развитием печеночной недостаточности), обычно наблюдавшегося в продромальном периоде инфекций у детей.\n    </p>\n    <p>\n     В связи с наличием в составе препарата АСК препарат Ацетилсалициловая кислота + Клопидогрел следует назначать пациентам с дефицитом глюкозо-6-фосфатдегидрогеназы под тщательным медицинским наблюдением (из-за риска развития гемолиза) (см. разделы «С осторожностью», «Побочное действие»).\n    </p>\n    <p>\n     В связи с наличием в составе препарата АСК во время приема препарата Ацетилсалициловая кислота + Клопидогрел пациенты должны быть предупреждены об увеличении риска развития кровотечения при хроническом употреблении больших количеств алкоголя (этанола).\n    </p>\n    <p>\n     <i>\n      Влияние на способность к вождению автотранспорта и управлению механизмами\n     </i>\n    </p>\n    <p>\n     Обычно Ацетилсалициловая кислота + Клопидогрел не оказывает существенного влияния на способность управлять транспортными средствами и заниматься другими потенциально опасными видами деятельности, требующими повышенной концентрации внимания и быстроты психомоторных реакций. Однако в случае возникновения у пациента неблагоприятных побочных реакций со стороны нервной системы и психики (см. раздел «Побочное действие») возможно снижение концентрации внимания и скорости психомоторных реакций, что может препятствовать занятию такими видами деятельности. В таких случаях вопрос о возможности занятия потенциально опасными видами деятельности должен решать лечащий врач.\n    </p>\n   </div>\n   <h3>\n    Форма выпуска\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Таблетки, покрытые пленочной оболочкой, 100 мг + 75 мг.\n    </p>\n    <p>\n     По 10 или 14 таблеток в контурной ячейковой упаковке.\n    </p>\n    <p>\n     По 30 таблеток в банке полимерной с крышкой или во флаконе полимерном с крышкой.\n    </p>\n    <p>\n     По 3, 6, 9 контурных ячейковых упаковок по 10 таблеток, 1, 2, 4, 6 контурных ячейковых упаковок по 14 таблеток, банка или флакон вместе с инструкцией по применению в картонной пачке.\n    </p>\n   </div>\n   <h3>\n    Условия хранения\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     В сухом, защищенном от света месте, при температуре не выше 25 °С. Хранить в недоступном для детей месте.\n    </p>\n   </div>\n   <h3>\n    Срок годности\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     2 года.\n    </p>\n    <p>\n     Не применять по истечении срока годности, указанного на упаковке.\n    </p>\n   </div>\n   <h3>\n    Условия отпуска из аптек\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Отпускают по рецепту.\n    </p>\n   </div>\n  </rlsstyle>\n </div>\n Ацетилсалициловая кислота+Клопидогрел - инструкция по медицинскому применению - РУ №\n <a href=\"/regdoc/40546\">\n  ЛП-004093 от 2017-06-13\n </a>\n <br/>\n</div>\n<div>\n</div>\n",
    "id_disease": [
        3860,
        3724,
        3720,
        3695,
        3989,
        11368,
        3920,
        3852,
        3689
    ],
    "id": 94603
}