{
    "Название": "Вакцина бруцеллезная живая ",
    "_before": "<div id=\"beforefv\">\n</div>\n<div class=\"drug__item drug__item--closed\" id=\"packing-header\">\n Фильтруемый  список\n</div>\n<div class=\"tw\">\n <div id=\"preplist_aurora\" style=\"display: none;\" tnid=\"94789\">\n </div>\n</div>\n<div id=\"dejstvuyushhee-veshhestvo\">\n</div>\n",
    "Действующее вещество:": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mnn_index_id_5574.htm\">\n Вакцина для профилактики бруцеллеза (Vaccine brucellosis)\n</a>\n<div class=\"link-pharm-block\">\n</div>\n<div id=\"instrukciya-po-medicinskomu-primeneniyu\">\n</div>\n",
    "Инструкция по медицинскому применению": "<div class=\"instructiontext\">\n <div class=\"regdoc__instruction\">\n  <rlsstyle>\n   <p class=\"instructiontext_p\">\n    Вакцина бруцеллезная живая сухая\n    <br/>\n    Инструкция по медицинскому применению - РУ № Р N003612/01\n   </p>\n   <p>\n    Дата последнего изменения:\n    <b>\n     28.04.2017\n    </b>\n   </p>\n   <h3>\n    Лекарственная форма\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Лиофилизат для приготовления суспензии для подкожного введения и накожного скарификационного нанесения.\n    </p>\n   </div>\n   <h3>\n    Состав\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Одна доза вакцины для подкожного введения взрослым содержит от 3,4 х 108 до 4,6 х 108 живых микробных клеток (м.к.) в 0,5 мл, для накожного скарификационного нанесения - от 4 х 109 до 1,6 х Ю10 живых м.к. в 0,1 мл растворителя. В зависимости от количества живых микробных клеток в ампуле должно содержаться от 4 до 10 накожных доз.\n    </p>\n    <p>\n     В одной дозе вакцины для накожного скарификационного нанесения, содержатся стабилизаторы: сахароза - 0,015 г, натрия глутамата моногидрат - 0,00225 г, тиомочевина -0,00075 г, желатин - 0,00225 г.\n    </p>\n   </div>\n   <h3>\n    Описание лекарственной формы\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Имеет вид пористой массы белого или белого с желтоватым оттенком цвета.\n    </p>\n   </div>\n   <h3>\n    Характеристика\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Препарат представляет собой лиофилизированную культуру живых микробов вакцинного штамма Brucella abortus 19 BA.\n    </p>\n   </div>\n   <h3>\n    Фармакологическая группа\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     МИБП-вакцина.\n    </p>\n   </div>\n   <h3>\n    Фармакологические (иммунобиологические) свойства\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Вакцина через 20-30 дней после прививки обеспечивает развитие иммунитета продолжительностью 10-12 месяцев, максимальная напряженность иммунитета сохраняется 5-6 месяцев.\n    </p>\n   </div>\n   <h3>\n    Показания\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Профилактика бруцеллеза козье-овечьего типа у взрослых.\n    </p>\n    <p>\n     Прививкам подлежат лица, выполняющие следующие работы:\n    </p>\n    <ul>\n     <li>\n      по заготовке, хранению, обработке сырья и продуктов животноводства, полученных из хозяйств, где регистрируются заболевания скота бруцеллезом;\n     </li>\n     <li>\n      по убою скота, больного бруцеллезом, по заготовке и переработке полученных от него мяса и мясопродуктов.\n     </li>\n    </ul>\n    <p>\n     Животноводы, ветеринарные работники, зоотехники в хозяйствах энзоотичных по бруцеллезу.\n    </p>\n    <p>\n     Лица, работающие с живыми культурами возбудителя бруцеллеза.\n    </p>\n   </div>\n   <h3>\n    Противопоказания\n   </h3>\n   <br/>\n   <div>\n    <ul>\n     <li>\n      Перенесенный бруцеллез в анамнезе. Положительная серологическая или кожноаллергическая реакция на бруцеллез.\n     </li>\n     <li>\n      Острые инфекционные и неинфекционные заболевания, хронические заболевания в стадии обострения - прививки проводят не ранее, чем через 1 мес. после выздоровления (ремиссии).\n     </li>\n     <li>\n      Первичные и вторичные иммунодефициты. При лечении стероидами, антиметаболитами, химио- и рентгенотерапии прививки проводят не ранее, чем через 6 мес. после окончания лечения.\n     </li>\n     <li>\n      Системные заболевания соединительной ткани.\n     </li>\n     <li>\n      Злокачественные новообразования и злокачественные болезни крови.\n     </li>\n     <li>\n      Распространенные рецидивирующие заболевания кожи.\n     </li>\n     <li>\n      Аллергические заболевания (бронхиальная астма, анафилактический шок, отек Квинке в анамнезе).\n     </li>\n     <li>\n      Беременность и период лактации.\n     </li>\n    </ul>\n   </div>\n   <h3>\n    Применение при беременности и кормлении грудью\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Применение препарата противопоказано.\n    </p>\n   </div>\n   <h3>\n    Способ применения и дозы\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Вакцинацию проводят однократно накожно или подкожно. Одна доза при накожном введении составляет 2 капли (0,1 мл) и содержит 1х10\n     <sup>\n      10\n     </sup>\n     м.к., при подкожном введении составляет 0,5 мл и содержит 4х10\n     <sup>\n      8\n     </sup>\n     м.к. Ревакцинацию проводят по показаниям через 10-12 мес. накожно, используя половинную дозу, которая составляет 1 каплю (0,05 мл) и содержит 5 х 10\n     <sup>\n      9\n     </sup>\n     м.к.\n    </p>\n    <p>\n     С целью выявления противопоказаний врач (фельдшер) в день прививки проводит опрос и осмотр прививаемого с обязательной термометрией. При температуре выше 37°С прививка откладывается. В случае необходимости проводят необходимое лабораторное обследование.\n    </p>\n    <p>\n     Перед каждой прививкой у вакцинируемого в обязательном порядке определяют наличие специфического иммунитета с помощью одной из серологических или кожно-аллергических реакций. Прививкам подлежат лица с отрицательной реакцией.\n    </p>\n    <p>\n     Прививки следует проводить не позднее, чем за 3-4 недели до начала работы, связанной с риском заражения.\n    </p>\n    <p>\n     Проведенную прививку регистрируют в установленных учетных формах с указанием наименования препарата, даты прививки, дозы, названия предприятия- изготовителя препарата, номера серии, реакции на прививку.\n    </p>\n    <p>\n     <i>\n      Вакцинация накожным способом\n     </i>\n    </p>\n    <p>\n     Препарат растворяют натрия хлорида раствором для инъекций 0,9%, который вносят в ампулу стерильным шприцем с иглой из расчета 0,1 мл на одну прививочную дозу. Ампулу встряхивают до образования равномерной суспензии. Время растворения вакцины не должно превышать 1 мин. Растворимый препарат не должен содержать осадков или хлопьев. Место прививки - наружную поверхность средней трети плеча - обрабатывают спиртом или смесью спирта с эфиром; применение других дезинфицирующих средств не допускается. После испарения спирта и эфира, не прикасаясь к коже, наносят две капли вакцины на расстоянии 30-40 мм друг от друга, кожу натягивают и стерильным скарификатором проводят через каждую нанесенную каплю вакцины 6 насечек (3 продольные и 3 поперечные) длиной 10 мм каждая с расстоянием между насечками 3 мм. Насечки не должны кровоточить, кровь должна выступать только росинками.\n    </p>\n    <p>\n     Плоской стороной скарификатора втирают вакцину в насечки в течение 30 сек и дают подсохнуть 5 мин.\n    </p>\n    <p>\n     При ревакцинации применяют половинную дозу, т.е. 1 каплю вакцины, через которую делают 6 насечек.\n    </p>\n    <p>\n     <i>\n      Вакцинация подкожным способом\n     </i>\n    </p>\n    <p>\n     Прививочная доза препарата при этом способе в 25 раз меньше, чем при накожной вакцинации; разведение вакцины производят из расчета 12,5 мл натрия хлорида раствора для инъекций 0,9% на одну дозу вакцины для накожного скарификационного нанесения (подкожная доза - 0,5 мл х 25 = 12,5 мл).\n    </p>\n    <p>\n     Препарат растворяют так же, как для накожной вакцинации, после чего полученную суспензию переносят в стерильный флакон для инъектора, в который вносят необходимый объем растворителя (например, если в ампуле содержится 7 накожных доз вакцины, то содержимое должно быть суспендированным в 12,5 мл х 7, т.е. в 87,5 мл).\n    </p>\n    <p>\n     Вакцину вводят инъектором, рассчитанном на подкожное введение (БИ-ЗМ или противоинфекционным протектором ППИ-2), согласно Инструкции по применению инъектора в объеме 0,5 мл.\n    </p>\n    <p>\n     Прививки проводят в область наружной поверхности плеча на границе между верхней и средней третью. Место введения обрабатывают так же, как и при накожной прививке.\n    </p>\n   </div>\n   <h3>\n    Побочные действия\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Местная и общая реакция на вакцинацию незначительны. Местная реакция при накожной прививке может появиться через 24-48 ч в виде гиперемии, инфильтрата кожи или в виде розово-красных узелков по ходу насечек, иногда сливающихся в валик или образующихся небольшую припухлость. При безыгольном методе введения через 12-24 ч на месте инъекции могут появиться гиперемия, инфильтрат диаметром до 25 мм, слабая болезненность. Общая реакция возникает в первые сутки у 1-2% привитых и выражается недомоганием, головной болью, повышением температуры тела до 37,5 - 38°С.\n    </p>\n   </div>\n   <h3>\n    Передозировка\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Не установлены.\n    </p>\n   </div>\n   <h3>\n    Взаимодействие\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Прививки против бруцеллеза проводят не ранее, чем через 1 мес. после других профилактических прививок или за 1 мес. до них.\n    </p>\n    <p>\n     Допускается одновременная накожная вакцинация живыми вакцинами против бруцеллеза с прививками против одной из следующих инфекций: ку-риккетсиоза, туляремии и чумы.\n    </p>\n   </div>\n   <h3>\n    Меры предосторожности\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Ампулы с неиспользованной вакциной инактивируют кипячением в течение 30 мин, после чего утилизируют в соответствии с СанПиНом 2.1.7.728-99 «Правила сбора, хранения и удаления отходов лечебно-профилактических учреждений».\n    </p>\n   </div>\n   <h3>\n    Особые указания\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     <i>\n      Сведения о возможном влиянии лекарственного препарата на способность управлять транспортными средствами, механизмами\n     </i>\n    </p>\n    <p>\n     Отсутствуют.\n    </p>\n   </div>\n   <h3>\n    Форма выпуска\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Лиофилизат для приготовления суспензии для подкожного введения и накожного скарификационного нанесения. По 4-10 накожных доз в ампуле. По 5 ампул в пачке вместе с инструкцией по применению и ножом ампульным или скарификатором ампульным.\n    </p>\n    <p>\n     При упаковке ампул с кольцом или точкой для вскрытия нож ампульный или скарификатор ампульный не вкладывают.\n    </p>\n   </div>\n   <h3>\n    Условия хранения\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Условия транспортирования\n    </p>\n    <p>\n     В соответствии с СП 3.3.2.1248-03 при температуре от 2 до 8°С.\n    </p>\n    <p>\n     Условия хранения\n    </p>\n    <p>\n     В соответствии с СП 3.3.2.1248-03 при температуре от 2 до 8°С в недоступном для детей месте.\n    </p>\n   </div>\n   <h3>\n    Срок годности\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     3 года. Препарат с истекшим сроком годности применению не подлежит.\n    </p>\n   </div>\n   <h3>\n    Условия отпуска из аптек\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Для лечебно-профилактических учреждений.\n    </p>\n   </div>\n  </rlsstyle>\n </div>\n Вакцина бруцеллезная живая - инструкция по медицинскому применению - РУ №\n <a href=\"/regdoc/64703\">\n  Р N003612/01 от 2018-05-25\n </a>\n <br/>\n Вакцина бруцеллезная живая - инструкция по медицинскому применению - РУ №\n <a href=\"/regdoc/64703\">\n  Р N003612/01 от 2018-05-25\n </a>\n <br/>\n</div>\n<div>\n</div>\n",
    "id_disease": [
        10806
    ],
    "id": 94789
}