{
    "Название": "Ксалатан® ",
    "_before": "<div class=\"drug__date\">\n Последняя актуализация описания производителем\n <b>\n  29.11.2019\n </b>\n</div>\n<div id=\"beforefv\">\n</div>\n<div class=\"drug__item drug__item--closed\" id=\"packing-header\">\n Фильтруемый  список\n</div>\n<div class=\"tw\">\n <div id=\"preplist_aurora\" style=\"display: none;\" tnid=\"9488\">\n </div>\n</div>\n<div class=\"preview\">\n <a href=\"//www.rlsnet.ru/prep_index_id_17233.htm\">\n  <img alt=\"Ксалатан&lt;sup&gt;®&lt;/sup&gt;\" class=\"preview\" src=\"/images/prep/preview/7538.jpg\"/>\n </a>\n <div class=\"iiidproddate\">\n  29.11.2019\n </div>\n</div>\n<div class=\"preview\">\n <a href=\"//www.rlsnet.ru/prep_index_id_93904.htm\">\n  <img alt=\"Ксалатан&lt;sup&gt;®&lt;/sup&gt;\" class=\"preview\" src=\"/images/prep/preview/7539.jpg\"/>\n </a>\n <div class=\"iiidproddate\">\n  29.11.2019\n </div>\n</div>\n<div style=\"clear: both;\">\n</div>\n<div id=\"dejstvuyushhee-veshhestvo\">\n</div>\n",
    "Действующее вещество:": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mnn_index_id_2550.htm\">\n Латанопрост* (Latanoprost*)\n</a>\n<div class=\"link-pharm-block\">\n</div>\n<div id=\"atx\">\n</div>\n",
    "АТХ": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/atc_index_id_2204.htm\">\n S01EE01 Латанопрост\n</a>\n<div id=\"farmakologicheskie-gruppy\">\n</div>\n",
    "Фармакологические группы": "<ul class=\"drug__list\">\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/fg_index_id_190.htm\">\n   Противоглаукомное средство — простагландина F\n   <sub>\n    2α\n   </sub>\n   аналог синтетический\n   <span class=\"fgrls\">\n    [Простагландины, тромбоксаны, лейкотриены, их аналоги и антагонисты]\n   </span>\n  </a>\n </li>\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/fg_index_id_633.htm\">\n   Противоглаукомное средство — простагландина F\n   <sub>\n    2α\n   </sub>\n   аналог синтетический\n   <span class=\"fgrls\">\n    [Офтальмологические средства]\n   </span>\n  </a>\n </li>\n</ul>\n<div id=\"nozologicheskaya-klassifikaciya-mkb-\">\n</div>\n",
    "Нозологическая классификация (МКБ-10)": "<ul class=\"drug__list\">\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mkb_index_id_3364.htm\">\n   H40.0 Подозрение на глаукому\n  </a>\n </li>\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mkb_index_id_3365.htm\">\n   H40.1 Первичная открытоугольная глаукома\n  </a>\n </li>\n</ul>\n<div style=\"clear: both;\">\n</div>\n<div id=\"d-izobrazheniya\">\n</div>\n",
    "3D-изображения": "<div>\n</div>\n<div style=\"clear: both;\">\n</div>\n<div id=\"sostav\">\n</div>\n",
    "Состав": "<p class=\"OPIS_POLE\">\n</p>\n<div class=\"tw\">\n <table border=\"1\" cellpadding=\"5\" cellspacing=\"0\" class=\"sostav_table drug__table\">\n  <colgroup>\n  </colgroup>\n  <tbody>\n   <tr>\n    <td class=\"PrepInSost\">\n     Капли глазные\n    </td>\n    <td class=\"PrepInSost_Val\">\n     1 мл\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost_Clear\">\n     <i>\n      активное вещество:\n     </i>\n    </td>\n    <td>\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost\">\n     латанопрост\n    </td>\n    <td class=\"CompSost_Val\">\n     50 мкг\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost_Clear\">\n     <i>\n      вспомогательные вещества:\n     </i>\n     натрия хлорид; натрия дигидрофосфат (моногидрат); натрия гидрофосфат (безводный); бензалкония хлорид; вода для инъекций\n    </td>\n    <td>\n    </td>\n   </tr>\n  </tbody>\n </table>\n</div>\n<div id=\"opisanie-lekarstvennoj-formy\">\n</div>\n",
    "Описание лекарственной формы": "<p class=\"OPIS_POLE\">\n Прозрачный бесцветный раствор.\n</p>\n<div id=\"farmakologicheskoe-dejstvie\">\n</div>\n",
    "Фармакологическое действие": "<span class=\"pharm_action\">\n <span>\n  Фармакологическое действие\n </span>\n — противоглаукомное\n</span>\n<div id=\"farmakodinamika\">\n</div>\n",
    "Фармакодинамика": "<p class=\"OPIS_POLE\">\n Латанопрост — аналог ПГF\n <sub>\n  2α\n </sub>\n — является селективным агонистом рецепторов FP (ПГF) и снижает\n <span class=\"sokr\" title=\"внутриглазное давление\">\n  ВГД\n </span>\n за счет увеличения оттока водянистой влаги, главным образом увеосклеральным путем, а также через трабекулярную сеть. Снижение\n <span class=\"sokr\" title=\"внутриглазное давление\">\n  ВГД\n </span>\n начинается приблизительно через 3–4 ч после введения препарата, максимальный эффект наблюдается через 8–12 ч, действие сохраняется в течение не менее 24 ч.\n</p>\n<p class=\"OPIS_POLE\">\n Исследования на животных и у человека показали, что основным механизмом действия является увеличение увеосклерального оттока, кроме того, у человека также описано улучшение оттока (снижение сопротивления оттоку). Исследования на животных показали, что в клинических дозах латанопрост не влияет (или влияет незначимо) на внутриглазное кровообращение.\n</p>\n<p class=\"OPIS_POLE\">\n При местном применении возможны конъюнктивальная или эписклеральная инъекция легкой или средней степени выраженности. По данным флюоресцентной ангиографии, длительное лечение латанопростом после экстракапсулярной экстракции катаракты у обезьян не оказывало влияния на кровообращение сетчатки. При краткосрочном применении латанопрост не способствовал просачиванию флуоресцеина в задний сегмент глаза у пациентов с искусственным хрусталиком. Установлено, что латанопрост не оказывает существенного влияния на продукцию водянистой влаги и гематоофтальмический барьер. При применении в терапевтических дозах латанопрост не оказывает значимого фармакологического эффекта на сердечно-сосудистую и дыхательную системы.\n</p>\n<p class=\"OPIS_POLE\">\n <i>\n  Дети.\n </i>\n Эффективность препарата Ксалатан\n <sup>\n  ®\n </sup>\n у детей в возрасте младше 18 лет была показана в 12-недельном двойном слепом исследовании латанопроста в сравнении с тимололом у 107 пациентов с диагнозом интраокулярная гипертензия и инфантильная глаукома. Снижение\n <span class=\"sokr\" title=\"внутриглазное давление\">\n  ВГД\n </span>\n у пациентов основной подгруппы с первичной врожденной/инфантильной глаукомой было сопоставимым между группой пациентов, получающих латанопрост, и группой, получающих тимолол. У пациентов с непервично врожденными формами глаукомы (например, ювенильная открытоугольная глаукома, афакическая глаукома) отмечались такие же результаты, как и у группы с первичной врожденной глаукомой. Влияние на\n <span class=\"sokr\" title=\"внутриглазное давление\">\n  ВГД\n </span>\n отмечали после первой недели терапии и сохранялось в течение 12-недельного периода исследования, как и у взрослых пациентов. Данные о влиянии латанопроста на\n <span class=\"sokr\" title=\"внутриглазное давление\">\n  ВГД\n </span>\n у детей в возрасте младше 36\n <span class=\"sokr\" title=\"неделя\">\n  нед\n </span>\n отсутствуют.\n</p>\n<div id=\"farmakokinetika\">\n</div>\n",
    "Фармакокинетика": "<p class=\"OPIS_POLE\">\n Латанопрост (молекулярная масса 432,58) представляет собой пролекарство, этерифицированное изопропиловой группой, неактивено; после гидролиза до кислотной формы становится биологически активным.\n</p>\n<p class=\"OPIS_POLE\">\n <i>\n  Всасывание.\n </i>\n Пролекарство хорошо всасывается через роговицу и полностью гидролизуется при попадании в водянистую влагу.\n</p>\n<p class=\"OPIS_POLE\">\n <i>\n  Распределение\n </i>\n . Исследования у человека показали, что\n <span class=\"sokr\" title=\"максимальная концентрация\">\n  C\n  <sub>\n   max\n  </sub>\n </span>\n в водянистой влаге достигается через 2 ч после инстилляции. После инстилляции обезьянам латанопрост распределяется преимущественно в передней камере глаза, конъюнктиве и веках. Лишь небольшое количество латанопроста достигает задней камеры глаза.\n</p>\n<p class=\"OPIS_POLE\">\n <i>\n  Биотрансформация.\n </i>\n Активная форма латанопроста практически не метаболизируется в глазу, однако подвергается биотрансформации в печени.\n</p>\n<p class=\"OPIS_POLE\">\n <i>\n  Выведение\n </i>\n .\n <span class=\"sokr\" title=\"период полувыведения\">\n  T\n  <sub>\n   1/2\n  </sub>\n </span>\n из плазмы составляет 17 мин. Исследования на животных показали, что основные метаболиты (1,2-динор- и 1,2,3,4- тетранорметаболиты) не обладают (или обладают низкой) биологической активностью и выводятся преимущественно с мочой.\n</p>\n<p class=\"OPIS_POLE\">\n <i>\n  Дети.\n </i>\n Фармакокинетические исследования латанопроста проведены у 22 взрослых и 25 детей ( от рождения до 18 лет) с офтальмогипертензией и глаукомой. Все возрастные группы получали латанопрост в концентрации 0,005% по одной капле в каждый глаз в течение не менее 2\n <span class=\"sokr\" title=\"неделя\">\n  нед\n </span>\n .  Экспозиция латанопроста приблизительно в 2 раза выше у детей в возрасте от 3 до 12 лет по сравнению с взрослыми пациентами и в 6 раз выше у детей в возрасте младше 3 лет. Однако профиль безопасности препарата не отличается у детей и взрослых (см. «Передозировка»). Во всех возрастных группах продолжительность сохранения\n <span class=\"sokr\" title=\"максимальная концентрация\">\n  C\n  <sub>\n   max\n  </sub>\n </span>\n кислоты латанопроста в плазме крови составляет 5 мин.\n <span class=\"sokr\" title=\"период полувыведения\">\n  T\n  <sub>\n   1/2\n  </sub>\n </span>\n кислоты латанопроста у детей такой же, как и у взрослых (менее 20 мин). В\n <span class=\"sokr\" title=\"равновесная концентрация\">\n  C\n  <sub>\n   ss\n  </sub>\n </span>\n не происходит кумуляции кислоты латанопроста в плазме крови.\n</p>\n<div id=\"pokazaniya-preparata-ksalatan\">\n</div>\n",
    "Показания препарата Ксалатан®": "<p class=\"OPIS_POLE\">\n Снижение повышенного\n <span class=\"sokr\" title=\"внутриглазное давление\">\n  ВГД\n </span>\n у пациентов с открытоугольной глаукомой или повышенным офтальмотонусом.\n</p>\n<div id=\"protivopokazaniya\">\n</div>\n",
    "Противопоказания": "<p class=\"Bullet\">\n повышенная чувствительность к латанопросту или другим компонентам препарата;\n</p>\n<p class=\"Bullet\">\n возраст до 1 года.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  С осторожностью:\n </i>\n афакия, псевдоафакия с разрывом задней капсулы хрусталика; пациенты с известными факторами риска макулярного отека (при лечении латанопростом описаны случаи развития макулярного отека,\n <span class=\"sokr\" title=\"в том числе\">\n  в т.ч.\n </span>\n цистоидного); воспалительная, неоваскулярная или врожденная глаукома (из-за отсутствия достаточного опыта применения препарата); бронхиальная астма; герпетический кератит в анамнезе. Следует избегать применения препарата Ксалатан\n <sup>\n  ®\n </sup>\n у пациентов с активной формой герпетического кератита и рецидивирующим герпетическим кератитом, особенно связанным с приемом аналогов ПГF\n <sub>\n  2α\n </sub>\n . Ксалатан\n <sup>\n  ®\n </sup>\n следует применять с осторожностью у пациентов с факторами риска развития ирита/увеита. Существуют ограниченные данные о применении препарата Ксалатан\n <sup>\n  ®\n </sup>\n у пациентов, которым планируется оперативное вмешательство по поводу катаракты. В связи с этим у данной группы больных Ксалатан\n <sup>\n  ®\n </sup>\n необходимо применять с осторожностью.\n</p>\n<div id=\"primenenie-pri-beremennosti-i-kormlenii-grud`yu\">\n</div>\n",
    "Применение при беременности и кормлении грудью": "<p class=\"OPIS_POLE\">\n Безопасность применения латанопроста во время беременности у человека не установлена. Латанопрост может оказывать токсические эффекты на течение беременности, плод и новорожденного. Применение во время беременности противопоказано.\n</p>\n<p class=\"OPIS_POLE\">\n Латанопрост и его метаболиты могут проникать в грудное молоко. Применение во время грудного вскармливания противопоказано. При необходимости применения препарата грудное вскармливание необходимо прекратить.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Фертильность.\n </i>\n Влияния латанопроста на мужскую и женскую фертильность в исследованиях на животных не обнаружено.\n</p>\n<div id=\"pobochnye-dejstviya\">\n</div>\n",
    "Побочные действия": "<p class=\"OPIS_POLE_ABZ\">\n Большинство нежелательных реакций отмечались со стороны органа зрения. В открытом 5-летнем исследовании безопасности у 33% развилась пигментация радужной оболочки (см. «Особые указания»). Прочие нежелательные реакции со стороны органа зрения, как правило, транзиторны и отмечаются непосредственно после инстилляции.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Градация нежелательных реакций по частоте встречаемости осуществлялась следующим образом: очень часто (≥1/10); часто (≥1/100, &lt;1/10); нечасто (≥1/1000, &lt;1/100); редко (≥1/10000, &lt;1/1000); очень редко (&lt;1/10000); частота не известна (на основе имеющихся данных частоту оценить невозможно).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Инфекции и инвазии:\n </i>\n частота неизвестна — герпетический кератит.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны органа зрения:\n </i>\n очень часто — гиперпигментация радужной оболочки, гиперемия конъюнктивы, раздражение глаз от легкой до средней степени (чувство жжения, ощущение песка в глазах, зуд, покалывание и ощущение инородного тела), изменение ресниц (увеличение длины, толщины, количества и пигментации); часто — преходящие точечные эрозии эпителия (преимущественно бессимптомные), блефарит, боль в глазу; нечасто — отек век, сухость слизистой оболочки глаза, кератит, затуманивание зрения, конъюнктивит; редко — ирит/увеит (преимущественно у предрасположенных пациентов), отек макулы, отек век, отек роговицы, эрозия роговицы, периорбитальный отек, потемнение кожи век, реакции со стороны кожи век, изменение направления роста ресниц, утолщение, потемнение и удлинение ресниц, дистихиаз, фотофобия; очень редко — изменения в периорбитальный области и в области ресниц, приводящие к углублению борозды верхнего века; частота неизвестна — киста радужной оболочки, псевдопемфигоид конъюнктивы.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны нервной системы:\n </i>\n частота неизвестна — головокружение, головная боль.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны сердца:\n </i>\n нечасто — стенокардия, ощущение сердцебиения; частота неизвестна — нестабильная стенокардия.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны органов дыхания:\n </i>\n редко — бронхоспазм (\n <span class=\"sokr\" title=\"в том числе\">\n  в т.ч.\n </span>\n обострение заболевания у пациентов с бронхиальной астмой в анамнезе), одышка.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны кожи и подкожных тканей:\n </i>\n нечасто — сыпь; редко — кожный зуд.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны опорно-двигательного аппарата и соединительной ткани:\n </i>\n частота неизвестна —  миалгия, артралгия.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Общие нарушения и местные реакции:\n </i>\n очень редко — боль в груди.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Дети.\n </i>\n Согласно результатам двух краткосрочных (менее 12 нед) клинических исследований у 93 детей, профиль безопасности латанопроста не отличался от профиля безопасности у взрослых. Профиль безопасности между различными возрастными группами у детей сопоставим. По сравнению с взрослой популяцией, у детей наиболее часто отмечались назофарингит и лихорадка.\n</p>\n<div id=\"vzaimodejstvie\">\n</div>\n",
    "Взаимодействие": "<p class=\"OPIS_POLE\">\n При одновременном закапывании в глаза двух аналогов\n <span class=\"sokr\" title=\"простагландины\">\n  ПГ\n </span>\n описано парадоксальное повышение\n <span class=\"sokr\" title=\"внутриглазное давление\">\n  ВГД\n </span>\n ,  поэтому одновременное применение двух и более\n <span class=\"sokr\" title=\"простагландины\">\n  ПГ\n </span>\n ,  их аналогов или производных не рекомендуется.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Фармацевтически несовместим с глазными каплями, содержащими тиомерсал, — преципитация.\n</p>\n<div id=\"sposob-primeneniya-i-dozy\">\n</div>\n",
    "Способ применения и дозы": "<p class=\"OPIS_POLE\">\n <i>\n  Режим дозирования у взрослых (включая пожилых)\n </i>\n</p>\n<p class=\"OPIS_POLE\">\n По одной капле в пораженный(е) глаз(а) один раз в день. Оптимальный эффект достигается при применении препарата вечером. Не следует осуществлять инстилляцию препарата чаще чем 1 раз в день, поскольку показано, что более частое введение снижает гипотензивный эффект. При пропуске одной дозы лечение продолжают по обычной схеме. Как при применении любых глазных капель, с целью снижения возможного системного эффекта препарата, сразу после инстилляции каждой капли рекомендуется в течение 1 мин надавливать на нижнюю слезную точку, расположенную у внутреннего угла глаза на нижнем веке. Эту процедуру необходимо выполнять непосредственно после инстилляции.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Перед инстилляцией необходимо снять контактные линзы и установить их не раньше чем через 15 мин после введения (см. также «Особые указания»). Если одновременно необходимо применять другие глазные капли, их применение следует разграничить 5-минутным интервалом.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Режим дозирования у детей\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Латанопрост применяют у детей в той же дозе, что и у взрослых. Данные о применении препарата у недоношенных (гестационный возраст &lt;36 нед) отсутствуют. Данные у детей &lt;1 года сильно ограничены.\n</p>\n<div id=\"peredozirovka\">\n</div>\n",
    "Передозировка": "<p class=\"OPIS_POLE\">\n <i>\n  Симптомы:\n </i>\n помимо раздражения слизистой оболочки глаз, гиперемии конъюнктивы или эписклеры, другие нежелательные изменения со стороны органа зрения при передозировке латанопроста неизвестны.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При случайном приеме латанопроста внутрь следует учитывать следующую информацию: 1 фл. с 2,5 мл раствора содержит 125 мкг латанопроста. Более 90% препарата метаболизируется при первом прохождении через печень.\n <span class=\"sokr\" title=\"внутривенно\">\n  В/в\n </span>\n инфузия в дозе 3 мкг/кг у здоровых добровольцев не вызывала каких-либо симптомов, однако при введении дозы 5,5–10 мкг/кг наблюдались тошнота, боль в животе, головокружение, утомляемость, приливы и потливость. У больных бронхиальной астмой средней степени тяжести назначение латанопроста в глаза в дозе, в 7 раз превышающей терапевтическую, не вызывало бронхоспазма.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Лечение:\n </i>\n в случае передозировки проводят симптоматическое лечение.\n</p>\n<div id=\"osobye-ukazaniya\">\n</div>\n",
    "Особые указания": "<p class=\"OPIS_POLE\">\n Латанопрост может постепенно изменить цвет глаз за счет увеличения содержания коричневого пигмента в радужке.\n</p>\n<p class=\"OPIS_POLE\">\n До начала лечения пациентов следует проинформировать о возможном необратимом изменении цвета глаз. Применение лекарственного препарата на одном глазу может вызвать необратимую гетерохромию. Такое изменение цвета глаз преимущественно отмечалось у пациентов с неравномерно окрашенными радужками, а именно: каре-голубыми, серо-карими, желто-карими и зелено-карими.\n</p>\n<p class=\"OPIS_POLE\">\n В исследованиях латанопроста потемнение, как правило, начиналось в течение первых 8 мес лечения, редко — в течение второго или третьего года и не отмечалось по истечении четырех лет лечения. Прогрессирование пигментации радужки снижалось со временем и стабилизировалось через 5 лет. Данные об усилении пигментации в течение 5 лет отсутствуют. В открытом 5-летнем исследовании безопасности латанопроста у 33% пациентов развивалась пигментация радужки (см. «Побочные действия»). В большинстве случаев изменение цвета радужки было незначительным и зачастую клинически не выявлялось. Частота встречаемости колебалась от 7 до 85% у пациентов с неодинакового цвета радужками, преобладая у пациентов с желто-карими радужками. Изменения у пациентов с равномерно окрашенными радужками голубого цвета не наблюдались, в редких случаях изменения отмечались при равномерно окрашенных радужках серого, зеленого и карего цвета. Изменение цвета глаз обусловлено увеличением содержания меланина в стромальных меланоцитах радужки, а не увеличением числа самих меланоцитов. В типичных случаях коричневая пигментация появляется вокруг зрачка и концентрически распространяется на периферию радужки. При этом вся радужка или ее части приобретают карий цвет. После отмены терапии дальнейшая пигментация не отмечалась. По имеющимся клиническим данным, изменение цвета не было связано с какими-либо симптомами или патологическими нарушениями. Препарат не оказывает влияния на невусы и лентиго радужной оболочки. Согласно результатам 5-летних клинических исследований, накопления пигмента в склеророговичной трабекулярной сети или иных отделах передней камеры глаза не отмечено. Показано, что потемнение радужки не приводит к нежелательным клиническим последствиям, поэтому применение латанопроста при возникновении такого потемнения можно продолжить. Тем не менее такие пациенты должны находиться под регулярным наблюдением, и в зависимости от клинической ситуации, лечение может быть прекращено. Опыт применения латанопроста в терапии закрытоугольной и врожденной глаукомы, пигментной глаукомы, открытоугольной глаукомы у пациентов с псевдоафакией ограничен. Отсутствуют сведения о применении латанопроста в лечении вторичной глаукомы вследствие воспалительных заболеваний глаз и неоваскулярной глаукомы. Латанопрост не оказывает влияния на величину зрачка. В связи с отсутствием опыта применения латанопроста в терапии острого приступа закрытоугольной глаукомы, следует с осторожностью применять препарат у таких пациентов.\n</p>\n<p class=\"OPIS_POLE\">\n В связи с тем, что сведения о применении латанопроста в послеоперационном периоде экстракции катаракты ограничены, следует соблюдать осторожность при применении препарата у этой категории пациентов. Следует соблюдать осторожность при применении латанопроста пациентами с герпетическим кератитом в анамнезе. При остром герпетическом кератите, а также в случае наличия анамнестических сведений о хроническом рецидивирующем герпетическом кератите, необходимо избегать назначения латанопроста. Макулярный отек,\n <span class=\"sokr\" title=\"в том числе\">\n  в т.ч.\n </span>\n кистозный, отмечался в период терапии латанопростом преимущественно у пациентов с афакией, псевдоафакией, разрывом задней капсулы хрусталика или факторами риска развития кистозного макулярного отека (в частности, при диабетической ретинопатии и окклюзии вен сетчатки). Следует соблюдать осторожность при применении латанопроста пациентами с афакией, псевдоафакией с разрывом задней капсулы или переднекамерными интраокулярными линзами, а также известными факторами риска кистозного отека макулы.\n</p>\n<p class=\"OPIS_POLE\">\n Следует соблюдать осторожность при применении латанопроста пациентами с факторами риска развития ирита/увеита. Опыт применения латанопроста пациентами с бронхиальной астмой ограничен, но в ряде случаев в пострегистрационном периоде отмечались обострение течения астмы и/или появление одышки. Следует соблюдать осторожность при применении латанопроста у этой категории пациентов (см. также «Побочные действия»).\n</p>\n<p class=\"OPIS_POLE\">\n Отмечались случаи потемнения кожи периорбитальной области, которые у ряда пациентов носили обратимый характер при продолжении терапии латанопростом. Латанопрост может вызывать постепенные изменения ресниц и пушковых волос, такие как удлинение, утолщение, усиление пигментации, увеличение густоты и изменение направления роста ресниц. Изменения ресниц были обратимы и проходили после прекращения терапии. Ксалатан\n <sup>\n  ®\n </sup>\n содержит бензалкония хлорид, часто используемый в качестве консерванта в офтальмологических лекарственных препаратах.\n</p>\n<p class=\"OPIS_POLE\">\n Бензалкония хлорид может вызывать раздражение глаз, точечную кератопатию и/или токсическую язвенную кератопатию, а также абсорбироваться мягкими контактными линзами и обесцвечивать их. Требуется тщательный мониторинг состояния пациентов с синдромом сухого глаза или других заболеваний роговицы при длительном применении латанопроста. Перед применением препарата необходимо снять контактные линзы и снова установить их не ранее чем через 15 мин после инстилляции (см. также «Способ применения и дозы»).\n</p>\n<p class=\"OPIS_POLE\">\n <i>\n  Дети.\n </i>\n Сведения об эффективности и безопасности применения латанопроста у детей младше года ограничены. Отсутствует опыт применения препарата у недоношенных детей (гестационный возраст менее 36 нед). Сведения о безопасности долгосрочного применения латанопроста у детей отсутствуют. При первичной врожденной глаукоме у детей от рождения до 3 лет стандартным методом лечения остается хирургическое вмешательство (гониотомия/трабекулотомия).\n</p>\n<p class=\"OPIS_POLE\">\n <i>\n  Влияние на способность управлять транспортными средствами и работу с механизмами.\n </i>\n Как и при применении других офтальмологических лекарственных препаратов, возможно временное нарушение зрения; до его восстановления управлять транспортными средствами или работать с механизмами не рекомендуется.\n</p>\n<div id=\"forma-vypuska\">\n</div>\n",
    "Форма выпуска": "<p class=\"OPIS_POLE\">\n Капли глазные, 0,005%; по 2,5 мл раствора (глазных капель) во флаконе-капельнице (\n <span class=\"sokr\" title=\"полиэтилен низкой плотности\">\n  ПЭНП\n </span>\n )  с завинчивающимся колпачком и предохранительным колпачком без резьбы с контролем первого вскрытия; по 1 или 3 флакона-капельницы в картонной пачке. На лицевой стороне картонной пачки, с целью контроля первого вскрытия, наносится перфорированная строчка, напоминающая очертание полуколец; боковые поверхности пачки плотно склеиваются при упаковке препарата.\n</p>\n<div id=\"proizvoditel`\">\n</div>\n",
    "Производитель": "<p class=\"OPIS_POLE\">\n «Пфайзер МФГ. Бельгия Н.В.» Рийксвег, 12, 2870 Пюрс, Бельгия.\n</p>\n<p class=\"OPIS_POLE\">\n Претензии потребителей направлять по адресу ООО «Пфайзер»: 123317 Москва, Пресненская наб., 10, БЦ «Башня на Набережной» (блок С).\n</p>\n<p class=\"OPIS_POLE\">\n Тел.: (495) 287-50-00; факс: (495) 287-53-00/287-50-67.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Служба Медицинской Информации: Medinfo.Russia@pfizer.com\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Доступ к информации о рецептурных препаратах Pfizer на интернет-сайте\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n</p>\n<a href=\"http://pfizermedinfo.ru\" rel=\"nofollow\">\n www.pfizermedinfo.ru\n</a>\n<p class=\"OPIS_POLE_ABZ\">\n ООО «Пфайзер». 123112, Москва, Пресненская наб., 10, БЦ «Башня на Набережной» (блок С).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Тел.:(495) 287-50-00; факс: (495) 287-53-00.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n PP-XLC-RUS-0113 27.11.2019.\n</p>\n<div id=\"usloviya-otpuska-iz-aptek\">\n</div>\n",
    "Условия отпуска из аптек": "<p class=\"OPIS_POLE\">\n По рецепту.\n</p>\n<div id=\"usloviya-xraneniya-preparata-ksalatan\">\n</div>\n",
    "Условия хранения препарата Ксалатан®": "<span class=\"sokr\" title=\"неделя\">\n нед\n</span>\n<p class=\"OPIS_POLE\">\n <i>\n  Хранить в недоступном для детей месте.\n </i>\n</p>\n<div id=\"srok-godnosti-preparata-ksalatan\">\n</div>\n",
    "Срок годности препарата Ксалатан®": "<p>\n Не применять по истечении срока годности, указанного на упаковке.\n</p>\n<div>\n</div>\n",
    "id_disease": [
        3365,
        3364
    ],
    "id": 9488
}