{
    "Название": "СЕРОФЛО ",
    "_before": "<div id=\"beforefv\">\n</div>\n<div class=\"drug__item drug__item--closed\" id=\"packing-header\">\n Фильтруемый  список\n</div>\n<div class=\"tw\">\n <div id=\"preplist_aurora\" style=\"display: none;\" tnid=\"94987\">\n </div>\n</div>\n<div id=\"dejstvuyushhee-veshhestvo\">\n</div>\n",
    "Действующее вещество:": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mnn_index_id_3369.htm\">\n Салметерол + Флутиказон (Salmeterol + Fluticasone)\n</a>\n<div class=\"link-pharm-block\">\n</div>\n<div id=\"instrukciya-po-medicinskomu-primeneniyu\">\n</div>\n",
    "Инструкция по медицинскому применению": "<div class=\"instructiontext\">\n <div class=\"regdoc__instruction\">\n  <rlsstyle>\n   <p class=\"instructiontext_p\">\n    СЕРОФЛО\n    <br/>\n    Инструкция по медицинскому применению - РУ № ЛП-004244\n   </p>\n   <p>\n    Дата последнего изменения:\n    <b>\n     17.04.2017\n    </b>\n   </p>\n   <h3>\n    Лекарственная форма\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Капсулы с порошком для ингаляций\n    </p>\n   </div>\n   <h3>\n    Состав\n   </h3>\n   <br/>\n   <div>\n    <p>\n     В одной капсуле содержатся:\n    </p>\n    <p>\n     <i>\n      Активные вещества:\n     </i>\n    </p>\n    <p>\n     Салметерола ксинафоат (в пересчете на салметерол) 0,07264 мг (0,0500 мг)/0,07264 мг (0,0500 мг)/0,07264 мг (0,0500 мг); флутиказона пропионат 0,1000 мг/0,2500 мг/0,5000 мг;\n    </p>\n    <p>\n     <i>\n      Вспомогательные вещества:\n     </i>\n    </p>\n    <p>\n     Лактозы моногидрат (фарматоза 125 М) 17,3671 мг/17,2516 мг/17,0591 мг, лактозы моногидрат (Фарматоза 150 М) 7,4431 мг/7,3936 мг/7,3111 мг.\n    </p>\n    <p>\n     <i>\n      <u>\n       Состав желатиновой капсулы\n      </u>\n     </i>\n    </p>\n    <p>\n     <i>\n      Капсулы 50+100 мкг. Крышка:\n     </i>\n     краситель азорубин (Е 122) 0,0001 мг, краситель солнечный закат желтый (Е 110) 0,0150 мг, титана диоксид (Е 171) 0,2650 мг, желатин 16,6039 мг, вода 2,9000 мг, натрия лаурилсульфат 0,0160 мг, метилпарагидроксибензоат 0,1600 мг, пропилпарагидроксибензоат 0,0400 мг.\n     <i>\n      Корпус:\n     </i>\n     желатин 25,3260 мг, вода 4,3500 мг, натрия лаурилсульфат 0,0240 мг, метилпарагидроксибензоат 0,2400 мг, пропилпарагидроксибензоат 0,0600 мг.\n    </p>\n    <p>\n     <i>\n      Капсулы 50+250 мкг. Крышка:\n     </i>\n     краситель бриллиантовый голубой (Е 133) 0,0009576 мг, краситель азорубин (Е 122) 0,0023184 мг, краситель солнечный закат желтый (Е 110) 0,0039200 мг, краситель хинолиновый желтый (Е 104) 0,0392000 мг, титана диоксид (Е 171) 0,1960000 мг, желатин 16,6544040 мг, вода 3,0360000 мг, натрия лаурилсульфат 0,0400000 мг, метилпарагидроксибензоат натрия 0,0200000 мг, пропилпарагидроксибензоат натрия 0,0072000 мг.\n     <i>\n      Корпус:\n     </i>\n     желатин 25,3452000 мг, вода 4,5540000 мг, натрия лаурилсульфат 0,0600000 мг, метилпарагидроксибензоат натрия 0,0300000 мг, пропилпарагидроксибензоат натрия 0,0108000 мг.\n    </p>\n    <p>\n     <i>\n      Капсулы 50+500 мкг. Крышка:\n     </i>\n     краситель бриллиантовый голубой (Е 133) 0,0276 мг, краситель азорубин (Е 122) 0,0048 мг, краситель солнечный закат желтый (Е 110) 0,0768 мг, титана диоксид (Е 171) 0,2999 мг, желатин 16,4749 мг, вода 2,9000 мг, натрия лаурилсульфат 0,0160 мг, метилпарагидроксибензоат 0,1600 мг, пропилпарагидроксибензоат 0,0400 мг.\n     <i>\n      Корпус:\n     </i>\n     желатин 25,3260 мг, вода 4,3500 мг, натрия лаурилсульфат 0,0240 мг, метилпарагидроксибензоат 0,2400 мг, пропилпарагидроксибензоат 0,0600 мг.\n    </p>\n    <p>\n     <i>\n      Состав белых чернил (для капсул 50+100 мкг и 50+500 мкг):\n     </i>\n     шеллак 20-25%, этанол 30-34%, изопропанол 3-6%, бутанол 3-6%, пропиленгликоль 0,5-2%, титана диоксид (Е 171) 30-34%, полисорбат-80 0-1%.\n    </p>\n    <p>\n     <i>\n      Состав белых чернил (для капсул 50+250 мкг):\n     </i>\n     шеллак 11-13%, этанол 15-18%, изопропанол 15-18%, бутанол 4-7%, пропиленгликоль 1-3%, натрия гидроксид 0,05-0,1%, повидон 10-13%, титана диоксид (Е 171) 32-36%.\n    </p>\n    <p>\n     <i>\n      Состав черных чернил (для капсул 50+100 мкг и 50+500 мкг):\n     </i>\n     шеллак 20-24%, этанол 30-34%, изопропанол 3-6%, бутанол 3-5%, пропиленгликоль 0,5-2%, краситель железа оксид черный (Е 172) 20-24%, вода до требуемого количества.\n    </p>\n    <p>\n     <i>\n      Состав черных чернил (для капсул 50+250 мкг):\n     </i>\n     шеллак 24-27%, этанол 23-26%, изопропанол 1-3%, бутанол 1-3%, пропиленгликоль 3-7%, аммиак водный 1-2%, калия гидроксид 0,05- 0,1%, вода 15-18%, краситель железа оксид черный (Е 172) 24-28%.\n    </p>\n   </div>\n   <h3>\n    Описание лекарственной формы\n   </h3>\n   <br/>\n   <div>\n    <p>\n     <i>\n      <u>\n       Капсулы 50+100 мкг.\n      </u>\n     </i>\n     Твердые желатиновые капсулы № 3 со светло-оранжевой крышкой и бесцветным прозрачным корпусом. На крышке по кругу белыми чернилами напечатано «Seroflo-100», на корпусе по кругу черными чернилами напечатан логотип «Cipla».\n    </p>\n    <p>\n     <i>\n      <u>\n       Капсулы 50+250 мкг.\n      </u>\n     </i>\n     Твердые желатиновые капсулы № 3 с темно-желтой крышкой и бесцветным прозрачным корпусом. На крышке по кругу белыми чернилами напечатано «Seroflo-250», на корпусе по кругу черными чернилами напечатан логотип «Cipla».\n    </p>\n    <p>\n     <i>\n      <u>\n       Капсулы 50+500 мкг.\n      </u>\n     </i>\n     Твердые желатиновые капсулы № 3 с зеленовато-серой крышкой и бесцветным прозрачным корпусом. На крышке по кругу белыми чернилами напечатано «Seroflo-500», на корпусе по кругу черными чернилами напечатан логотип «Cipla».\n    </p>\n    <p>\n     Каждая капсула частично заполнена белым или почти белым порошком.\n    </p>\n   </div>\n   <h3>\n    Фармакологическая группа\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Бронходилатирующее средство комбинированное (бета2-адреномиметик селективный + глюкокортикостероид местный).\n    </p>\n   </div>\n   <h3>\n    Фармакодинамика\n   </h3>\n   <br/>\n   <div>\n    <p>\n     <i>\n      Механизм действия\n     </i>\n    </p>\n    <p>\n     Препарат СЕРОФЛО-комбинированный препарат, который содержит салметерол и флутиказона пропионат, обладающие разными механизмами действия. Салметерол предотвращает возникновение симптомов бронхоспазма, флутиказона пропионат улучшает легочную функцию и предотвращает обострение заболевания. Препарат СЕРОФЛО из-за более удобного режима дозирования может быть альтернативой для пациентов, которые одновременно получают агонист бета2-адренорецепторов и ингаляционный глюкокортикостероид (ГКС) из разных ингаляторов.\n    </p>\n    <p>\n     Салметерол-это селективный длительно действующий (до 12 ч) агонист бета2-адренорецепторов, имеющий длинную боковую цепь, которая связывается с наружным доменом рецептора.\n    </p>\n    <p>\n     Фармакологические свойства салметерола обеспечивают более эффективную защиту от индуцируемой гистамином бронхоконстрикции и более длительную бронходилатацию (продолжительностью не менее 12 ч), чем агонисты бета2-адренорецепторов короткого действия.\n    </p>\n    <p>\n     <i>\n      In vitr\n     </i>\n     o исследования показали, что салметерол является мощным ингибитором высвобождения из легких человека медиаторов тучных клеток, таких как гистамин, лейкотриены и простагландин D2 и имеет продолжительный период действия.\n    </p>\n    <p>\n     Салметерол угнетает раннюю и позднюю фазы ответа на ингаляционные аллергены. Ингибирование поздней фазы ответа сохраняется в течение более 30 ч после приема разовой дозы, в то время когда бронходилатирующий эффект уже отсутствует. Однократное введение салметерола ослабляет гиперреактивность бронхиального дерева. Это свидетельствует о том, что салметерол помимо бронхорасширяющей активности обладает дополнительным действием, не связанным с расширением бронхов, клиническая значимость которого окончательно не установлена. Этот механизм действия отличается от противовоспалительного эффекта ГКС.\n    </p>\n    <p>\n     Флутиказона пропионат относится к группе ГКС для местного применения и при ингаляционном введении в рекомендуемых дозах оказывает выраженное противовоспалительное и противоаллергическое действие в легких, что приводит к уменьшению клинической симптоматики, снижению частоты обострений бронхиальной астмы. Флутиказона пропионат не вызывает нежелательных явлений, которые наблюдаются при системном приеме кортикостероидов.\n    </p>\n    <p>\n     При длительном применении ингаляционного флутиказона пропионата суточная секреция гормонов коры надпочечников остается в пределах нормы как у взрослых, так и у детей даже при использовании максимальных рекомендуемых доз. После перевода пациентов, получающих другие ингаляционные ГКС, на прием флутиказона пропионата суточная секреция гормонов коры надпочечников постепенно улучшается, несмотря на предшествующее и текущее периодическое использование пероральных стероидов. Это указывает на восстановление функции надпочечников на фоне ингаляционного применения флутиказона пропионата. При длительном применении флутиказона пропионата резервная функция коры надпочечников также остается в пределах нормы, о чем свидетельствует нормальное увеличение выработки кортизола в ответ на соответствующую стимуляцию (необходимо учитывать, что остаточное снижение адреналового резерва, вызванного предшествующей терапией, может сохраняться в течение длительного времени).\n    </p>\n   </div>\n   <h3>\n    Фармакокинетика\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Нет данных, свидетельствующих, что при совместном ингаляционном введении салметерол и флутиказона пропионат влияют на фармакокинетику друг друга, и поэтому фармакокинетические характеристики каждого компонента препарата СЕРОФЛО можно рассматривать по отдельности.\n    </p>\n    <p>\n     Исследование, проведeнное с участием 15 здоровых добровольцев, которые одновременно получали салметерол (ингаляционное введение 50 мкг два раза в сутки) и ингибитор изофермента CYP3A4 - кетоконазол (пероральный прием 400 мг один раз в сутки) в течение 7 дней, показало значительное повышение концентрации салметерола в плазме крови (увеличение С\n     <sub>\n      max\n     </sub>\n     в 1,4 раза и AUC в 15 раз). Не отмечалось увеличения накопления салметерола при приеме повторных доз. У 3 пациентов лечение было отменено из-за удлинения интервала QTc или учащенного сердцебиения с синусовой тахикардией. У остальных 12 пациентов одновременное применение салметерола и кетоконазола не оказало клинически значимого эффекта на частоту сердечных сокращений, уровень калия в крови или длительность интервала QTc (см. разделы «С осторожностью», «Особые указания», «Взаимодействие с другими лекарственными препаратами»).\n    </p>\n    <p>\n     <i>\n      Всасывание.\n     </i>\n     Салметерол действует местно в легочных тканях, поэтому его содержание в плазме крови не является показателем терапевтических эффектов. Данные о его фармакокинетике весьма ограничены вследствие технических проблем: при ингаляции в терапевтических дозах его максимальная концентрация в плазме крайне низка (около 200 нг/мл и ниже). После регулярных ингаляций салметеролом в крови удается обнаружить гидроксинафтоевую кислоту, равновесные концентрации которой составляют около 100 нг/мл. Эти концентрации в 1000 раз ниже равновесных концентраций, наблюдавшихся в исследованиях токсичности. Не наблюдалось неблагоприятных воздействий при длительном регулярном применении препарата (в течение более 12 месяцев) у пациентов с обструкцией дыхательных путей.\n    </p>\n    <p>\n     Флутиказона пропионат: абсолютная биодоступность однократной дозы ингаляционного флутиказона пропионата у здоровых людей варьируется приблизительно от 5 до 11% номинальной дозы в зависимости от используемого ингалятора. У пациентов с бронхиальной астмой и хронической обструктивной болезнью легких (ХОБЛ) наблюдаются более низкие концентрации флутиказона пропионата в плазме крови. Системная абсорбция происходит преимущественно через легкие. Вначале она более быстрая, но затем ее скорость замедляется.\n    </p>\n    <p>\n     Часть ингаляционной дозы может быть проглочена, но эта часть вносит минимальный вклад с системную абсорбцию вследствие низкой растворимости флутиказона пропионата в воде и ввиду его пресистемного метаболизма; биодоступность из желудочно-кишечного тракта составляет менее 1%. По мере увеличения ингаляционной дозы наблюдается линейное увеличение концентрации флутиказона пропионата в плазме крови.\n    </p>\n    <p>\n     <i>\n      Распределение.\n     </i>\n     Нет данных о распределении салметерола. Флутиказона пропионат имеет большой объем распределения в равновесном состоянии (около 300 л) и обладает сравнительно высокой степенью связывания с белками плазмы (91%).\n    </p>\n    <p>\n     <i>\n      Метаболизм.\n     </i>\n     Результаты исследования in vitro показали, что салметерол экстенсивно метаболизируется под действием изофермента CYP3A4 системы цитохрома Р450 до а-гидроксисалметерола путем алифатического окисления. При исследовании с повторным дозированием салметерола и эритромицина у здоровых добровольцев отсутствовали клинически значимые изменения фармакодинамических эффектов при приеме 500 мг эритромицина 3 раза в сутки. Однако исследование взаимодействия салметерола и кетоконазола показало значительное увеличение концентрации салметерола в плазме крови (см. разделы «Особые указания», «Взаимодействие с другими лекарственными препаратами»).\n    </p>\n    <p>\n     Флутиказона пропионат быстро элиминируется из крови, главным образом в результате метаболизма под действием изофермента CYP3A4 системы цитохрома Р450 до неактивного карбоксильного метаболита. Необходимо соблюдать осторожность при одновременном применении известных ингибиторов CYP3A4 и флутиказона пропионата, поскольку в таких ситуациях возможно повышение содержания последнего в плазме.\n    </p>\n    <p>\n     <i>\n      Выведение.\n     </i>\n     Нет данных относительно выведения салметерола.\n    </p>\n    <p>\n     Распределение флутиказона пропионата характеризуется быстрым клиренсом из плазмы (1150 мл/мин) и конечным периодом полувыведения, равным примерно 8 ч. Почечный клиренс неизменeнного флутиказона пропионата ничтожно мал (&lt; 0,2 %), в виде метаболита с мочой выводится менее 5% дозы.\n    </p>\n   </div>\n   <h3>\n    Показания\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Лечение бронхиальной астмы у пациентов, которым показана комбинированная терапия бета2-адреномиметиком длительного действия и ингаляционным глюкокортикостероидом (ГКС):\n    </p>\n    <ul>\n     <li>\n      у пациентов с недостаточным контролем заболевания на фоне постоянной монотерапии ингаляционными ГКС при периодическом применении бета2-адреномиметика короткого действия;\n     </li>\n     <li>\n      у пациентов с адекватным контролем заболевания на фоне терапии ингаляционным ГКС и бета2-адреномиметиком длительного действия;\n     </li>\n     <li>\n      в качестве стартовой поддерживающей терапии у пациентов с персистирующей бронхиальной астмой (ежедневное возникновение симптомов, ежедневное применение средств для быстрого купирования симптомов) при наличии показаний к применению ГКС для достижения контроля над заболеванием.\n     </li>\n    </ul>\n    <p>\n     Поддерживающая терапия при ХОБЛ и значением ОФВ1 (объем форсированного выдоха 1) менее 60% от должных величин (до ингаляции бронходилататора) и повторными обострениями в анамнезе, у которых выраженные симптомы заболевания сохраняются, несмотря на регулярную терапию бронходилататорами.\n    </p>\n   </div>\n   <h3>\n    Противопоказания\n   </h3>\n   <br/>\n   <div>\n    <ul>\n     <li>\n      Повышенная чувствительность к компонентам препарата.\n     </li>\n     <li>\n      Детский возраст до 4 лет.\n     </li>\n    </ul>\n    <p>\n     <b>\n      <i>\n       С осторожностью\n      </i>\n     </b>\n    </p>\n    <p>\n     Как и все другие ингаляционные препараты, содержащие ГКС, препарат СЕРОФЛО следует применять с осторожностью у пациентов с острым или латентным туберкулезом легких.\n    </p>\n    <p>\n     Препарат СЕРОФЛО следует назначать с осторожностью при тиреотоксикозе.\n    </p>\n    <p>\n     Препарат СЕРОФЛО следует применять с осторожностью при грибковых, вирусных, а также бактериальных инфекциях органов дыхания.\n    </p>\n    <p>\n     При приеме любых препаратов из группы симпатомиметиков, особенно при превышении терапевтических доз, в связи с тем, что в этих случаях возможно развитие таких сердечно-сосудистых явлений, как повышение систолического артериального давления и частоты сердечных сокращений. По этой причине препарат СЕРОФЛО следует с осторожностью назначать пациентам, страдающим сердечно-сосудистыми заболеваниями, в том числе аритмиями, такими как суправентрикулярная тахикардия и экстрасистолия, желудочковая экстрасистолия, фибрилляция предсердий.\n    </p>\n    <p>\n     Все симпатомиметические препараты в дозировках, превышающих терапевтические, могут вызвать транзиторное снижение уровня калия в сыворотке крови, поэтому препарат СЕРОФЛО следует с осторожностью назначать пациентам с гипокалиемией.\n    </p>\n    <p>\n     Препарат СЕРОФЛО следует применять с осторожностью у лиц с аллергическими реакциями на лактозу и молочный белок в анамнезе. Любой ингаляционный ГКС может вызывать системные эффекты, особенно при длительном использовании в высоких дозах. Поэтому препарат следует применять с осторожностью при глаукоме, катаракте, остеопорозе (см. раздел «Особые указания»).\n    </p>\n    <p>\n     Имеются очень редкие сообщения о повышении уровня глюкозы в крови, поэтому больным сахарным диабетом следует применять препарат СЕРОФЛО с осторожностью (см. раздел «Побочные действия»).\n    </p>\n   </div>\n   <h3>\n    Применение при беременности и кормлении грудью\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Беременным и кормящим женщинам можно назначать препарат только в том случае, если ожидаемая польза для матери превышает любой возможный риск для плода или ребенка. Недостаточно данных о применении салметерола и флутиказона пропионата при беременности и лактации.\n    </p>\n    <p>\n     <i>\n      Беременность.\n     </i>\n     Репродуктивная токсичность препарата и его компонентов изучалась во время доклинических исследований. Избыточная системная концентрация активного бета2-адреномиметика и ГКС оказывает влияние на плод.\n    </p>\n    <p>\n     Обширный опыт клинического применения препаратов данного класса свидетельствует о том, что при их использовании в терапевтических дозах описанные эффекты не являются клинически значимыми. Салметерол и флутиказона пропионат не обладают генотоксичностью.\n    </p>\n    <p>\n     <i>\n      Лактация.\n     </i>\n     Концентрация салметерола и флутиказона пропионата в плазме крови после ингаляции препарата в терапевтических дозах крайне низка, поэтому их концентрация в грудном молоке должна быть такой же низкой. Это подтверждается исследованиями на животных, в молоке которых измерялись низкие концентрации салметерола и флутиказона пропионата. Нет данных о концентрации салметерола и флутиказона пропионата в грудном молоке женщин в период грудного вскармливания.\n    </p>\n   </div>\n   <h3>\n    Побочные действия\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Все нежелательные реакции, представленные ниже, характерны для каждого из действующих веществ-салметерола и флутиказона пропионата по отдельности. Профиль безопасности препарата СЕРОФЛО не отличается от профиля нежелательных реакций его действующих веществ. Нежелательные реакции, представленные ниже, перечислены в соответствии с поражением органов и систем органов и частотой встречаемости. Частота встречаемости определяется следующим образом: очень часто (≥ 1/10), часто (≥ 1/100 и &lt; 1/100), нечасто(≥ 1/1000 и&lt; 1/100),редко(≥ 1/10000 и &lt; 1/1000), очень редко (&lt; 1/10000, включая отдельные случаи).\n    </p>\n    <p>\n     <i>\n      Инфекции и инвазии:\n     </i>\n     часто - кандидоз ротовой полости и глотки, пневмония бронхит (у пациентов с ХОБЛ); редко - кандидоз пищевода.\n    </p>\n    <p>\n     <i>\n      Нарушения со стороны иммунной системы:\n     </i>\n     нечасто - одышка, кожные реакции гиперчувствительности; редко - анафилактические реакции, ангионевротический отек (главным образом, отек лица и ротоглотки), бронхоспазм.\n    </p>\n    <p>\n     <i>\n      Нарушения со стороны эндокринной системы:\n     </i>\n     возможные системные эффекты (см. разделы «С осторожностью» и «Особые указания»); редко - синдром Кушинга, кушингоидные симптомы, угнетение функции надпочечников, задержка роста у детей и подростков, снижение минеральной плотности костной ткани.\n    </p>\n    <p>\n     <i>\n      Нарушения со стороны органа зрения:\n     </i>\n     нечасто - катаракта; редко - глаукома.\n    </p>\n    <p>\n     <i>\n      Нарушения со стороны обмена веществ и питания:\n     </i>\n     часто - гипокалиемия; очень редко - гипергликемия.\n    </p>\n    <p>\n     <i>\n      Нарушения психики:\n     </i>\n     нечасто - тревожность, нарушения сна; редко - изменения в поведении, в том числе повышенная активность и раздражительность (особенно у детей).\n    </p>\n    <p>\n     <i>\n      Нарушения со стороны нервной системы:\n     </i>\n     очень часто - головная боль (см. раздел «Особые указания»); нечасто - тремор (см. раздел «Особые указания»).\n    </p>\n    <p>\n     <i>\n      Нарушения со стороны сердца:\n     </i>\n     нечасто - ощущение сердцебиения (см. раздел «С осторожностью» и «Особые указания»), тахикардии, фибрилляции предсердий, стенокардия; редко - аритмия, включая желудочковую экстрасистолию, наджелудочковую тахикардию, экстрасистолию.\n    </p>\n    <p>\n     <i>\n      Нарушения со стороны дыхательной системы, органов грудной клетки и средостения:\n     </i>\n     часто - охриплость, голоса и/или дисфония, синусит; нечасто - раздражение глотки; редко - парадоксальный бронхоспазм (см. раздел «Особые указания»).\n    </p>\n    <p>\n     <i>\n      Нарушения со стороны кожи и подкожных тканей:\n     </i>\n     нечасто - кровоподтеки.\n    </p>\n    <p>\n     <i>\n      Нарушения со стороны скелетно-мышечной системы и соединительных тканей:\n     </i>\n     часто - мышечные спазмы, артралгия, миалгия.\n    </p>\n    <p>\n     <i>\n      Нарушения со стороны желудочно-кишечного тракта:\n     </i>\n     очень редко - диспепсия, тошнота.\n    </p>\n    <p>\n     <i>\n      Дети и подростки\n     </i>\n    </p>\n    <p>\n     Теоретически возможно развитие системных реакций, включающих синдром Кушинга, кушингоидные симптомы, угнетение функции надпочечников, задержку роста у детей и подростков. Очень редко могут возникать тревога, нарушения сна и поведенческие расстройства, включая гиперактивность и раздражительность.\n    </p>\n   </div>\n   <h3>\n    Передозировка\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Не рекомендуется назначение препарата в дозах, превышающих указанные в разделе «Способ применения и дозы». Очень важно регулярно пересматривать индивидуальный режим дозирования для пациента и снижать дозу до наиболее низкой из рекомендованных доз, обеспечивающей эффективный контроль над заболеванием («Способ применения и дозы»).\n    </p>\n    <p>\n     <i>\n      Симптомы.\n     </i>\n     Ожидаемые симптомы и признаки передозировки салметерола типичны для чрезмерной бета2-адренергической стимуляции и включают тремор, головную боль, тахикардию, повышение систолического артериального давления и гипокалиемию.\n    </p>\n    <p>\n     Острая передозировка флутиказона пропионата при ингаляционном введении может спровоцировать временное подавление гипоталамо-гипофизарно-надпочечниковой системы. Обычно это не требует принятия каких-то экстренных мер, поскольку нормальная функция надпочечников восстанавливается в течение нескольких дней.\n    </p>\n    <p>\n     При приеме препарата в дозах выше рекомендованных в течение длительного периода времени возможно значительное подавление функции коры надпочечников. Описаны редкие случаи острого адреналового криза, которые возникали преимущественно у детей, получавших дозы препарата выше рекомендованных в течение долгого времени (несколько месяцев или лет); острый адреналовый криз проявляется гипогликемией, сопровождающейся спутанностью сознания и/или судорогами. К ситуациям, которые могут служить пусковыми факторами острого адреналового криза, относятся травма, хирургическое вмешательство, инфекция или быстрое снижение дозы входящего в состав препарата СЕРОФЛО активного вещества флутиказона пропионата.\n    </p>\n    <p>\n     <i>\n      Лечение.\n     </i>\n     Отсутствует специфическое лечение передозировки салметерола и флутиказона пропионата. В случае передозировки следует проводить поддерживающую терапию и наблюдать за состоянием пациента. При хронической передозировке рекомендуется проводить контроль резервной функции коры надпочечников.\n    </p>\n   </div>\n   <h3>\n    Взаимодействие\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Следует избегать применения селективных и неселективных бета-адреноблокаторов за исключением тех случаев, когда они крайне необходимы пациенту из-за опасности развития бронхоспазма.\n    </p>\n    <p>\n     В обычных ситуациях ингаляции флутиказона пропионата сопровождаются низкими концентрациями его в плазме крови вследствие интенсивного метаболизма при «первом прохождении» и высокого системного клиренса под влиянием изофермента CYP3A4 системы цитохрома Р450 в кишечнике и печени. Благодаря этому клинически значимые взаимодействия с участием флутиказона пропионата маловероятны.\n    </p>\n    <p>\n     Исследование лекарственных взаимодействий показало, что ритонавир (активный ингибитор изофермент CYP3A4) может вызывать резкое повышение концентраций флутиказона пропионата в плазме крови, вследствие чего существенно снижаются концентрации сывороточного кортизола.\n    </p>\n    <p>\n     Есть сообщения о клинически значимых лекарственных взаимодействиях у пациентов, которые одновременно получали флутиказона пропионат и ритонавир. Эти взаимодействия вызывали такие побочные эффекты, как синдром Кушинга и угнетение функции надпочечников. Поэтому следует избегать одновременного применения флутиказона пропионата и ритонавира, кроме тех случаев, когда потенциальная польза для пациента перевешивает риск системных побочных эффектов ГКС.\n    </p>\n    <p>\n     Другие ингибиторы изофермента CYP3A4 (эритромицин, кетоконазол) могут вызывать незначительное повышение содержания флутиказона пропионата в плазме крови, при котором практически не снижаются концентрации сывороточного кортизола. Несмотря на это рекомендуется соблюдать осторожность при одновременном применении флутиказона пропионата и активных ингибиторов CYP3A4 (например, кетоконазола), поскольку в таких случаях не исключается вероятность повышения концентрации флутиказона пропионата в плазме крови.\n    </p>\n    <p>\n     При исследовании взаимодействия лекарственных препаратов было обнаружено, что применение в качестве сопутствующей системной терапии кетоконазола значительно повышает концентрацию салметерола в плазме крови (увеличение С\n     <sub>\n      max\n     </sub>\n     в 1,4 раза и AUC в 15 раз). Это может приводить к удлинению интервала QTc. Следует соблюдать осторожность при совместном назначении сильных ингибиторов CYP 3А4 (например, кетоконазола) и салметерола.\n    </p>\n    <p>\n     Производные ксантина, ГКС и диуретики повышают риск развития гипокалиемии (особенно у пациентов с обострением бронхиальной астмы, а также при гипоксии).\n    </p>\n    <p>\n     Ингибиторы МАО и трициклические антидепрессанты увеличивают риск развития побочных эффектов со стороны сердечно-сосудистой системы.\n    </p>\n    <p>\n     Совместим с кромоглициевой кислотой.\n    </p>\n   </div>\n   <h3>\n    Особые указания\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Лечение бронхиальной астмы рекомендуется проводить поэтапно, контролируя клиническую реакцию пациента на лечение и параметры функции легких. Пациента необходимо научить правильно использовать ингалятор.\n    </p>\n    <p>\n     Препарат СЕРОФЛО не используется для лечения астматического статуса или других острых приступов бронхоспазма, поскольку в таких случаях следует применять быстро- и короткодействующий ингаляционный бронходилататор (например, сальбутамол). Пациентов необходимо информировать о том, чтобы они всегда имели под рукой препарат для купирования острых симптомов.\n    </p>\n    <p>\n     Комбинация салметерола и флутиказона пропионата может использоваться для начальной поддерживающей терапии у пациентов с персистирующей бронхиальной астмой (ежедневное возникновение симптомов или ежедневное использование средств для купирования приступов) при наличии показаний к назначению ГКС и при определении приблизительной их дозировки.\n    </p>\n    <p>\n     Более частое применение бронходилататоров короткого действия для облегчения бронхоспазма свидетельствует об ухудшении течения заболевания. В таком случае пациент должен обратиться к врачу.\n    </p>\n    <p>\n     Внезапное и усиливающееся течение бронхоспастического синдрома представляет потенциальную угрозу для жизни. Пациенты в таком состоянии должны находиться под контролем врача.\n    </p>\n    <p>\n     Если используемая доза препарата СЕРОФЛО не обеспечивает адекватный контроль заболевания, то пациент также должен обратиться к врачу, который может пересмотреть схему лечения.\n    </p>\n    <p>\n     Из-за опасности развития обострения заболевания лечение препаратом СЕРОФЛО нельзя резко прекращать, дозу препарата следует уменьшать постепенно под контролем врача.\n    </p>\n    <p>\n     У пациентов с ХОБЛ отмена препарата может сопровождаться симптомами декомпенсации и требует наблюдения врача. Врачам следует помнить о возможности развития пневмонии у пациентов с ХОБЛ, получающих препарат, поскольку клиническая картина пневмонии и обострения ХОБЛ часто схожи.\n    </p>\n    <p>\n     Любой ингаляционный ГКС может вызывать системные эффекты, особенно при длительном использовании в высоких дозах, однако, вероятность возникновения таких симптомов намного ниже, чем при лечении ГКС для приема внутрь. Возможные системные эффекты включают синдром Кушинга, кушингоидные черты, угнетение функции надпочечников, задержку роста у детей и подростков, снижение минеральной плотности костной ткани, катаракту и глаукому. Учитывая это, дозу ингаляционного ГКС следует снижать до самой низкой дозы, которая сможет обеспечить поддержание эффективного лечения.\n    </p>\n    <p>\n     Рекомендуется регулярно измерять рост детей, которые получают длительную терапию ингаляционным ГКС.\n    </p>\n    <p>\n     В экстренных ситуациях, способных вызвать стресс, необходимо помнить о возможном угнетении функции надпочечников и возникновении необходимости применения системных ГКС.\n    </p>\n    <p>\n     При проведении реанимационных мероприятий или хирургических вмешательств у пациентов с бронхиальной астмой и тяжелой ХОБЛ необходимо контролировать показатели функции надпочечников.\n    </p>\n    <p>\n     Ввиду возможности угнетения функции надпочечников, пациентов, переведенных с ГКС для приема внутрь (системное действие) на ингаляционную терапию флутиказона пропионатом (местное действие), следует лечить с особой осторожностью и регулярно контролировать у них функцию коры надпочечников. При переводе пациентов с приема системных ГКС на ингаляционную терапию могут проявляться аллергические реакции (например, аллергический ринит, экзема), которые раньше подавлялись системными ГКС. В подобных ситуациях рекомендуется проводить симптоматическое лечение антигистаминными препаратами и/или препаратами местного действия, в т.ч. ГКС для местного применения.\n    </p>\n    <p>\n     После начала лечения ингаляционным флутиказона пропионатом системные ГКС следует отменять постепенно, и такие пациенты должны иметь при себе специальную карту, содержащую указание о возможной потребности в дополнительном введении ГКС в стрессовых ситуациях.\n    </p>\n    <p>\n     При приеме салметерола риск серьезных нежелательных реакций при терапии бронхиальной астмы со стороны дыхательной системы или летального исхода у пациентов афроамериканского происхождения, предположительно, выше, чем у других пациентов. Значение фармакогенетических факторов или других причин неизвестно. Влияние сопутствующего применения ингаляционных ГКС на риск возникновения летальных исходов у пациентов с бронхиальной астмой не изучалось.\n    </p>\n    <p>\n     Препарат СЕРОФЛО, как и другие ингаляционные лекарственные средства, может вызывать парадоксальный бронхоспазм. В этом случае следует незамедлительно применить короткодействующий ингаляционный бронходилататор, отменить препарат СЕРОФЛО и начать при наличии показаний альтернативную терапию.\n    </p>\n    <p>\n     Имеются сообщения о побочных явлениях, связанных с фармакологическим действием бета2-агонистов, таких как тремор, субъективное чувство сердцебиения и головная боль. Однако эти явления носят кратковременный характер, и их выраженность уменьшается при регулярной терапии.\n    </p>\n    <p>\n     У больных с обострением бронхиальной астмы, гипоксией необходимо контролировать концентрацию калия в плазме крови.\n    </p>\n    <p>\n     Имеются очень редкие сообщения о повышении уровня глюкозы в крови, и это следует учитывать при назначении комбинации салметерола и флутиказона пропионата больным сахарным диабетом.\n    </p>\n    <p>\n     Чтобы уменьшить проявления таких побочных эффектов флуконазола пропионата, как кандидоз слизистой оболочки полости рта и глотки, охриплость голоса, следует полоскать рот и горло водой после ингаляции препарата СЕРОФЛО.\n    </p>\n    <p>\n     <b>\n      <i>\n       Влияние на способность управлять транспортными средствами и механизмами\n      </i>\n     </b>\n    </p>\n    <p>\n     В клинических исследованиях не получено данных о влиянии препарата на способность управлять транспортными средствами и другими механизмами, однако следует учитывать побочные действия, которые может вызвать препарат.\n    </p>\n   </div>\n   <h3>\n    Форма выпуска\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Капсулы с порошком для ингаляций 50+100 мкг, 50+250 мкг, 50+500 мкг.\n    </p>\n    <p>\n     По 30 капсул во флакон из ПЭВП белого цвета с крышкой из ПЭНП с контролем первого вскрытия и гравировкой “Cipla”.\n    </p>\n    <p>\n     1 флакон вместе с инструкцией по медицинскому применению препарата в картонную пачку.\n    </p>\n   </div>\n   <h3>\n    Условия хранения\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Хранить при температуре не выше 30°С.\n    </p>\n    <p>\n     Хранить в недоступном для детей месте!\n    </p>\n   </div>\n   <h3>\n    Срок годности\n   </h3>\n   <br/>\n   <div>\n    <p>\n     2 года.\n    </p>\n    <p>\n     Не применять по истечении срока годности.\n    </p>\n   </div>\n   <h3>\n    Условия отпуска из аптек\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Отпускают по рецепту.\n    </p>\n   </div>\n  </rlsstyle>\n </div>\n СЕРОФЛО - инструкция по медицинскому применению - РУ №\n <a href=\"/regdoc/40698\">\n  ЛП-004244 от 2017-04-17\n </a>\n <br/>\n</div>\n<div>\n</div>\n",
    "id_disease": [
        4264,
        4269
    ],
    "id": 94987
}