{
    "Название": "Синкейро",
    "_before": "<div class=\"drug__date\">\n Последняя актуализация описания производителем\n <b>\n  29.09.2017\n </b>\n</div>\n<div id=\"beforefv\">\n</div>\n<div class=\"drug__item drug__item--closed\" id=\"packing-header\">\n Фильтруемый  список\n</div>\n<div class=\"tw\">\n <div id=\"preplist_aurora\" style=\"display: none;\" tnid=\"95019\">\n </div>\n</div>\n<div id=\"dejstvuyushhee-veshhestvo\">\n</div>\n",
    "Действующее вещество:": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mnn_index_id_6808.htm\">\n Реслизумаб* (Reslizumab*)\n</a>\n<div class=\"link-pharm-block\">\n</div>\n<div id=\"atx\">\n</div>\n",
    "АТХ": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/atc_index_id_6303.htm\">\n R03DX08 Реслизумаб\n</a>\n<div id=\"farmakologicheskaya-gruppa\">\n</div>\n",
    "Фармакологическая группа": "<ul class=\"drug__list\">\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/fg_index_id_308.htm\">\n   Другие респираторные средства\n  </a>\n </li>\n</ul>\n<div id=\"nozologicheskaya-klassifikaciya-mkb-\">\n</div>\n",
    "Нозологическая классификация (МКБ-10)": "<ul class=\"drug__list\">\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mkb_index_id_4269.htm\">\n   J45 Астма\n  </a>\n </li>\n</ul>\n<div id=\"sostav\">\n</div>\n",
    "Состав": "<div class=\"tw\">\n <table border=\"1\" cellpadding=\"5\" cellspacing=\"0\" class=\"sostav_table drug__table\">\n  <colgroup>\n  </colgroup>\n  <colgroup width=\"15%\">\n  </colgroup>\n  <tbody>\n   <tr>\n    <td class=\"PrepInSost\">\n     Концентрат для приготовления раствора для инфузий\n    </td>\n    <td class=\"PrepInSost_Val\">\n     1 мл\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost_Clear\">\n     <i>\n      активное вещество:\n     </i>\n    </td>\n    <td>\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost\">\n     реслизумаб\n    </td>\n    <td class=\"CompSost_Val\">\n     10 мг\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost_Clear\">\n     <i>\n      вспомогательные вещества:\n     </i>\n     сахароза — 70 мг; натрия ацетата тригидрат — 2,45 мг; уксусная кислота ледяная — 0,12 мг; вода для инъекций — до 1 мл\n    </td>\n    <td>\n    </td>\n   </tr>\n  </tbody>\n </table>\n</div>\n<div id=\"opisanie-lekarstvennoj-formy\">\n</div>\n",
    "Описание лекарственной формы": "<p class=\"OPIS_POLE\">\n Прозрачный или слегка опалесцирующий раствор от бесцветного до светло-желтого или желтого цвета (в растворе могут присутствовать белковые частицы, представляющие собой прозрачные или белые бесформенные включения, некоторые из которых могут быть волокнистыми).\n</p>\n<div id=\"farmakodinamika\">\n</div>\n",
    "Фармакодинамика": "<p class=\"OPIS_POLE\">\n Реслизумаб специфически связывается с ИЛ-5 и препятствует связыванию ИЛ-5 с его рецептором на поверхности клеток. ИЛ-5 представляет собой основной цитокин, который отвечает за дифференцирование, созревание, выживаемость и активацию эозинофилов человека. Следовательно, ИЛ-5 играет ключевую роль в патогенезе эозинофильного воспаления в легких у пациентов, больных бронхиальной астмой. Эозинофильное воспаление, которое продолжается, несмотря на лечение ингаляционными\n <span class=\"sokr\" title=\"глюкокортикостероиды\">\n  ГКС\n </span>\n ,  определяет фенотип резистентной эозинофильной астмы.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Исследования реслизумаба\n <i>\n  <span class=\"sokr\" title=\"процесс или реакция в искусственной среде (в пробирке)\">\n   in vitro\n  </span>\n </i>\n показали его аффинную связывающую способность (К\n <sub>\n  d\n </sub>\n ) к человеческому ИЛ-5, равную 81 пМ, измеренную при помощи системы\n <i>\n  BIAcore\n </i>\n , способность ингибировать связывание ИЛ-5 с когнантным (родственным) рецептором при IC\n <sub>\n  50\n </sub>\n , равной 0,5 нМ, и блокировать пролиферацию ИЛ-5-чувствительной клеточной линии при IC\n <sub>\n  50\n </sub>\n , равной 45 нМ.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Безопасность и эффективность препарата Синкейро оценивались в ходе четырех рандомизированных, двойных слепых, плацебо-контролируемых исследований (исследования I–IV) продолжительностью от 16 до 52\n <span class=\"sokr\" title=\"неделя\">\n  нед\n </span>\n ,  с участием 978 пациентов от 12 лет и старше, страдающих бронхиальном астмой средней и тяжелой степени, не достигшей адекватного контроля при помощи средних и высоких доз ингаляционных\n <span class=\"sokr\" title=\"глюкокортикостероиды\">\n  ГКС\n </span>\n (минимум 440 мкг флутиказона пропионата 1 раз в сутки или эквивалентных доз других ингаляционных ГКС) с/без использования других контролирующих препаратов. Предшествующая стабильная аллергенспецифическая иммунотерапия допускалась. При использовании препарата Синкейро снизилась частота обострений бронхиальной астмы, уменьшилась выраженность симптомов, улучшилась функция легких у больных бронхиальной астмой с повышенным содержанием эозинофилов в периферической крови. Кроме того, в ходе открытого расширенного исследования (исследование V) изучались безопасность препарата Синкейро при длительном применении и сохранение терапевтического эффекта.\n</p>\n<div id=\"farmakokinetika\">\n</div>\n",
    "Фармакокинетика": "<p class=\"OPIS_POLE\">\n Фармакокинетика реслизумаба исследовалась при участии здоровых взрослых людей (n=130), подростков и взрослых, страдающих бронхиальной астмой (n=438) и других групп пациентов (n=206).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Фармакокинетические параметры реслизумаба схожи во всех группах.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Межиндивидуальная изменчивость при его использовании в максимальных и среднетерапевтических дозах составляет приблизительно 20–30%.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <span class=\"sokr\" title=\"максимальная концентрация\">\n  C\n  <sub>\n   max\n  </sub>\n </span>\n в плазме крови обычно наблюдается в конце инфузии. Концентрация реслизумаба в плазме крови в целом после достижения максимума снижается двухфазно. После многократного применения препарата Синкейро в плазме крови накапливается приблизительно в 1,5–1,9 раза бóльшая концентрация реслизумаба. Циркулирующие антитела к реслизумабу не оказывают влияния на системное действие реслизумаба.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Распределение.\n </i>\n <span class=\"sokr\" title=\"объем распределения\">\n  V\n  <sub>\n   d\n  </sub>\n </span>\n реслизумаба  приблизительно равен  5 л, что указывает на минимальное распределение по внесосудистым тканям.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Метаболизм.\n </i>\n По аналогии с другими моноклональными антителами, считается, что реслизумаб расщепляется   посредником  ферментативного   протеолиза  на  небольшие   пептиды и аминокислоты. Так как реслизумаб связывается с растворимыми мишенями, ожидается линейный нецелевой клиренс.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Выведение.\n </i>\n Клиренс реслизумаба приблизительно равен 7 мл/ч.\n <span class=\"sokr\" title=\"период полувыведения\">\n  T\n  <sub>\n   1/2\n  </sub>\n </span>\n равен 24 дням.\n</p>\n<div id=\"pokazaniya-preparata-sinkejro\">\n</div>\n",
    "Показания препарата Синкейро": "<p class=\"OPIS_POLE\">\n Предотвращение обострений, облегчение симптомов и улучшение функции легких у взрослых  пациентов,  страдающих  бронхиальной     астмой,   с   повышенным числом эозинофилов в периферической крови и отсутствием адекватного контроля в результате терапии ингаляционными\n <span class=\"sokr\" title=\"глюкокортикостероиды\">\n  ГКС\n </span>\n .\n</p>\n<div id=\"protivopokazaniya\">\n</div>\n",
    "Противопоказания": "<p class=\"Bullet\">\n повышенная чувствительность к активному веществу или одному из компонентов препарата;\n</p>\n<p class=\"Bullet\">\n непереносимость фруктозы, глюкозо-галактозная мальабсорбция или сахаразо-изомальтазная недостаточность;\n</p>\n<p class=\"Bullet\">\n беременность (см. «Применение при беременности и кормлении грудью»);\n</p>\n<p class=\"Bullet\">\n детский возраст до 18 лет.\n</p>\n<p class=\"OPIS_POLE\">\n <i>\n  С осторожностью:\n </i>\n применение у пациентов с высоким риском гельминтозов; одновременное назначение терапии иммунодепрессантами; вакцинация и использование живых/аттенуированных вакцин; пожилой возраст старше 75 лет.\n</p>\n<div id=\"primenenie-pri-beremennosti-i-kormlenii-grud`yu\">\n</div>\n",
    "Применение при беременности и кормлении грудью": "<p class=\"OPIS_POLE\">\n Данные о применении реслизумаба женщинами при беременности отсутствуют либо имеются в ограниченном количестве.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Исследования на животных не показывают косвенного или прямого токсического действия на репродуктивную функцию. В качестве меры предосторожности рекомендуется не применять препарат Синкейро во время беременности.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Сведений о выведении реслизумаба с грудным молоком нет.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Фармакодинамические/токсикологические данные, полученные в результате исследования на животных, показали попадание реслизумаба в молоко кормящих мышей. В период грудного вскармливания необходимо оценить баланс пользы/риска для новорожденных и детей младшего возраста.\n</p>\n<div id=\"pobochnye-dejstviya\">\n</div>\n",
    "Побочные действия": "<p class=\"OPIS_POLE\">\n Следующие нежелательные реакции были зарегистрированы в ходе плацебоконтролируемых исследований с дозой 3 мг/кг.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Нежелательные эффекты классифицированы в соответствии с частотой их развития: очень часто (≥1/10); часто (≥1/100, &lt;1/10); нечасто (≥1/1000, &lt;1/100); редко (≥1/10000, &lt;1/1000); очень редко (&lt;1/10000); неизвестная частота — имеющихся данных недостаточно для оценки частоты побочного эффекта.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны иммунной системы:\n </i>\n нечасто — анафилактическая реакция.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны скелетно-мышечной системы и соединительной ткани:\n </i>\n нечасто — миалгия.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Анафилактическая реакция.\n </i>\n У менее 1% (нечасто, 3/1611) пациентов было зафиксировано серьезное нежелательное явление в виде анафилактической реакции, которое рассматривалось как связанное с приемом реслизумаба. Данное нежелательное явление наблюдалось во время или сразу по завершении 2-й и 11-й инфузии реслизумаба и было полностью устранено без последствий. Наблюдалось поражение кожи и слизистых, диспноэ, хрипы, симптомы со стороны\n <span class=\"sokr\" title=\"желудочно-кишечный тракт\">\n  ЖКТ\n </span>\n и озноб. Данные случаи стали причиной отмены лечения менее чем в 1% (нечасто, 3/1028). Ни у одного из пациентов не наблюдалась иммунная реакция в виде образования антител на реслизумаб. Пациенты должны находиться под наблюдением во время инфузии препарата Синкейро и после ее окончания. В случае возникновения анафилактической реакции введение препарата Синкейро должно быть немедленно прекращено, после чего должна быть оказана соответствующая медицинская помощь. В таких случаях лечение препаратом Синкейро должно быть отменено окончательно.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Миалгия.\n </i>\n Миалгия отмечалась менее чем у 1% (нечасто, 10/1028) пациентов из группы, получавшей реслизумаб в дозе 3 мг/кг, по сравнению с менее чем 1% (нечасто, 4/730) пациентов из группы, получавшей плацебо.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Ниже представлены другие нежелательные явления вне зависимости от частоты развития у  пациентов,  получавших  реслизумаб  в дозе  3  мг/кг  каждые 4\n <span class=\"sokr\" title=\"неделя\">\n  нед\n </span>\n в ходе контролируемых и открытых исследований по безопасности.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Злокачественные образования.\n </i>\n В ходе плацебо-контролируемых исследований у менее 1% (нечасто, 6/1028) пациентов, получавших реслизумаб в дозе 3 мг/кг, зарегистрирован случай злокачественного образования и у менее 1% (нечасто, 2/730) пациентов из группы, получавшей плацебо. В ходе долгосрочного открытого клинического исследования у менее 1% (нечасто, 15/1051) пациентов,   получавших   реслизумаб   в   дозе   3 мг/кг, зарегистрирован случай злокачественного образования. В целом данные не указывают на взаимосвязь между применением реслизумаба и риском возникновения злокачественных образований.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Иммуногенностъ.\n </i>\n В ходе III фазы плацебо-контролируемых исследований, продолжительностью от 16 до 52\n <span class=\"sokr\" title=\"неделя\">\n  нед\n </span>\n ,  у более 5% (часто, 53/983) пациентов, больных бронхиальной астмой, получавших реслизумаб в дозе 3 мг/кг, отмечалось незначительное количество транзиторных антител к реслизумабу в плазме крови. В ходе III фазы открытого продленного исследования наличие незначительного количества транзиторных антител к реслизумабу в плазме крови отмечалось у более 5% (часто, 49/1014) пациентов, больных бронхиальной астмой, получавших реслизумаб в дозе 3 мг/кг не более 36 мес. Антитела к реслизумабу не влияют на системное действие реслизумаба. Влияния антител на фармакодинамику, эффективность и безопасность применения реслизумаба не отмечалось. Данные, полученные в ходе специфичных анализов, отражают процентное отношение пациентов с положительными результатами тестов на антитела к реслизумабу. Наблюдаемая частота положительных результатов в анализе зависит от нескольких факторов,\n <span class=\"sokr\" title=\"в том числе\">\n  в т.ч.\n </span>\n чувствительности анализа и специфичности метода, методик отбора и обработки проб, сопутствующего лечения и заболевания пациентов, в связи с чем сравнение частоты появления антител к реслизумабу с частотой появления антител к другим препаратам не может быть значимым и может быть ошибочным.\n</p>\n<div id=\"vzaimodejstvie\">\n</div>\n",
    "Взаимодействие": "<p class=\"OPIS_POLE\">\n Учитывая фармакологические свойства реслизумаба, взаимодействие с другими лекарственными препаратами маловероятно. Данные\n <i>\n  <span class=\"sokr\" title=\"процесс или реакция в искусственной среде (в пробирке)\">\n   in vitro\n  </span>\n </i>\n показывают, что влияние ИЛ-5 и реслизумаба на активность\n <span class=\"sokr\" title=\"изофермент цитохрома P450\">\n  <span class=\"sokr\" title=\"изофермент цитохрома P450\">\n   CYP1A2\n  </span>\n </span>\n ,  2В6 или 3А4 маловероятно.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Клинические исследования взаимодействия реслизумаба с другими лекарственными препаратами не проводились.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Фармакокинетический    анализ    групп    пациентов    показывает, что одновременное применение антагонистов\n <span class=\"sokr\" title=\"лейкотриены\">\n  ЛТ\n </span>\n либо\n <span class=\"sokr\" title=\"глюкокортикостероиды\">\n  ГКС\n </span>\n не влияет на фармакокинетику реслизумаба.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В ходе клинических исследований с участием пациентов, больных бронхиальной астмой с эозинофилией, одновременное применение реслизумаба с другими лекарственными препаратами, такими как оральные\n <span class=\"sokr\" title=\"глюкокортикостероиды\">\n  ГКС\n </span>\n ,  бета-агонисты длительного действия и ингибиторы\n <span class=\"sokr\" title=\"лейкотриены\">\n  ЛТ\n </span>\n ,  не приводит к увеличению частоты проявления нежелательных явлений.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Исследования с одновременным применением реслизумаба у пациентов, параллельно получающих иммунодепрессантную терапию, не проводилось, следовательно, профили безопасности и эффективности реслизумаба у данной категории пациентов неизвестны.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Исследования применения реслизумаба пациентами, получающими живые вакцины, не проводились. Данные о вторичном переносе инфекции от людей, получающих живые вакцины, к пациентам, принимающим реслизумаб, или об ответе на новые иммунизации отсутствуют.\n</p>\n<div id=\"sposob-primeneniya-i-dozy\">\n</div>\n",
    "Способ применения и дозы": "<p class=\"OPIS_POLE\">\n <i>\n  В/в.\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Лечение препаратом Синкейро должно проводиться под контролем медицинских работников, имеющих опыт диагностики и лечения неконтролируемой бронхиальной астмы.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Применяется при высоком относительном содержании эозинофилов в плазме крови, персистирующих астматических симптомах и/или частых обострениях бронхиальной астмы, несмотря на стандартное лечение.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Рекомендуемая доза составляет 3 мг/кг, применяется один раз каждые 4\n <span class=\"sokr\" title=\"неделя\">\n  нед\n </span>\n в качестве дополнения к стандартной терапии бронхиальной астмы, которая должна включать как минимум среднюю дозу ингаляционного\n <span class=\"sokr\" title=\"глюкокортикостероиды\">\n  ГКС\n </span>\n (минимум 440 мкг ингаляционного флутиказона пропионата или эквивалентная суточная доза других ингаляционных кортикостероидов).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Пpenapaт Синкейро предназначен для длительного лечения.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Улучшение функции легких и облегчение симптомов наблюдались по истечению 4-й\n <span class=\"sokr\" title=\"неделя\">\n  нед\n </span>\n и сохранялись до 52\n <span class=\"sokr\" title=\"неделя\">\n  нед\n </span>\n .  Решение о продолжении применения препарата Синкейро должно основываться на результатах клинических анализов и контроле над бронхиальной астмой. Если инфузия препарата Синкейро была пропущена в запланированный день, она должна быть произведена в ближайшее время с той же дозой и режимом. Введение двойной дозы для восполнения пропущенной недопустимо.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Пожилые пациенты (старше 65 лет).\n </i>\n Данные по применению препарата Синкейро пациентами старше 65 лет ограничены. Учитывая схожее действие реслизумаба, наблюдаемое у пациентов старше 65 лет и пациентов от 18 до 65 лет, коррекция дозы не требуется.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Почечная недостаточность.\n </i>\n Пациенты с почечной недостаточностью легкой и средней степени тяжести не нуждаются в подборе дозы. Исследования воздействия препарата Синкейро на пациентов с тяжелой почечной недостаточностью не проводились, рекомендации по подбору дозы отсутствуют.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Печеночная недостаточность.\n </i>\n Исследования    воздействия    препарата Синкейро    на    пациентов    с печеночной недостаточностью не проводились, рекомендации по подбору дозы отсутствуют.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Дети.\n </i>\n Безопасность и эффективность применения препарата Синкейро у детей от 6 до 18 лет на данный момент не установлена. Доступные данные по возрасту от 12 до 18 лет представлены в разделе «Особые указания», рекомендации по подбору дозы в этой возрастной категории пациентов отсутствуют.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Препарат Синкейро противопоказан к применению у детей до 18 лет.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Способ применения\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Препарат Синкейро предназначен только для\n <span class=\"sokr\" title=\"внутривенно\">\n  в/в\n </span>\n введения. Применение\n <span class=\"sokr\" title=\"подкожно\">\n  п/к\n </span>\n ,  пероральным и\n <span class=\"sokr\" title=\"внутримышечно\">\n  в/м\n </span>\n способами недопустимо. Требуемый объем препарата Синкейро (10 мг/мл) должен быть помещен в инфузионный флакон, содержащий 50 мл раствора натрия хлорида 0,9%.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Препарат Синкейро в растворенном виде вводится путем\n <span class=\"sokr\" title=\"внутривенно\">\n  в/в\n </span>\n инфузии в течение 20–50 мин через стерильный, апирогенный, одноразовый, незначительно связывающий белки фильтр (0,2 мкм). Не применять препарат Синкейро болюсно или неразведенным.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Приготовление раствора для инфузии\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n 1. Достать препарат Синкейро из холодильника. Не встряхивать флакон.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n 2. Провести визуальную проверку на наличие механических включений и изменение окраски перед введением. Раствор препарата Синкейро должен быть прозрачным/слегка мутным, бесцветным или слегка желтоватого/желтого цвета. Так как препарат Синкейро является белковым лекарственным препаратом, в растворе могут присутствовать белковые частицы, представляющие собой прозрачные или белые бесформенные включения, некоторые из которых могут быть волокнистыми. Данные признаки не является необычными для белковых растворов. Не следует применять раствор при изменении окраски или обнаружении в нем инородных включений.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n 3. Требуемый объем (в мл), отбираемый из флакона(ов), вычисляется следующим образом: 0,3 × масса тела пациента (в кг). Например объем 18 мл  (180 мг) потребуется для пациента весом 60 кг (0,3×60).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n 4. Препарат Синкейро не содержит консервантов. Неиспользованный неразведенный раствор, оставшийся во флаконе, должен быть утилизирован.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n 5. Медленно ввести содержимое шприца в инфузионный флакон с 50 мл 0,9% раствора натрия хлорида для инфузий. Осторожно перевернуть флакон для перемешивания раствора. Не смешивать и не растворять с другими лекарственными препаратами.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n 6. Рекомендуется вводить раствор сразу после приготовления. Если приготовленный раствор не был использован сразу, то его следует хранить в асептических условиях при температуре 2–8 °C в защищенном от света месте не более 16 ч.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n 7. Препарат Синкейро совместим с инфузионными емкостями из\n <span class=\"sokr\" title=\"поливинилхлорид\">\n  ПВХ\n </span>\n или полиолефина.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Инструкции по введению раствора\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n 1. Если лекарственный препарат был охлажден, необходимо дать разведенному раствору время достигнуть комнатной температуры.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n 2. Разведенный раствор препарата Синкейро должен быть введен\n <span class=\"sokr\" title=\"внутривенно\">\n  в/в\n </span>\n в течение 20–50 мин. Время инфузии может варьировать в зависимости от общего объема, рассчитываемого на массу тела пациента. Необходимо использовать инфузионную систему с встроенным стерильным апирогенным фильтром с незначительной функцией связывания белков (размер ячеек составляет 0,2 мкм).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n 3. Введение препарата Синкейро должно происходить под контролем медицинского работника, имеющего навыки купирования анафилактической реакции. Пациенты должны быть проинструктированы на предмет обнаружения симптомов тяжелых аллергических реакций.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n 4. Препарат Синкейро не следует вводить одновременно с другими лекарственными препаратами. Исследования физической и биохимической совместимости препарата Синкейро с другими лекарственными препаратами при одновременном введении не проводились.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n 5. Необходимо наблюдать за пациентом на протяжении инфузии и после ее окончания.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n 6. По окончании инфузии необходимо промыть инфузионную систему стерильным 0,9% раствором натрия хлорида, чтобы убедиться, что весь препарат Синкейро был введен пациенту.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n 7. Препарат Синкейро совместим со встроенными незначительно связывающими белки фильтрами из полиэфирсульфона, поливинилиденфторида, нейлона, ацетатцеллюлозы.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Неиспользованный раствор и отходы должны быть утилизированы согласно местным требованиям.\n</p>\n<div id=\"peredozirovka\">\n</div>\n",
    "Передозировка": "<p class=\"OPIS_POLE\">\n Максимальная доза препарата Синкейро в ходе клинических исследований составила 3 мг/кг. Максимальная переносимая доза препарата Синкейро определена не была. Максимальная зарегистрированная однократная доза, введенная\n <span class=\"sokr\" title=\"внутривенно\">\n  в/в\n </span>\n ,  составила 12,1 мг/кг, развития нежелательных явлений не наблюдалось. В случае передозировки пациенту рекомендуется находиться под наблюдением врача с целью обнаружения возможных нежелательных явлении.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Лечение:\n </i>\n симптоматическое.\n</p>\n<div id=\"osobye-ukazaniya\">\n</div>\n",
    "Особые указания": "<p class=\"OPIS_POLE\">\n <i>\n  Возраст.\n </i>\n По возрастному диапазону различий в фармакокинетике реслизумаба не наблюдалось. Фармакокинетика реслизумаба была схожа у взрослых (18–65 лет; n=759) и пожилых пациентов (более 65 лет;  n=30). Диапазон системного воздействия у пациентов в возрасте от 12 до 18 лет (n=15) частично совпадал с другими группами, но медианное значение было немного ниже, чем у взрослых и пожилых пациентов.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Печеночная недостаточность.\n </i>\n Исследования препарата Синкейро у пациентов с печеночной недостаточностью не проводились. При проведении фармакокинетического анализа у большинства пациентов результаты функциональных тестов печени были нормальными (n=766, приблизительно 95%) или незначительно выше нормы (общий билирубин выше\n <span class=\"sokr\" title=\"верхняя граница нормы\">\n  ВГН\n </span>\n не более чем в 1,5 раза либо ACT выше\n <span class=\"sokr\" title=\"верхняя граница нормы\">\n  ВГН\n </span>\n ,  и билирубин меньше либо равен ВГН; n=35, приблизительно 4%). Каких-либо значимых различий в фармакокинетике реслизумаба между этими группами не наблюдалось.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Почечная недостаточность.\n </i>\n У большинства пациентов, принявших участие в фармакокинетическом анализе, почечная функция была в норме (СКФ была больше либо равна 90 мл/мин/1,73 м\n <sup>\n  2\n </sup>\n ; n=294, приблизительно 37%),  либо наблюдалась легкая почечная недостаточность (СКФ составляла 60–89 мл/мин/1,73 м\n <sup>\n  2\n </sup>\n ; n=446, приблизительно 56%), либо  почечная  недостаточность средней  степени  тяжести  (СКФ составляла 30–59 мл/мин/1,73 м\n <sup>\n  2\n </sup>\n ; n=63, приблизительно 8%). Значимых различий в фармакокинетике реслизумаба между группами с разной почечной функцией не наблюдалось.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Анафилактическая реакция.\n </i>\n Анафилактическая реакция, связанная с применением препарата Синкейро, наблюдалась менее чем у 1% пациентов, больных бронхиальной астмой, во время или сразу по завершении инфузии. Во всех случаях анафилактическая реакция была купирована без последствий, лечение препаратом Синкейро было отменено. Пациенты должны находиться под наблюдением во время инфузии препарата Синкейро и после ее окончания. В случае возникновения анафилактической реакции введение препарата Синкейро должно быть немедленно прекращено, после чего должна быть оказана соответствующая медицинская помощь;  лечение препаратом Синкейро должно быть отменено окончательно.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Инфекционные и паразитарные заболевания.\n </i>\n Некоторые глистные инфекции могут сопровождаться вовлечением эозинофилов в иммунный ответ. В клинических исследованиях препарата Синкейро случаев глистной инфекции зарегистрировано не было. Препарат Синкейро следует с осторожностью применять пациентам с высоким риском гельминтозов, в частности во время путешествий в места, где глистные инфекции широко распространены. В случае снижения эффективности противогельминтного лечения следует рассмотреть вопрос о прекращении применения препарата Синкейро.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Препарат Синкейро содержит на 1 фл. — 0,2 ммоль (4,6 мг) натрия. Этот факт должен учитываться при лечении пациентов с контролируемой натриевой диетой.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Сахароза.\n </i>\n Препарат Синкейро содержит — 2,05 ммоль или 700 мг сахарозы на 1 фл.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Применение у пациентов с редкими наследственными заболеваниями, связанными с непереносимостью фруктозы, глюкозо-галактозной мальабсорбцией или сахаразо-изомальтазной недостаточностью, не показано.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Данные, полученные из клинических исследований у здоровых пациентов, показали, что реслизумаб в дозе 3 мг/кг не влияет на удлинение интервала\n <span class=\"sokr\" title=\"продолжительность желудочкового комплекса, отражающая длительность электрической систолы желудочков\">\n  QT\n </span>\n ,  связь между концентрацией реслизумаба и интервалом\n <span class=\"sokr\" title=\"продолжительность желудочкового комплекса, отражающая длительность электрической систолы желудочков\">\n  QT\n </span>\n отсутствует.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Влияние на способность управлять транспортными средствами и механизмами.\n </i>\n Препарат Синкейро не влияет на способность управления транспортными средствами и работу с механизмами. В случае развития побочного действия следует соблюдать осторожность.\n</p>\n<div id=\"forma-vypuska\">\n</div>\n",
    "Форма выпуска": "<p class=\"OPIS_POLE\">\n <i>\n  Концентрат для приготовления раствора для инфузий, 10 мг/мл.\n </i>\n По 10 мл препарата во флаконе из прозрачного бесцветного стекла типа I, укупоренном пробкой из бутилового каучука и алюминиевым колпачком, снабженным защитной крышкой из цветного полипропиленового пластика. По 1 фл. помещают в картонную пачку.\n</p>\n<div id=\"proizvoditel`\">\n</div>\n",
    "Производитель": "<p class=\"OPIS_POLE\">\n Бакстер Фармасьютикал Солюшнс ЭлЭлСи, 927 С. Карри Пайк, Блумингтон, Индиана (IN) 47403, Соединенные Штаты Америки (США).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Юридическое лицо, на имя которого выдано РУ: Тева Фармацевтические Предприятия Лтд., Израиль.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Претензии потребителей направлять по адресу: 115054, Москва, ул. Валовая, 35.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Тел./факс:  (495) 644-22-34/35/36.\n</p>\n<div id=\"usloviya-otpuska-iz-aptek\">\n</div>\n",
    "Условия отпуска из аптек": "<p class=\"OPIS_POLE\">\n По рецепту.\n</p>\n<p class=\"TableSubscr\">\n RESL-RU-00001-DOC-PHARM.\n</p>\n<div id=\"usloviya-xraneniya-preparata-sinkejro\">\n</div>\n",
    "Условия хранения препарата Синкейро": "<p class=\"OPIS_POLE\">\n <i>\n  Хранить в недоступном для детей месте.\n </i>\n</p>\n<div id=\"srok-godnosti-preparata-sinkejro\">\n</div>\n",
    "Срок годности препарата Синкейро": "<p>\n Не применять по истечении срока годности, указанного на упаковке.\n</p>\n<div>\n</div>\n",
    "id_disease": [
        4269
    ],
    "id": 95019
}