{
    "Название": "Гепаридекс®",
    "_before": "<div id=\"beforefv\">\n</div>\n<div class=\"drug__item drug__item--closed\" id=\"packing-header\">\n Фильтруемый  список\n</div>\n<div class=\"tw\">\n <div id=\"preplist_aurora\" style=\"display: none;\" tnid=\"95029\">\n </div>\n</div>\n<div id=\"dejstvuyushhee-veshhestvo\">\n</div>\n",
    "Действующее вещество:": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mnn_index_id_6077.htm\">\n Гепарин натрия + Декспантенол + Диметилсульфоксид (Heparin sodium + Dexpanthenol + Dimethylsulfoxyde)\n</a>\n<div class=\"link-pharm-block\">\n</div>\n<div id=\"instrukciya-po-medicinskomu-primeneniyu\">\n</div>\n",
    "Инструкция по медицинскому применению": "<div class=\"instructiontext\">\n <div class=\"regdoc__instruction\">\n  <rlsstyle>\n   <p class=\"instructiontext_p\">\n    Гепаридекс\n    <sup>\n     ®\n    </sup>\n    <br/>\n    Инструкция по медицинскому применению - РУ № ЛП-004271\n   </p>\n   <p>\n    Дата последнего изменения:\n    <b>\n     28.04.2017\n    </b>\n   </p>\n   <h3>\n    Лекарственная форма\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Гель для наружного применения\n    </p>\n   </div>\n   <h3>\n    Состав\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     В 100 г геля содержатся:\n    </p>\n    <p>\n     Действующие вещества:\n    </p>\n    <p>\n     Гепарин натрия в пересчете на сухое вещество – 0,417 г, декспантенол – 2,5 г, диметилсульфоксид – 15,0 г.\n    </p>\n    <p>\n     Вспомогательные вещества:\n    </p>\n    <p>\n     Карбомер 940 (карбопол 980), трометамол (трометамин), лаванды масло, кремофор rh 40 (макроголглицерола гидроксистеарат, полиоксила 40 гидрированное касторовое масло), изопропанол (изопропиловый спирт), вода очищенная.\n    </p>\n   </div>\n   <h3>\n    Описание лекарственной формы\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Прозрачный или почти прозрачный, бесцветный или со слегка желтоватым оттенком цвета гель со специфическим запахом. Допускается наличие опалесценции.\n    </p>\n   </div>\n   <h3>\n    Фармакологическая группа\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Антикоагулянтное средство прямого действия для местного применения + прочие препараты\n    </p>\n   </div>\n   <h3>\n    Фармакодинамика\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Действие препарата обусловлено входящими в его состав активными веществами: гепарин натрия, декспантенол, диметилсульфоксид.\n    </p>\n    <p>\n     Диметилсульфоксид оказывает противовоспалительное и противоотечное действие за счет инактивации гидроксильных радикалов и улучшения метаболических процессов в очаге воспаления. Оказывает местное анальгезирующее действие за счет снижения скорости проведения ноцицептивных (болевых) импульсов в периферических нейронах. Диметилсульфоксид проникает через биологические мембраны (от 50 % и более), в том числе через кожу, способствуя более глубокому проникновению в ткани других ингредиентов препарата.\n    </p>\n    <p>\n     Гепарин – антикоагулянт прямого действия, оказывает противовоспалительное действие, способствует регенерации соединительной ткани за счет угнетения активности гиалуронидазы; препятствует тромбообразованию, активирует фибринолитические свойства крови; улучшает местный кровоток.\n    </p>\n    <p>\n     Декспантенол оказывает противовоспалительное, дерматопротекторное действие. Улучшая обменные процессы, содействует регенерации поврежденных тканей.\n    </p>\n   </div>\n   <h3>\n    Фармакокинетика\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Физиологическая концентрация диметилсулъфоксида (ДМСО) в норме в плазме крови составляет 40 нг/мл. Спустя 6 часов после нанесения препарата максимальная концентрация в плазме крови достигает 120 нг/мл и сохраняется до 12 часов после применения.\n    </p>\n    <p>\n     12-25 % абсорбированного ДМСО выводится в течение первых 24 часов и 37-48 % выводится в течение 7 дней в неизмененном виде через почки или в виде метаболита (диметил-сульфона). 3,5-6 % всего ДМСО выводится через легкие в виде диметилсульфида спустя 6-12 часов после применения препарата.\n    </p>\n    <p>\n     Период полувыведения ДМСО составляет 11-14 часов.\n    </p>\n    <p>\n     Гепарин при наружном применении всасывается незначительно.\n    </p>\n    <p>\n     Декспантенол при наружном применении после абсорбции превращается в пантотеновую кислоту, входящую в состав коэнзима А, который играет важную роль в процессах ацетилирования и окисления.\n    </p>\n   </div>\n   <h3>\n    Показания\n   </h3>\n   <br/>\n   <div>\n    <ul>\n     <li>\n      отеки, гематомы и воспаления мягких тканей, мышц, сухожилий, сухожильных влагалищ;\n     </li>\n     <li>\n      закрытые травмы, ушибы;\n     </li>\n     <li>\n      травмы суставов с растяжением связок и сухожилий;\n     </li>\n     <li>\n      эпикондилит плеча («локоть теннисиста»), тендиниты (воспаление сухожилий), тендовагиниты (воспаление сухожильных влагалищ), бурситы (воспаление слизистой сумки сустава);\n     </li>\n     <li>\n      периартрит плечевого сустава;\n     </li>\n     <li>\n      острая невралгия.\n     </li>\n    </ul>\n   </div>\n   <h3>\n    Противопоказания\n   </h3>\n   <br/>\n   <div>\n    <ul>\n     <li>\n      повышенная чувствительность к компонентам препарата;\n     </li>\n     <li>\n      бронхиальная астма;\n     </li>\n     <li>\n      тяжелая почечная и/или печеночная недостаточность;\n     </li>\n     <li>\n      выраженные нарушения сердечно-сосудистой системы;\n     </li>\n     <li>\n      беременность, период грудного вскармливания;\n     </li>\n     <li>\n      детский возраст (до 5 лет);\n     </li>\n     <li>\n      открытые раны в месте нанесения.\n     </li>\n    </ul>\n   </div>\n   <h3>\n    Применение при беременности и кормлении грудью\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     В связи с тем, что опыт применения диметилсульфоксида у беременных женщин до настоящего времени недостаточен, применение препарата во время беременности противопоказано.\n    </p>\n    <p>\n     Диметилсульфоксид проникает в грудное молоко, поэтому во время применения препарата следует прекратить кормление ребенка грудью.\n    </p>\n   </div>\n   <h3>\n    Способ применения и дозы\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Препарат наносят тонким поверхностным слоем на кожу над областью поражения мягких тканей, суставов или сухожилий (отек, гематома, воспаление, травма) и равномерно распределяют легкими втирающими движениями.\n    </p>\n    <p>\n     Процедуру повторяют 2-4 раза в сутки в течение 7-10 дней или до исчезновения таких симптомов заболевания, как боль, припухлость, отек, воспаление.\n    </p>\n    <p>\n     В случае если в течение 10 дней лечения не наступает отчетливого улучшения, необходимо обратиться к врачу.\n    </p>\n    <p>\n     Гепаридекс\n     <sup>\n      ®\n     </sup>\n     может применяться при ионофорезе. Необходимо помнить, что лечение электрическим током может вызвать местные реакции раздражения кожи. Поэтому необходимо тщательно соблюдать инструкцию производителей приборов, чтобы применение препарата не усилило эти местные реакции.\n    </p>\n    <p>\n     Гепаридекс\n     <sup>\n      ®\n     </sup>\n     может применяться как контактный гель при терапии ультразвуком (фонофорез). Действующие вещества геля (диметилсульфоксид и гепарин) дополняют терапевтическое действие ультразвуковых волн.\n    </p>\n    <p>\n     Не рекомендуется применять препарат более 8 дней без консультации врача.\n    </p>\n   </div>\n   <h3>\n    Побочные действия\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Возможны местные кожные реакции (покраснение, кожный зуд и ощущение жжения в месте нанесения геля), которые обычно постепенно исчезают в процессе лечения.\n    </p>\n    <p>\n     Иногда возможно возникновение кожной аллергической реакции. В единичных случаях возможно возникновение аллергических реакций немедленного типа (крапивница, отек Квинке).\n    </p>\n    <p>\n     В редких случаях во время применения препарата у некоторых пациентов может появляться запах чеснока изо рта. Запах вызван диметилсульфидом, являющимся продуктом метаболизма диметилсульфоксида.\n    </p>\n    <p>\n     Возможно изменение вкусовых ощущений, исчезающих через несколько минут после нанесения геля.\n    </p>\n    <p>\n     Крайне редко при нанесении препарата на обширные участки тела возможно возникновение тошноты, диареи, затруднения дыхания, головной боли, озноба.\n    </p>\n    <p>\n     В случае возникновения нежелательных реакций при применении препарата рекомендуется обратиться к врачу.\n    </p>\n   </div>\n   <h3>\n    Передозировка\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Данные о передозировке препарата отсутствуют.\n    </p>\n    <p>\n     В случае передозировки препарата необходимо немедленно обратиться к врачу.\n    </p>\n   </div>\n   <h3>\n    Взаимодействие\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Местное применение других лекарственных средств одновременно с препаратом способствует усилению их проницаемости через кожу.\n    </p>\n    <p>\n     При одновременном применении препарата Гепаридекс\n     <sup>\n      ®\n     </sup>\n     и лекарственных средств, содержащих сулиндак (нестероидное противовоспалительное средство), возможно развитие тяжелых токсических реакций (периферическая нейропатия).\n    </p>\n   </div>\n   <h3>\n    Особые указания\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Перед применением геля необходимо тщательно очистить участок кожи от других лекарственных препаратов и загрязнений. Наложение повязок возможно только после проникновения большей части геля в кожу и испарения содержащегося в его составе спирта (через несколько минут).\n    </p>\n    <p>\n     Гепаридекс\n     <sup>\n      ®\n     </sup>\n     нельзя наносить на слизистые оболочки глаз, носа, рта, открытые раны или на поврежденную кожу (вследствие облучения, сильного солнечного ожога; послеоперационные рубцы).\n    </p>\n    <p>\n     Во время лечения препаратом может усиливаться светочувствительность кожи, поэтому в период его применения следует ограничивать интенсивные солнечные ванны и посещение солярия. В случае возникновения кожных реакций лечение должно быть прекращено. Из-за высокой абсорбции диметилсульфоксида не следует использовать Гепаридекс\n     <sup>\n      ®\n     </sup>\n     в комбинации с другими мазями и гелями.\n    </p>\n    <p>\n     При самостоятельном применении препарата не следует превышать рекомендованные дозы и максимальные сроки применения препарата. В случае отсутствия уменьшения или при утяжелении симптомов заболевания рекомендуется обратиться к врачу.\n    </p>\n    <p>\n     <i>\n      Влияние на способность управлять транспортными средствами, механизмами\n     </i>\n    </p>\n    <p>\n     Препарат не влияет на способность управлять транспортными средствами и заниматься другими потенциально опасными видами деятельности, требующими повышенной концентрации внимания и быстроты психомоторных реакций.\n    </p>\n   </div>\n   <h3>\n    Форма выпуска\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Гель для наружного применения.\n    </p>\n    <p>\n     По 30 г и 50 г в тубу алюминиевую. Тубу вместе с инструкцией по применению помещают в пачку из картона.\n    </p>\n   </div>\n   <h3>\n    Условия хранения\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     При температуре не выше 25 °С.\n    </p>\n    <p>\n     Хранить в недоступном для детей месте.\n    </p>\n   </div>\n   <h3>\n    Срок годности\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     3 года.\n    </p>\n    <p>\n     Не применять по истечении срока годности.\n    </p>\n   </div>\n   <h3>\n    Условия отпуска из аптек\n   </h3>\n   <br/>\n   <div class=\"WordSection1\">\n    <p>\n     Отпускают без рецепта.\n    </p>\n   </div>\n  </rlsstyle>\n </div>\n Гепаридекс\n <sup>\n  ®\n </sup>\n - инструкция по медицинскому применению - РУ №\n <a href=\"/regdoc/40725\">\n  ЛП-004271 от 2018-02-07\n </a>\n <br/>\n</div>\n<div>\n</div>\n",
    "id_disease": [
        5747,
        5743,
        5693,
        9097,
        5736,
        5737,
        5655,
        9091,
        9088,
        5670,
        8156,
        5677,
        5662,
        5607,
        5629
    ],
    "id": 95029
}