{
    "Название": "Телпрес Плюс ",
    "_before": "<div class=\"drug__replacement\">\n <div class=\"drug__replacement--caption\">\n  Рекомендуются более актуальные описания:\n </div>\n <ul class=\"drug__replacement--list\">\n  <li class=\"drug__replacement--listitem\">\n   <a class=\"drug__replacement--link\" href=\"//www.rlsnet.ru/tn_index_id_95251.htm\">\n    Телзап Плюс\n   </a>\n  </li>\n </ul>\n</div>\n<div id=\"beforefv\">\n</div>\n<div class=\"drug__item drug__item--closed\" id=\"packing-header\">\n Фильтруемый  список\n</div>\n<div class=\"tw\">\n <div id=\"preplist_aurora\" style=\"display: none;\" tnid=\"95141\">\n </div>\n</div>\n<div id=\"dejstvuyushhee-veshhestvo\">\n</div>\n",
    "Действующее вещество:": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mnn_index_id_4886.htm\">\n Гидрохлоротиазид + Телмисартан (Hydrochlorothiazide + Telmisartan)\n</a>\n<div class=\"link-pharm-block\">\n</div>\n<div id=\"instrukciya-po-medicinskomu-primeneniyu\">\n</div>\n",
    "Инструкция по медицинскому применению": "<div class=\"instructiontext\">\n <div class=\"regdoc__instruction\">\n  <rlsstyle>\n   <p class=\"instructiontext_p\">\n    <br/>\n    Инструкция по медицинскому применению - РУ №\n   </p>\n   <p>\n    Дата последнего изменения:\n    <b>\n     06.06.2017\n    </b>\n   </p>\n   <h3>\n    Лекарственная форма\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Таблетки\n    </p>\n   </div>\n   <h3>\n    Состав\n   </h3>\n   <br/>\n   <div>\n    <p>\n     <u>\n      Каждая таблетка 12,5 мг + 40 мг содержит:\n     </u>\n    </p>\n    <p>\n     Действующие вещества:\n    </p>\n    <p>\n     Гидрохлоротиазид – 12,50 мг, телмисартан – 40,00 мг;\n    </p>\n    <p>\n     Вспомогательные вещества:\n    </p>\n    <p>\n     Маннитол – 163,85 мг, повидон-К25 – 10,80 мг, кросповидон – 6,00 мг, магния стеарат – 4,50 мг, меглюмин – 12,00 мг, натрия гидроксид – 3,35 мг, лактозы моногидрат – 49,84 мг, целлюлоза микрокристаллическая – 32,00 мг, гипромеллоза – 3,00 мг, карбоксиметилкрахмал натрия, тип А – 2,00 мг, железа оксид желтый (Е 172) – 0,17 мг.\n    </p>\n    <p>\n     <u>\n      Каждая таблетка 12,5 мг + 80 мг содержит:\n     </u>\n    </p>\n    <p>\n     Действующие вещества:\n    </p>\n    <p>\n     Гидрохлоротиазид – 12,50 мг, телмисартан – 80,00 мг;\n    </p>\n    <p>\n     Вспомогательные вещества:\n    </p>\n    <p>\n     Маннитол – 327,70 мг, повидон-К25 – 21,60 мг, кросповидон – 12,00 мг, магния стеарат – 8,50 мг, меглюмин – 24,00 мг, натрия гидроксид  – 6,70 г, лактозы моногидрат – 49,84 мг, целлюлоза микрокристаллическая – 32,00 мг, гипромеллоза – 3,00 мг, карбоксиметилкрахмал натрия, тип А – 2,00 мг, железа оксид красный (Е 172) – 0,17 мг.\n    </p>\n    <p>\n     <u>\n      Каждая таблетка 25 мг + 80 мг содержит:\n     </u>\n    </p>\n    <p>\n     Действующие вещества:\n    </p>\n    <p>\n     Гидрохлоротиазид – 25,00 мг, телмисартан – 80,00 мг;\n    </p>\n    <p>\n     Вспомогательные вещества:\n    </p>\n    <p>\n     Маннитол – 327,70 мг, повидон-К25 – 21,60 мг, кросповидон – 12,00 мг, магния стеарат        – 9,00 мг, меглюмин – 24,00 мг, натрия гидроксид – 6,70 мг, лактозы моногидрат – 99,67 мг, целлюлоза микрокристаллическая – 64,00 мг, гипромеллоза – 6,00 мг, карбоксиметилкрахмал натрия, тип А – 4,00 мг, железа оксид желтый (Е 172) – 0,33 мг.\n    </p>\n   </div>\n   <h3>\n    Описание лекарственной формы\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Таблетки 12,5 мг + 40 мг\n    </p>\n    <p>\n     Круглые двояковыпуклые двухслойные таблетки, один слой белого цвета, другой слой желтого цвета.\n    </p>\n    <p>\n     Таблетки 12,5 мг + 80 мг\n    </p>\n    <p>\n     Круглые двояковыпуклые двухслойные таблетки, один слой белого цвета, другой слой розового цвета с возможными вкраплениями.\n    </p>\n    <p>\n     Таблетки 25 мг + 80 мг\n    </p>\n    <p>\n     Круглые двояковыпуклые двухслойные таблетки, один слой белого цвета, другой слой желтого цвета.\n    </p>\n   </div>\n   <h3>\n    Фармакологическая группа\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Гипотензивное средство комбинированное (ангиотензина II рецепторов антагонист + диуретическое средство)\n    </p>\n   </div>\n   <h3>\n    Фармакодинамика\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Телпрес Плюс представляет собой комбинацию телмисартана (ангиотензина II рецепторов антагонист) и гидрохлоротиазида – тиазидного диуретика. Одновременное применение этих компонентов приводит к более выраженному антигипертензивному действию, чем применение каждого из них в отдельности.\n    </p>\n    <p>\n     Прием препарата Телпрес Плюс один раз в день приводит к существенному постепенному снижению артериального давления (АД).\n    </p>\n    <p>\n     <u>\n      Телмисартан\n     </u>\n    </p>\n    <p>\n     Телмисартан – специфический антагонист рецепторов ангиотензина II (тип AT 1 ), эффективный при приеме внутрь. Обладает высоким сродством к подтипу AT 1 рецепторов ангиотензина II, через которые реализуется действие ангиотензина II. Вытесняет ангиотензин II из связи с рецептором, не обладая действием агониста в отношении этого рецептора. Телмисартан связывается только с подтипом AT1 рецепторов ангиотензина II. Связь носит длительный характер. Не обладает сродством к другим рецепторам, в том числе к АТ рецептору и другим, менее изученным рецепторам ангиотензина. Функциональное значение этих рецепторов, а также эффект их возможной избыточной стимуляции ангиотензином II, концентрация которого увеличивается при назначении телмисартана, не изучены. Снижает концентрацию альдостерона в крови, не ингибирует ренин в плазме крови и не блокирует ионные каналы. Телмисартан не ингибирует ангиотензинпревращающий фермент (кининаза II) (фермент, который также разрушает брадикинин). Поэтому усиления побочных эффектов, вызываемых брадикинином, не ожидается.\n    </p>\n    <p>\n     У пациентов с артериальной гипертензией телмисартан в дозе 80 мг полностью блокирует гипертензивное действие ангиотензина II. Начало антигипертензивного действия отмечается в течение 3-х часов после первого приема телмисартана внутрь. Действие препарата сохраняется в течение 24 часов и остается значимым до 48 часов. Выраженный антигипертензивный эффект обычно развивается через 4 недели после регулярного приема препарата.\n    </p>\n    <p>\n     У пациентов, страдающих артериальной гипертензией, телмисартан снижает систолическое и диастолическое артериальное давление (АД), не оказывая влияния на частоту сердечных сокращений (ЧСС).\n    </p>\n    <p>\n     В случае резкой отмены телмисартана АД постепенно возвращается к исходному уровню без развития синдрома «отмены».\n    </p>\n    <p>\n     <u>\n      Гидрохлоротиазид\n     </u>\n    </p>\n    <p>\n     Гидрохлоротиазид является тиазидным диуретиком. Тиазидные диуретики влияют на реабсорбцию электролитов в почечных канальцах, непосредственно увеличивая экскрецию натрия и хлоридов (примерно в эквивалентных количествах). Диуретическое действие гидрохлоротиазида приводит к уменьшению объема циркулирующей крови (ОЦК), увеличению активности ренина плазмы крови, повышению секреции альдостерона, с последующим увеличением содержания в моче калия и гидрокарбонатов и, как следствие, снижение содержания калия в плазме крови. При одновременном приеме с телмисартаном отмечается тенденция к прекращению потери калия, вызываемой этими диуретиками, предположительно за счет блокады ренин-ангиотензин-альдостероновой системы (РААС). После приема внутрь диурез усиливается через 2 часа, а максимальный эффект наблюдается примерно через 4 часа. Диуретическое действие препарата сохраняется в течение, приблизительно 6-12 часов.\n    </p>\n    <p>\n     Длительное применение гидрохлоротиазида уменьшает риск развития осложнений сердечно-сосудистых заболеваний и смертности от них.\n    </p>\n    <p>\n     Максимальный антигипертензивный эффект препарата Телпрес Плюс обычно достигается через 4-8 недель после начала лечения.\n    </p>\n   </div>\n   <h3>\n    Фармакокинетика\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Совместное применение телмисартана и гидрохлоротиазида не оказывает влияния на фармакокинетику каждого из компонентов препарата.\n    </p>\n    <p>\n     <u>\n      Телмисартан:\n     </u>\n    </p>\n    <p>\n     Всасывание\n    </p>\n    <p>\n     При приеме внутрь быстро всасывается из желудочно-кишечного тракта. Биодоступность составляет около 50%. При приеме одновременно с пищей снижение AUC (площадь под кривой «концентрация-время») колеблется от 6% (при дозе 40 мг) до 19% (при дозе 160 мг). Спустя 3 часа после приема, концентрация в плазме крови выравнивается независимо от приема пищи.\n    </p>\n    <p>\n     Распределение\n    </p>\n    <p>\n     Связь с белками плазмы крови – 99,5%, в основном с альбумином и альфа-1 гликопротеином. Среднее значение видимого объема распределения в равновесной концентрации – 500 л.\n    </p>\n    <p>\n     Метаболизм\n    </p>\n    <p>\n     Метаболизируется путем конъюгирования с глюкуроновой кислотой. Метаболиты фармакологически неактивны.\n    </p>\n    <p>\n     Выведение\n    </p>\n    <p>\n     Период полувыведения (Т\n     <sub>\n      1/2\n     </sub>\n     ) – более 20 час. Выводится через кишечник в неизмененном виде, выведение почками – менее 2% от принятой дозы. Общий плазменный клиренс высокий (900 мл/мин) по сравнению с «печеночным кровотоком» (около 1500 мл/мин).\n    </p>\n    <p>\n     Фармакокинетика у особых групп пациентов\n    </p>\n    <p>\n     Гендерные различия\n    </p>\n    <p>\n     Наблюдается разница в плазменных концентрациях у мужчин и женщин. С\n     <sub>\n      m\n     </sub>\n     <sub>\n      ах\n     </sub>\n     (максимальная концентрация) и AUC были приблизительно в 3 и 2 раза, соответственно, выше у женщин по сравнению с мужчинами без значимого влияния на эффективность. Коррекции доз не требуется.\n    </p>\n    <p>\n     Пожилые пациенты\n    </p>\n    <p>\n     Фармакокинетика телмисартана у пациентов пожилого возраста не отличается от молодых пациентов. Коррекции доз не требуется.\n    </p>\n    <p>\n     Пациенты с нарушением функции почек\n    </p>\n    <p>\n     У пациентов с легким и умеренным нарушением функции почек коррекции дозы телмисартана не требуется.\n    </p>\n    <p>\n     Пациентам с тяжелой почечной недостаточностью и пациентам, находящимся на гемодиализе, рекомендована более низкая начальная доза – 20 мг в сутки.\n    </p>\n    <p>\n     Телмисартан не выводится с помощью гемодиализа.\n    </p>\n    <p>\n     Пациенты с нарушением функции печени\n    </p>\n    <p>\n     Исследования фармакокинетики у пациентов с печеночной недостаточностью показали увеличение абсолютной биодоступности телмисартана практически до 100%. При печеночной недостаточности Т\n     <sub>\n      1/2\n     </sub>\n     не изменяется. У пациентов с легкими и умеренными нарушениями функции печени (класс А и В по шкале Чайлд-Пью) суточная доза препарата не должна превышать 40 мг.\n    </p>\n    <p>\n     <u>\n      Гидрохлоротиазид:\n     </u>\n    </p>\n    <p>\n     После приема внутрь препарата Телпрес Плюс максимальные концентрации гидрохлоротиазида в плазме достигаются в течение 1-3 часов. Абсолютная биодоступность, основанная на общей экскреции почками, составляет около 60%. Связывается белками плазмы крови 64% гидрохлоротиазида, а объем распределения 0,8±0,3 л/кг.\n    </p>\n    <p>\n     Гидрохлоротиазид не метаболизируется в организме и выводится почками практически в неизмененном виде. Около 60 % дозы принятой внутрь элиминируется в течение 48 часов. Почечный клиренс около 250-300 мл/мин. Т\n     <sub>\n      1/2\n     </sub>\n     гидрохлоротиазида – 10-15 часов. Наблюдается разница в плазменных концентрациях у мужчин и женщин. У женщин концентрация телмисартана в плазме крови в 2-3 раза выше, чем у мужчин, также у женщин имеется тенденция к увеличению в плазме крови концентрации гидрохлоротиазида клинически незначимое.\n    </p>\n    <p>\n     Пациенты с нарушением функции почек\n    </p>\n    <p>\n     У пациентов с нарушенной функцией почек скорость выведения гидрохлоротиазида снижена.\n    </p>\n    <p>\n     Исследования, проведенные с участием пациентов с клиренсом креатинина (КК) 90 мл/мин, показали, что Т\n     <sub>\n      1/2\n     </sub>\n     гидрохлоротиазида увеличивается. У пациентов со сниженной функцией почек Т\n     <sub>\n      1/2\n     </sub>\n     около 34 часов.\n    </p>\n   </div>\n   <h3>\n    Показания\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Артериальная гипертензия (в случае неэффективности телмисартана или гидрохлоротиазида в монотерапии).\n    </p>\n   </div>\n   <h3>\n    Противопоказания\n   </h3>\n   <br/>\n   <div>\n    <ul>\n     <li>\n      Повышенная чувствительность к действующим веществам или вспомогательным компонентам препарата или другим производным сульфонамидов;\n     </li>\n     <li>\n      Беременность;\n     </li>\n     <li>\n      Период грудного вскармливания;\n     </li>\n     <li>\n      Обструктивные заболевания желчевыводящих путей;\n     </li>\n     <li>\n      Тяжелые нарушения функции печени (класс С по классификации Чайлд-Пью);\n     </li>\n     <li>\n      Тяжелые нарушения функции почек (КК менее 30 мл/мин);\n     </li>\n     <li>\n      Рефрактерная гипокалиемия, гиперкальциемия;\n     </li>\n     <li>\n      Одновременное применение с алискиреном у пациентов с сахарным диабетом и/или нарушением функции почек (скорость клубочковой фильтрации менее 60 мл/мин/1,73 м\n      <sup>\n       2\n      </sup>\n      );\n     </li>\n     <li>\n      Одновременное применение ингибиторов АПФ у пациентов с диабетической нефропатией;\n     </li>\n     <li>\n      Дефицит лактазы, непереносимость лактозы, синдром глюкозо-галактозной мальабсорбции;\n     </li>\n     <li>\n      Возраст до 18 лет (эффективность и безопасность не установлены).\n     </li>\n    </ul>\n    <p>\n     <i>\n      С осторожностью\n     </i>\n    </p>\n    <ul>\n     <li>\n      Двусторонний стеноз почечных артерий или стеноз артерии единственной почки (см. раздел «Особые указания»);\n     </li>\n     <li>\n      Нарушения функции печени (класс А и В по классификации Чайлд-Пью) (см. раздел «Особые указания»);\n     </li>\n     <li>\n      Снижение ОЦК вследствие предшествующей терапии диуретиками, ограничения приема поваренной соли, диареи или рвоты;\n     </li>\n     <li>\n      Гиперкалиемия;\n     </li>\n     <li>\n      Состояние после трансплантации почки (опыт применения отсутствует);\n     </li>\n     <li>\n      Хроническая сердечная недостаточность III-IV функциональный класс (ФК) по классификации Нью-Йоркской кардиологической ассоциации;\n     </li>\n     <li>\n      Гиперкальциемия;\n     </li>\n     <li>\n      Гиперхолестеринемия;\n     </li>\n     <li>\n      Гипертриглицеридемия;\n     </li>\n     <li>\n      Ишемическая болезнь сердца;\n     </li>\n     <li>\n      Прогрессирующие заболевания печени (риск развития печеночной комы);\n     </li>\n     <li>\n      Стеноз аортального и митрального клапана;\n     </li>\n     <li>\n      Идиопатический гипертрофический субаортальный стеноз (гипертрофическая обструктивная кардиомиопатия);\n     </li>\n     <li>\n      Сахарный диабет;\n     </li>\n     <li>\n      Первичный гиперальдостеронизм;\n     </li>\n     <li>\n      Подагра, гиперурикемия;\n     </li>\n     <li>\n      Системная красная волчанка;\n     </li>\n     <li>\n      Вторичная закрытоугольная глаукома (в связи с наличием в составе гидрохлоротиазида);\n     </li>\n     <li>\n      Применение у пациентов негроидной расы;\n     </li>\n     <li>\n      Опыт применения у пациентов с нарушением почек (КК более 30 мл/мин) ограничен, но не подтверждает развитие побочных эффектов со стороны почек и коррекции дозы не требуется;\n     </li>\n     <li>\n      Одновременное применение с ингибиторами АПФ или алискиреном;\n     </li>\n     <li>\n      Одновременное применение с препаратами калия, калийсберегающими диуретиками.\n     </li>\n    </ul>\n   </div>\n   <h3>\n    Применение при беременности и кормлении грудью\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Лекарственные средства, воздействующие непосредственно на РААС, могут стать причиной серьезных повреждений и гибели развивающегося плода, поэтому при планировании или установлении факта беременности препарат должен быть сразу отменен и, если необходимо, назначена альтернативная гипотензивная терапия, имеющая установленный профиль безопасности при применении во время беременности. Применение препарата в период беременности противопоказано.\n    </p>\n    <p>\n     <u>\n      Телмисартан\n     </u>\n    </p>\n    <p>\n     В доклинических исследованиях телмисартана тератогенный эффект не отмечен, но установлена фетотоксичность. Известно, что воздействие антагонистов рецепторов ангиотензина II во время второго и третьего триместров беременности вызывает у человека фетотоксичность (снижение функции почек, олигогидрамнион, замедление оссификации костей черепа), а также неонатальную токсичность (почечная недостаточность, артериальная гипотензия, гиперкалиемия). Пациенткам, планирующим беременность, следует назначить альтернативную терапию с доказанным профилем безопасности применения у беременных. Если лечение антагонистами рецепторов ангиотензина II происходило во время второго триместра беременности, рекомендуется проверка ультразвуковым методом функции почек и состояния костей черепа у плода. Новорожденные, матери которых получали антагонисты рецепторов ангиотензина II, должны тщательно наблюдаться в отношении артериальной гипотензии.\n    </p>\n    <p>\n     Терапия препаратом Телпрес Плюс противопоказана в период грудного вскармливания. Исследования влияния на фертильность человека не проводились.\n    </p>\n    <p>\n     <u>\n      Гидрохлоротиазид\n     </u>\n    </p>\n    <p>\n     Опыт применения гидрохлоротиазида во время беременности, особенно во время первого триместра, ограничен.\n    </p>\n    <p>\n     Гидрохлоротиазид проникает через плацентарный барьер. Учитывая фармакологический механизм действия гидрохлоротиазида, предполагается, что его применение во время второго и третьего триместров беременности может нарушать фетоплацентарную перфузию и вызывать такие изменения у эмбриона и плода, как желтуха, нарушения водно-электролитного баланса и тромбоцитопения.\n    </p>\n    <p>\n     Гидрохлоротиазид не должен применяться при отеках беременных, при артериальной гипертензии беременных или во время преэклампсии, так как существует риск снижения объема плазмы и снижения плацентарной перфузии, а благоприятный эффект при указанных клинических ситуациях отсутствует.\n    </p>\n    <p>\n     Гидрохлоротиазид не должен применяться для лечения эссенциальной гипертензии у беременных, за исключением тех редких ситуаций, когда не могут применяться другие виды лечения.\n    </p>\n    <p>\n     Терапия препаратом Телпрес Плюс противопоказана в период грудного вскармливания.\n    </p>\n    <p>\n     В исследованиях на животных влияния телмисартана и гидрохлоротиазида на фертильность не наблюдалось. Исследований влияния па фертильность человека не проводились.\n    </p>\n   </div>\n   <h3>\n    Способ применения и дозы\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Внутрь, независимо от времени приема пищи.\n    </p>\n    <p>\n     Препарат Телпрес Плюс необходимо принимать 1 раз в день.\n    </p>\n    <ul>\n     <li>\n      Телпрес Плюс 12,5/40 мг может назначаться пациентам, у которых применение препаратов телмисартана в дозировке 40 мг или гидрохлоротиазида не приводит к адекватному контролю АД.\n     </li>\n     <li>\n      Телпрес Плюс 12,5/80 мг может назначаться пациентам, у которых применение препаратов телмисартана в дозировке 80 мг или препарата Телпрес Плюс 12,5/40 мг не приводит к адекватному контролю АД.\n     </li>\n     <li>\n      Телпрес Плюс 25/80 мг может назначаться пациентам, у которых применение препаратов телмисартана в дозировке 80 мг или препарата Телпрес Плюс 12,5/80 мг не приводит к адекватному контролю АД, или пациентам, состояние которых ранее было стабилизировано телмисартаном или гидрохлоротиазидом при раздельном применении.\n     </li>\n    </ul>\n    <p>\n     У пациентов с тяжелой степенью артериальной гипертензии максимальная суточная доза телмисартана составляет 160 мг в комбинации с гидрохлоротиазидом в суточной дозе 12,5-25 мг.\n    </p>\n    <p>\n     Нарушения функции почек\n    </p>\n    <p>\n     Имеющийся ограниченный опыт применения Телпрес Плюс у пациентов с небольшими или умеренно выраженными нарушениями функции почек не требует изменения дозы препарата в этих случаях. У таких пациентов следует контролировать функцию почек (при КК менее 30 мл/мин, см. раздел «Противопоказания»).\n    </p>\n    <p>\n     Нарушения функции печени\n    </p>\n    <p>\n     У пациентов с легкими и умеренными нарушениями функции печени (класс А и В по классификации Чайлд-Пью) суточная доза препарата Телпрес Плюс не должна превышать 12,5/40 мг в день (см. раздел «Фармакокинетика»).\n    </p>\n    <p>\n     Пожилые пациенты\n    </p>\n    <p>\n     Режим дозирования не требует изменений.\n    </p>\n   </div>\n   <h3>\n    Побочные действия\n   </h3>\n   <br/>\n   <div>\n    <p>\n     <sup>\n      1)\n     </sup>\n     ожидающиеся на основании опыта применения телмисартана\n    </p>\n    <p>\n     <sup>\n      2)\n     </sup>\n     ожидающиеся на основании опыта применения гидрохлоротиазида\n    </p>\n    <p>\n     <sup>\n      3)\n     </sup>\n     побочные эффекты, которые не наблюдались в клинических исследованиях при одновременном применении телмисартана и гидрохлоротиазида, но ожидаются во время применения препарата Телпрес Плюс\n    </p>\n    <p>\n     Нарушения со стороны дыхательной системы:\n    </p>\n    <p>\n     респираторный дистресс синдром (включая пневмонию и некардиогенный отек легкого)\n     <sup>\n      3)\n     </sup>\n     , одышка\n     <sup>\n      3)\n     </sup>\n     .\n    </p>\n    <p>\n     Нарушения со стороны сердца:\n    </p>\n    <p>\n     аритмии\n     <sup>\n      3)\n     </sup>\n     , тахикардия\n     <sup>\n      3)\n     </sup>\n     , брадикардия\n     <sup>\n      1)\n     </sup>\n     .\n    </p>\n    <p>\n     Нарушения со стороны сосудов:\n    </p>\n    <p>\n     выраженное снижение АД (включая ортостатическую гипотензию)\n     <sup>\n      3)\n     </sup>\n     .\n    </p>\n    <p>\n     Нарушения со стороны нервной системы:\n    </p>\n    <p>\n     синкопе/обморок\n     <sup>\n      3)\n     </sup>\n     , парестезия\n     <sup>\n      3)\n     </sup>\n     , нарушения сна\n     <sup>\n      3)\n     </sup>\n     , бессонница\n     <sup>\n      3)\n     </sup>\n     , головокружение\n     <sup>\n      3)\n     </sup>\n     , повышенная возбудимость\n     <sup>\n      2)\n     </sup>\n     , головная боль\n     <sup>\n      2)\n     </sup>\n     .\n    </p>\n    <p>\n     Нарушения со стороны психики:\n    </p>\n    <p>\n     тревога\n     <sup>\n      3)\n     </sup>\n     , депрессия\n     <sup>\n      3)\n     </sup>\n     .\n    </p>\n    <p>\n     Нарушения со стороны желудочно-кишечного тракта:\n    </p>\n    <p>\n     диарея\n     <sup>\n      3)\n     </sup>\n     , сухость слизистом оболочки полости рта\n     <sup>\n      3)\n     </sup>\n     , метеоризм\n     <sup>\n      3)\n     </sup>\n     , боль в животе\n     <sup>\n      3)\n     </sup>\n     , запор\n     <sup>\n      3)\n     </sup>\n     , рвота\n     <sup>\n      3)\n     </sup>\n     , гастрит\n     <sup>\n      3)\n     </sup>\n     , снижение аппетита\n     <sup>\n      2)\n     </sup>\n     , анорексия\n     <sup>\n      2)\n     </sup>\n     , гипергликемия\n     <sup>\n      2)\n     </sup>\n     , гиперхолестеринемия\n     <sup>\n      2)\n     </sup>\n     , панкреатит\n     <sup>\n      2)\n     </sup>\n     , диспепсия\n     <sup>\n      1),2),3)\n     </sup>\n     .\n    </p>\n    <p>\n     Нарушения со стороны печени и желчевыводящих путей:\n    </p>\n    <p>\n     нарушение функции печени\n     <sup>\n      3)\n     </sup>\n     , желтуха (гепатоцеллюлярная или холестатическая)\n     <sup>\n      2)\n     </sup>\n    </p>\n    <p>\n     <i>\n      Нарушения со стороны кожи и подкожных тканей:\n     </i>\n    </p>\n    <p>\n     экзема\n     <sup>\n      1)\n     </sup>\n     , лекарственная сыпь\n     <sup>\n      1),2)\n     </sup>\n     , токсическим эпидермальный некроз\n     <sup>\n      1),2)\n     </sup>\n     , эритема\n     <sup>\n      3)\n     </sup>\n     , кожный зуд\n     <sup>\n      3)\n     </sup>\n     , сыпь\n     <sup>\n      3)\n     </sup>\n     , повышенное потоотделение\n     <sup>\n      3)\n     </sup>\n     , реакция фотосенсибилизации\n     <sup>\n      2)\n     </sup>\n     .\n    </p>\n    <p>\n     <i>\n      Нарушения со стороны скелетно-мышечной и соединительной ткани:\n     </i>\n    </p>\n    <p>\n     боль в спине\n     <sup>\n      3)\n     </sup>\n     , спазмы мышц\n     <sup>\n      3)\n     </sup>\n     , миалгия\n     <sup>\n      3)\n     </sup>\n     , артралгия\n     <sup>\n      3)\n     </sup>\n     , судороги икроножных мышц\n     <sup>\n      3)\n     </sup>\n     , артроз\n     <sup>\n      1)\n     </sup>\n     , тендинитоподобные симптомы\n     <sup>\n      1)\n     </sup>\n     , боль в грудной клетке\n     <sup>\n      3)\n     </sup>\n     .\n    </p>\n    <p>\n     Нарушения со стороны крови и лимфатической системы:\n    </p>\n    <p>\n     железодефицитная анемия\n     <sup>\n      1)\n     </sup>\n     , апластическая анемия\n     <sup>\n      2)\n     </sup>\n     , гемолитическая анемия\n     <sup>\n      2)\n     </sup>\n     , тромбоцитопения\n     <sup>\n      1)\n     </sup>\n     , эозинофилия\n     <sup>\n      1)\n     </sup>\n     , лейкопения\n     <sup>\n      2)\n     </sup>\n     , нейтропения/агранулоцитоз\n     <sup>\n      2)\n     </sup>\n     , тромбоцитопения\n     <sup>\n      2)\n     </sup>\n     .\n    </p>\n    <p>\n     Нарушения со стороны почек и мочевыводящих путей:\n    </p>\n    <p>\n     почечная недостаточность\n     <sup>\n      1).2)\n     </sup>\n     , включая острую почечную недостаточность\n     <sup>\n      1)\n     </sup>\n     , интерстициальный нефрит\n     <sup>\n      2)\n     </sup>\n     , глюкозурия\n     <sup>\n      2)\n     </sup>\n     .\n    </p>\n    <p>\n     Нарушения со стороны органа зрения:\n    </p>\n    <p>\n     нарушение зрения\n     <sup>\n      3)\n     </sup>\n     , преходящая нечеткость зрения\n     <sup>\n      3)\n     </sup>\n     , ксантопсия\n     <sup>\n      2)\n     </sup>\n     , острая закрытоугольная глаукома\n     <sup>\n      2)\n     </sup>\n     , острая миопия\n     <sup>\n      2)\n     </sup>\n     .\n    </p>\n    <p>\n     Нарушения со стороны половых органов и молочной железы:\n    </p>\n    <p>\n     импотенция\n     <sup>\n      3)\n     </sup>\n     .\n    </p>\n    <p>\n     Инфекционные и паразитарные заболевания:\n    </p>\n    <p>\n     сепсис, включая случаи с летальным исходом\n     <sup>\n      1)\n     </sup>\n     , инфекции верхних дыхательных путей (бронхит, фарингит, синусит)\n     <sup>\n      1),3)\n     </sup>\n     , инфекции мочевыводящих путей (включая цистит )\n     <sup>\n      1)\n     </sup>\n     , воспаление слюнных желез\n     <sup>\n      2)\n     </sup>\n     .\n    </p>\n    <p>\n     Влияние на результаты лабораторных и инструментальных исследований:\n    </p>\n    <p>\n     повышение концентрации креатинина в плазме крови\n     <sup>\n      3)\n     </sup>\n     , повышение активности «печеночных» ферментов\n     <sup>\n      3)\n     </sup>\n     , повышение активности креатинфосфокиназы\n     <sup>\n      3)\n     </sup>\n     , повышение концентрации мочевой кислоты крови\n     <sup>\n      3)\n     </sup>\n     , гипертриглицеридемия\n     <sup>\n      2)\n     </sup>\n     , гипокалиемия\n     <sup>\n      2),3)\n     </sup>\n     , гипомагниемия\n     <sup>\n      2)\n     </sup>\n     , гиперкалиемия\n     <sup>\n      1)\n     </sup>\n     , гипонатриемия\n     <sup>\n      2),3)\n     </sup>\n     , гиперурикемия\n     <sup>\n      3)\n     </sup>\n     , снижение ОЦК\n     <sup>\n      2)\n     </sup>\n     , гипогликемия (у пациентов с сахарным диабетом)\n     <sup>\n      1)\n     </sup>\n     , нарушение толерантности к глюкозе\n     <sup>\n      2)\n     </sup>\n     , снижение гемоглобина в крови\n     <sup>\n      1)\n     </sup>\n     .\n    </p>\n    <p>\n     Нарушения со стороны иммунной системы:\n    </p>\n    <p>\n     ангионевротический отек (включая случаи с летальным исходом)\n     <sup>\n      3)\n     </sup>\n     , анафилактические реакции\n     <sup>\n      1),2)\n     </sup>\n     , волчаночноподобные реакции\n     <sup>\n      2)\n     </sup>\n     , обострение или усиление симптомов системной красной волчанки\n     <sup>\n      3)\n     </sup>\n     , некротический васкулит\n     <sup>\n      2)\n     </sup>\n     , системный васкулит\n     <sup>\n      2)\n     </sup>\n     , рецидив системной красной волчанки\n     <sup>\n      2)\n     </sup>\n     , васкулит\n     <sup>\n      2)\n     </sup>\n     .\n    </p>\n    <p>\n     Общие расстройства и нарушения в месте введения:\n    </p>\n    <p>\n     гриппоподобный синдром\n     <sup>\n      3)\n     </sup>\n     , лихорадка\n     <sup>\n      2)\n     </sup>\n     , слабость\n     <sup>\n      1),2)\n     </sup>\n     .\n    </p>\n   </div>\n   <h3>\n    Передозировка\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Информация относительно передозировки ограничена. Возможные симптомы передозировки складываются из симптомов со стороны отдельных компонентов препарата. Телмисартан – наиболее значимые – выраженное снижение АД и тахикардия, также может наблюдаться брадикардия, головокружение, повышение концентрации креатинина в сыворотке крови и острая почечная недостаточность.\n    </p>\n    <p>\n     Гидрохлоротиазид – нарушения водно-электролитного баланса крови (гипокалиемия, гипохлоремия), снижение ОЦК, что может приводить к спазмам мышц и/или усиливать нарушения со стороны сердечно-сосудистой системы: аритмии, вызываемые одновременным применением сердечных гликозидов или некоторых антиаритмических средств.\n    </p>\n    <p>\n     Лечение : симптоматическая терапия, гемодиализ неэффективен. Степень удаления гидрохлоротиазида при проведении гемодиализа не установлена. Необходим регулярный контроль содержания электролитов и креатинина в сыворотке крови. Гемодиализ не эффективен.\n    </p>\n   </div>\n   <h3>\n    Взаимодействие\n   </h3>\n   <br/>\n   <div>\n    <p>\n     <u>\n      Телмисартан\n     </u>\n    </p>\n    <p>\n     Телмисартан может увеличивать антигипертензивный эффект других антигипертензивных средств. Другие виды взаимодействий, имеющие клиническую значимость, не выявлены.\n    </p>\n    <p>\n     Сочетанное применение с дигоксином, варфарином, гидрохлоротиазидом, глибенкламидом, ибупрофеном, парацетамолом, симвастатином и амлодипином не приводит к клинически значимому взаимодействию.\n    </p>\n    <p>\n     Двойная блокада ренин-ангиотензин-альдостероной системы (РААС).\n    </p>\n    <p>\n     Сопутствующее применение телмисартана с алискиреном противопоказано пациентам с сахарным диабетом или почечной недостаточностью (СКФ менее 60 мл/мин/1,73 м\n     <sup>\n      2\n     </sup>\n     площади поверхности тела) и не рекомендуется другим пациентам. Одновременное применение телмисартана и ингибиторов АПФ противопоказано у пациентов с диабетической нефропатией.\n    </p>\n    <p>\n     Данные клинических исследований показали, что двойная блокада РААС вследствие комбинированного применения ингибиторов АПФ, АРА II или алискирена связана с повышенной частотой нежелательных явлений, таких как артериальная гипотензия, гиперкалиемия и нарушение функции почек (включая острую почечную недостаточность) в сравнении с применением только одного лекарственного средства, действующего на РААС.\n    </p>\n    <p>\n     Риск развития гиперкалиемии может возрастать при совместном применении с другими лекарственными препаратами, способными вызывать гиперкалиемию (калийсодержащие пищевые добавки и заменители соли, содержащие калий и калийсберегающие диуретики (спиронолактон, эплеренон, триамтерен или амилорид), нестероидные противовоспалительные препараты (НПВП, включая селективные ингибиторы циклооксигеназы-2 (ЦОГ)), гепарин, иммунодепрессанты (циклоспорин, такролимус, триметоприм)). При необходимости на фоне документально подтвержденной гипокалиемии совместное применение препаратов следует осуществлять с осторожностью и регулярно контролировать содержание калия в плазме крови.\n    </p>\n    <p>\n     Дигоксин\n    </p>\n    <p>\n     При совместном приеме телмисартана с дигоксином было отмечено увеличение средней С\n     <sub>\n      m\n     </sub>\n     <sub>\n      ах\n     </sub>\n     дигоксина в плазме крови на 49% и минимальной концентрации на 20%. В начале лечения, при подборе дозы и прекращении лечения телмисартаном следует тщательно контролировать концентрацию дигоксина в плазме крови для ее поддержания в рамках терапевтического диапазона.\n    </p>\n    <p>\n     Калийсберегающие диуретики или калийсодержащие пищевые добавки\n    </p>\n    <p>\n     Антагонисты рецепторов ангиотензина II, такие как телмисартан, снижают вызываемую диуретиком потерю калия. Калийсберегающие диуретики, например, спиронолактон, эплеренон, триамтерен или амилорид, калийсодержащие пищевые добавки или заменители соли могут привести к значимому повышению содержания калия в плазме крови. Если сопутствующие применение показано, поскольку имеется документально подтвержденная гипокалиемия, их следует применять с осторожностью и на фоне регулярного контроля калия в плазме крови.\n    </p>\n    <p>\n     Препараты лития\n    </p>\n    <p>\n     При совместном приеме препаратов лития с ингибиторами АПФ и АРА II , включая телмисартан, возникало обратимое повышение концентрации лития в плазме крови и его токсического действия. При необходимости применения данной комбинации препаратов рекомендуется тщательно контролировать концентрации лития в плазме крови.\n    </p>\n    <p>\n     Нестероидные противовоспалительные лекарственные препараты\n     <i>\n      (НПВП)\n     </i>\n    </p>\n    <p>\n     НПВП (включая, ацетилсалициловую кислоту в дозах, используемых для противовоспалительного лечения, ингибиторы ЦОГ-2 и неселективные НПВП) могут ослаблять антигипертензивное действие АРА II . У некоторых пациентов с нарушением почечной функции (например, пациентов с обезвоживанием, пожилых пациентов с нарушением функции почек) совместное применение АРА II и препаратов, угнетающих циклооксигеназу-2 может приводить к дальнейшему ухудшению почечной функции, включая развитие острой почечной недостаточности, которая, как правило, является обратимой. Поэтому совместное применение препаратов следует осуществлять с осторожностью, особенно пожилым пациентам. Следует обеспечить надлежащее поступление жидкости, кроме того, в начале совместного применения и периодически в дальнейшем следует контролировать показатели функции почек.\n    </p>\n    <p>\n     Диуретики (тиазидные или петлевые диуретики)\n    </p>\n    <p>\n     Предшествующее лечение высокими дозами диуретиков, такими как фуросемид (петлевой диуретик) и гидрохлоротиазид (тиазидный диуретик), может привести к гиповолемии и риску развития артериальной гипотензии в начале лечения телмисартаном.\n    </p>\n    <p>\n     Прочие антигипертензивные средства\n    </p>\n    <p>\n     Действие телмисартана может усиливаться при совместном применении других антигипертензивных лекарственных средств. На основании фармакологических свойств баклофена и амифостина можно предположить, что они будут усиливать терапевтический эффект всех антигипертензивных средств, включая телмисартан. Кроме того, ортостатическая гипотензия может усиливаться на фоне приема алкоголя, барбитуратов, наркотических средств или антидепрессантов.\n    </p>\n    <p>\n     Кортикостероиды (для системного применения)\n    </p>\n    <p>\n     Кортикостероиды ослабляют действие телмисартана.\n    </p>\n    <p>\n     <u>\n      Гидрохлоротиазид\n     </u>\n    </p>\n    <p>\n     При одновременном применении с:\n    </p>\n    <ul>\n     <li>\n      этанолом, барбитуратами или наркотическими анальгетиками : риск ортостатической гипотензии;\n     </li>\n     <li>\n      гипогликемическими средствами для приема внутрь и инсулином : может потребоваться коррекция дозы гипогликемических средств для приема внутрь и инсулина;\n     </li>\n     <li>\n      метформином : риск развития молочнокислого ацидоза;\n     </li>\n     <li>\n      колестирамином и колестиполом : в присутствии анионных обменных смол нарушается всасывание гидрохлоротиазида;\n     </li>\n     <li>\n      -    сердечными гликозидами: риск гипокалиемии или гипомагниемии, вызываемые тиазидными диуретиками, развитие аритмий, вызванных приемом сердечными гликозидами;\n     </li>\n     <li>\n      прессорными аминами (например, норэпинефрином): возможно ослабление эффекта прессорных аминов;\n     </li>\n     <li>\n      недеполяризующими миорелаксантами (например, тубокурарина хлоридом): гидрохлоротиазид может усиливать эффект недеполяризующих миорелаксантов;\n     </li>\n     <li>\n      противоподагрическими средствами: может повышаться концентрация мочевой кислоты в сыворотке крови и поэтому могут потребоваться изменения дозы урикозурических средств. Применение тиазидных диуретиков увеличивает частоту развития реакций повышенной чувствительности на аллопуринол;\n     </li>\n     <li>\n      препаратами кальция и витамином D: тиазидные диуретики могут повышать содержание кальция в сыворотке крови вследствие уменьшения его выведения почками. Если требуется применять препараты кальция, следует регулярно контролировать содержание кальция в крови и, если необходимо, изменять дозу препаратов кальция;\n     </li>\n     <li>\n      бета-адреноблокаторами и диазоксидом: тиазидные диуретики могут усиливать гипергликемию, вызываемую бета-адреноблокаторами и диазоксидом;\n     </li>\n     <li>\n      м-холиноблокаторами (например, атропином, биперидином): уменьшение моторики желудочно-кишечного тракта, увеличение биодоступности тиазидных диуретиков;\n     </li>\n     <li>\n      амантадином: клиренс амантадина может снижаться гидрохлоротиазидом, что приводит к увеличению концентрации амантадина в плазме крови и возможной токсичности;\n     </li>\n     <li>\n      цитотоксическими средствами (например, циклофосфамидом, метотрексатом): уменьшение почечной экскреции цитотоксических средств и усиление их миелосупрессивного действия;\n     </li>\n     <li>\n      НПВП: совместное применение с тиазидными диуретиками может привести к снижению диуретического и антигипертензивного эффекта;\n     </li>\n     <li>\n      средствами, которые приводят к выведению калия и гипокалиемии (например, диуретиками, выводящими калий; слабительными средствами: глюкокортикостероидами, кальцитонином, АКТГ (адренокортикотропный гормон), глицирризиновой кислотой (содержится в корне солодки), амфотерицином В; карбеноксолоном; бензилпенициллином; производными ацетилсалициловой кислоты): усиление гипокалиемического эффекта. Гипокалиемия, вызываемая гидрохлоротиазидом, компенсируется калийсберегающим эффектом телмисартана;\n     </li>\n     <li>\n      теофиллином: увеличение риска гипокалиемии;\n     </li>\n     <li>\n      амиодароном: одновременное применение с тиазидными диуретиками может вести к повышению риска аритмий, связанных с гипокалиемией;\n     </li>\n     <li>\n      калийсберегающими диуретиками, препаратами калия, другими средствами, способными повышать содержание калия в сыворотке крови (например, гепарином) или замена натрия в поваренной соли солями калия могут приводить к гиперкалиемии.\n     </li>\n    </ul>\n    <p>\n     Рекомендуется периодический контроль содержания калия в плазме крови в случаях, когда препарат Телпрес Плюс назначен совместно с препаратами, которые могут вызывать гипокалиемию, а также с препаратами, способными повышать содержание калия в сыворотке крови.\n    </p>\n   </div>\n   <h3>\n    Особые указания\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Нарушения функции печени\n    </p>\n    <p>\n     Применение препарата Телпрес Плюс противопоказано у пациентов с холестазом, обструкцией желчевыводящих путей или тяжелым нарушением функции печени (класс С по классификации Чайлд-Пью) (см. раздел «Противопоказания»), поскольку телмисартан в основном выводится с желчью. Предполагают, что у подобных пациентов снижен печеночный клиренс телмисартана. У пациентов с легкой или умеренной степенью нарушения функции печени (класс А и В по классификации Чайлд-Пью) препарат Телпрес Плюс следует применять с осторожностью (см. раздел «С осторожностью»).\n    </p>\n    <p>\n     Реноваскулярная гипертензия\n    </p>\n    <p>\n     При лечении лекарственными средствами, действующими на РААС, у пациентов с двусторонним стенозом артерий или стенозом артерии единственной функционирующей почки возрастает риск возникновения тяжелой артериальной гипотензии и почечной недостаточности.\n    </p>\n    <p>\n     Нарушение функции почек и пересадка почки\n    </p>\n    <p>\n     При применении препарата Телпрес Плюс у пациентов с нарушением функции почек рекомендован периодический контроль содержания калия и креатинина в плазме крови. Опыт клинического применения препарата Телпрес Плюс у пациентов, недавно перенесших трансплантацию почки, отсутствует.\n    </p>\n    <p>\n     Применение тиазидных диуретиков у пациентов с нарушениями функции почек может приводить к азотемии. Рекомендуется периодический контроль функции почек.\n    </p>\n    <p>\n     Снижение объема циркулирующей крови\n    </p>\n    <p>\n     Симптоматическая артериальная гипотензия, особенно после первого приема препарата Телпрес Плюс может возникать у пациентов с пониженным ОЦК и/или содержанием натрия в плазме крови на фоне предшествующего лечения диуретиками, ограничения приема поваренной соли, диареи или рвоты. Подобные состояния (дефицит жидкости и/или натрия) должны быть устранены до начала приема препарата Телпрес Плюс.\n    </p>\n    <p>\n     Двойная блокада ренин-ангиотензин-альдостероновой системы\n    </p>\n    <p>\n     Сопутствующее применение телмисартана с алискиреном противопоказано пациентам с сахарным диабетом или почечной недостаточностью (скорость клубочковой фильтрации менее 60 мл/мин/1,73 м\n     <sup>\n      2\n     </sup>\n     ) (см. раздел «Противопоказания»).\n    </p>\n    <p>\n     Одновременное применение телмисартана и ингибиторов АПФ противопоказано у пациентов с диабетической нефропатией (см. раздел «Противопоказания»).\n    </p>\n    <p>\n     В результате угнетения РААС были отмечены: артериальная гипотензия, обморок, гиперкалиемия и нарушение почечной функции (в том числе острая почечная недостаточность) у предрасположенных к этому пациентов, особенно при совместном применении нескольких лекарственных средств, так же действующих на эту систему. Поэтому двойная блокада РААС (например, на фоне приема телмисартана с другими антагонистами РААС) не рекомендована.\n    </p>\n    <p>\n     В случаях зависимости сосудистого тонуса и функции почек преимущественно от активности РААС (например, у пациентов с хронической сердечной недостаточностью или заболеваниями почек, в том числе, при стенозе почечных артерий, или стенозе артерии единственной почки), назначение препаратов, влияющих на эту систему, может сопровождаться развитием острой артериальной гипотензии, гиперазотемии, олигурии, и в редких случаях острой почечной недостаточностью.\n    </p>\n    <p>\n     Первичный альдостеронизм\n    </p>\n    <p>\n     У пациентов с первичным альдостеронизмом лечение антигипертензивными лекарственными средствами, действие которых осуществляется путем угнетения РААС, как правило, неэффективно.\n    </p>\n    <p>\n     Стеноз аортального и митрального клапана, гипертрофическая обструктивная кардиомиопатия\n    </p>\n    <p>\n     необходимо соблюдать осторожность при применении препарата Телпрес Плюс (так же, как и других сосудорасширяющих средств) у пациентов с аортальным или митральным стенозом, а также гипертрофической обструктивной кардиомиопатией.\n    </p>\n    <p>\n     Острая миопия и вторичная закрытоугольная глаукома\n    </p>\n    <p>\n     Гидрохлоротиазид, являясь производным сульфонамида, может вызвать идиосинкратическую реакцию в виде острой транзиторной миопии                  и острой закрытоугольной глаукомы. Симптомами этих нарушений являются неожиданное снижение остроты зрения или боль в глазах, которые в типичных случаях возникают в течение от нескольких часов до нескольких недель после начала применения препарата. Если не проводится лечение, острая закрытоугольная глаукома может привести к потере зрения. Основное лечение состоит в как можно более быстрой отмене гидрохлоротиазида. Необходимо иметь в виду, что, если внутриглазное давление остается неконтролируемым, может потребоваться неотложное консервативное или хирургическое лечение. К факторам риска развития острой закрытоугольной глаукомы можно отнести сведения об аллергии к сульфонамидам или пенициллину в анамнезе.\n    </p>\n    <p>\n     Влияние на метаболизм и функцию эндокринных желез\n    </p>\n    <p>\n     У пациентов с сахарным диабетом может потребоваться изменение дозы инсулина или гипогликемических средств для приема внутрь. Во время проведения терапии тиазидными диуретиками может манифестировать латентно протекающий сахарный диабет.\n    </p>\n    <p>\n     В некоторых случаях при применении тиазидных диуретиков возможно развитие гиперурикемии и обострения течения подагры.\n    </p>\n    <p>\n     Нарушения водно-электролитного баланса\n    </p>\n    <p>\n     При применении препарата Телпрес Плюс, как и в случае проведения диуретической терапии, необходим периодический контроль содержания электролитов в сыворотке крови. Тиазидные диуретики, в том числе гидрохлоротиазид, могут вызывать нарушения водноэлектролитного баланса и кислотно-основного состояния (гипокалиемию, гипонатриемию и гипохлоремический алкалоз). Признаками, настораживающими в отношении этих нарушений, являются сухость слизистой оболочки полости рта, чувство жажды, общая слабость, сонливость, чувство беспокойства, миалгия или судорожные подергивания икроножных мышц (крампи), мышечная слабость, выраженное снижение АД, олигурия, тахикардия и такие желудочно-кишечные нарушения, как тошнота или рвота.\n    </p>\n    <p>\n     При применении тиазидных диуретиков может развиться гипокалиемия, но одновременно применяющийся телмисартан может повышать содержание калия в крови. Риск гипокалиемии наиболее возрастает у пациентов с циррозом печени, при усиленном диурезе, при соблюдении бессолевой диеты, а также в случае одновременного применения глюкокортикостероидами, кальцитонином, АКТГ (адренокортикотропный гормон), глицирризиновой кислотой (содержится в корне солодки), Телмисартан, входящий в состав препарата Телпрес Плюс наоборот, может привести к гиперкалиемии вследствие антагонизма к рецепторам ангиотензина II (подтип AT\n     <sub>\n      1\n     </sub>\n     ). Хотя при применении препарата Телпрес Плюс клинически значимая гиперкалиемия не была зарегистрирована, следует принимать во внимание, что к факторам риска ее развития относятся почечная и/или сердечная недостаточность и сахарный диабет.\n    </p>\n    <p>\n     Данных о том, что препарат Телпрес Плюс может уменьшать или предотвращать гипонатриемию, вызываемую приемом диуретиков, нет. Гипохлоремия обычно незначительна и лечения не требует.\n    </p>\n    <p>\n     Тиазидные диуретики могут уменьшать выведение кальция почками и вызывать (при отсутствии явных нарушений метаболизма кальция) преходящее и небольшое повышение содержания кальция в сыворотке крови. Более выраженная гиперкальциемия может быть признаком скрытого гиперпаратиреоза. Перед проведением оценки функции паращитовидных желез тиазидные диуретики должны быть отменены.\n    </p>\n    <p>\n     Показано, что тиазидные диуретики увеличивают выведение магния почками, что может привести к гипомагниемии.\n    </p>\n    <p>\n     У пациентов с ишемической болезнью сердца применение любого гипотензивного средства, в случае чрезмерного снижения АД, может привести к инфаркту миокарда или инсульту.\n    </p>\n    <p>\n     Требуется усиленный контроль за пациентами с нарушенным метаболизмом мочевой кислоты; тиазиды могут снижать количество йода, связывающегося с белками сыворотки крови, без проявления признаков нарушения функции щитовидной железы; есть информация о случаях развития реакции фоточувствительности при приеме тиазидных диуретиков. Если реакция фоточувствительности возникнет в ходе лечения, рекомендуется приостановить лечение. Если принято решение о необходимости возобновления приема диуретика, необходимо защищать области тела, которые могут быть подвергнуты воздействию солнечного или ультрафиолетовых лучей типа А и избегать пребывания на солнце; гидрохлоротиазид может повышать концентрацию холестерина и триглицеридов в крови; гидрохлоротиазид может давать положительный результат при проведении допинг-контроля.\n    </p>\n    <p>\n     Имеются сообщения о развитии системной красной волчанки при применении тиазидных диуретиков.\n    </p>\n    <p>\n     Этнические отличия\n    </p>\n    <p>\n     Ингибиторы АПФ, телмисартан и другие АРА II , по-видимому, менее эффективно снижают артериальное давление у пациентов негроидной расы, чем у представителей других рас, возможно, вследствие большей предрасположенности к снижению активности ренина в популяции данных пациентов.\n    </p>\n    <p>\n     Прочее\n    </p>\n    <p>\n     Как и при применении других антигипертензивных средств, чрезмерное снижение уровня АД у пациентов, страдающих ишемической кардиомиопатией или ишемической болезнью сердца может приводить к развитию инфаркта миокарда или инсульта.\n    </p>\n    <p>\n     <i>\n      Влияние на способность управлять транспортными средствами или механизмами\n     </i>\n    </p>\n    <p>\n     Специальных клинических исследований по оценке влияния препарата Телпрес Плюс на способность управлять автотранспортом и работу с механизмами, требующими повышенного внимания, не проводилось. Однако при управлении автотранспортом и занятии потенциально опасными видами деятельности следует принимать во внимание возможность развития головокружения и сонливости, что требует соблюдения осторожности.\n    </p>\n   </div>\n   <h3>\n    Форма выпуска\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Таблетки 12,5 мг + 40 мг, 12,5 мг + 80 мг, 25 мг + 80 мг.\n    </p>\n    <p>\n     По 14 таблеток в Ал/Ал блистер. По 2 или 7 блистеров с инструкцией по применению в картонной пачке.\n    </p>\n   </div>\n   <h3>\n    Условия хранения\n   </h3>\n   <br/>\n   <div>\n    <p>\n     При температуре не выше 25°С, в оригинальной упаковке.\n    </p>\n    <p>\n     Хранить в недоступном для детей месте!\n    </p>\n   </div>\n   <h3>\n    Срок годности\n   </h3>\n   <br/>\n   <div>\n    <p>\n     2 года.\n    </p>\n    <p>\n     Не применять по истечении срока годности.\n    </p>\n   </div>\n   <h3>\n    Условия отпуска из аптек\n   </h3>\n   <br/>\n   <div>\n    <p>\n     По рецепту.\n    </p>\n   </div>\n  </rlsstyle>\n </div>\n</div>\n<div>\n</div>\n",
    "id_disease": [
        3669,
        3681
    ],
    "id": 95141
}