{
    "Название": "Туджео СолоСтар® ",
    "_before": "<div class=\"drug__date\">\n Последняя актуализация описания производителем\n <b>\n  02.09.2019\n </b>\n</div>\n<div id=\"beforefv\">\n</div>\n<div class=\"drug__item drug__item--closed\" id=\"packing-header\">\n Фильтруемый  список\n</div>\n<div class=\"tw\">\n <div id=\"preplist_aurora\" style=\"display: none;\" tnid=\"95589\">\n </div>\n</div>\n<div class=\"preview\">\n <a href=\"//www.rlsnet.ru/prep_index_id_518099.htm\">\n  <img alt=\"Туджео СолоСтар&lt;sup&gt;®&lt;/sup&gt;\" class=\"preview\" src=\"/images/prep/preview/5639.jpg\"/>\n </a>\n <div class=\"iiidproddate\">\n  02.09.2019\n </div>\n</div>\n<div style=\"clear: both;\">\n</div>\n<div id=\"dejstvuyushhee-veshhestvo\">\n</div>\n",
    "Действующее вещество:": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mnn_index_id_3172.htm\">\n Инсулин гларгин* (Insulin glargine*)\n</a>\n<div class=\"link-pharm-block\">\n</div>\n<div id=\"atx\">\n</div>\n",
    "АТХ": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/atc_index_id_3195.htm\">\n A10AE04 Инсулин гларгин\n</a>\n<div id=\"farmakologicheskaya-gruppa\">\n</div>\n",
    "Фармакологическая группа": "<ul class=\"drug__list\">\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/fg_index_id_63.htm\">\n   Гипогликемическое средство — инсулина длительного действия аналог\n   <span class=\"fgrls\">\n    [Инсулины]\n   </span>\n  </a>\n </li>\n</ul>\n<div id=\"nozologicheskaya-klassifikaciya-mkb-\">\n</div>\n",
    "Нозологическая классификация (МКБ-10)": "<ul class=\"drug__list\">\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mkb_index_id_2066.htm\">\n   E10 Инсулинозависимый сахарный диабет\n  </a>\n </li>\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mkb_index_id_2067.htm\">\n   E11 Инсулинонезависимый сахарный диабет\n  </a>\n </li>\n</ul>\n<div id=\"sostav\">\n</div>\n",
    "Состав": "<div class=\"tw\">\n <table border=\"1\" cellpadding=\"5\" cellspacing=\"0\" class=\"sostav_table drug__table\">\n  <colgroup>\n  </colgroup>\n  <colgroup width=\"15%\">\n  </colgroup>\n  <tbody>\n   <tr>\n    <td class=\"PrepInSost\">\n     Раствор для подкожного введения\n    </td>\n    <td class=\"PrepInSost_Val\">\n     1 мл\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost_Clear\">\n     <i>\n      активное вещество:\n     </i>\n    </td>\n    <td>\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost\">\n     инсулин гларгин\n    </td>\n    <td class=\"CompSost_Val\">\n     300\n     <span class=\"sokr\" title=\"единица действия\">\n      ЕД\n     </span>\n     (10,91 мг)\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost_Clear\">\n     <i>\n      вспомогательные вещества:\n     </i>\n     метакрезол (м-крезол) — 2,7 мг; цинка хлорид — 0,19 мг (соответствует 0,09 мг цинка); глицерол (85%) — 20 мг; натрия гидроксид — до рН 4; хлористоводородная кислота — до рН 4; вода для инъекций — до 1 мл\n    </td>\n    <td>\n    </td>\n   </tr>\n  </tbody>\n </table>\n</div>\n<div id=\"opisanie-lekarstvennoj-formy\">\n</div>\n",
    "Описание лекарственной формы": "<p class=\"OPIS_POLE\">\n Прозрачный, бесцветный или почти бесцветный раствор.\n</p>\n<div id=\"farmakologicheskoe-dejstvie\">\n</div>\n",
    "Фармакологическое действие": "<span class=\"pharm_action\">\n <span>\n  Фармакологическое действие\n </span>\n — гипогликемическое\n</span>\n<div id=\"farmakodinamika\">\n</div>\n",
    "Фармакодинамика": "<p class=\"OPIS_POLE\">\n Наиболее важным действием инсулина,\n <span class=\"sokr\" title=\"в том числе\">\n  в т.ч.\n </span>\n и инсулина гларгина, является регуляция метаболизма глюкозы. Инсулин и его аналоги снижают концентрацию   глюкозы   в   крови,   стимулируя   поглощение глюкозы периферическими тканями (особенно скелетной мускулатурой и жировой тканью) и ингибируя образование глюкозы в печени. Инсулин подавляет липолиз в адипоцитах (жировых клетках) и ингибирует протеолиз, увеличивая при этом синтез белка.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Фармакодинамические характеристики\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Инсулин гларгин является аналогом человеческого инсулина, полученным методом рекомбинации\n <span class=\"sokr\" title=\"дезоксирибонуклеиновая кислота\">\n  ДНК\n </span>\n бактерий вида\n <i>\n  Escherichia coli\n </i>\n (штаммы К12), используемых в качестве штамма-продуцента. Он имеет низкую растворимость в нейтральной среде. При\n <span class=\"sokr\" title=\"водородный показатель\">\n  pH\n </span>\n 4 (в кислой среде) инсулин гларгин полностью растворим. После введения в подкожно-жировую клетчатку кислая реакция раствора нейтрализуется, что приводит к образованию микропреципитатов, из которых постоянно высвобождаются небольшие количества инсулина гларгин.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Начало действия\n <span class=\"sokr\" title=\"подкожно\">\n  п/к\n </span>\n введенного инсулина гларгина 100 ЕД/мл было более медленным по сравнению с человеческим инсулином изофан, кривая его действия была гладкой и лишенной пиков, и продолжительность его действия была пролонгированной (данные эугликемических кламп-исследований, проведенных у здоровых добровольцев и пациентов с сахарным диабетом типа 1).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Гипогликемическое действие препарата Туджео СолоСтар\n <sup>\n  ®\n </sup>\n после его\n <span class=\"sokr\" title=\"подкожно\">\n  п/к\n </span>\n введения по сравнению с таковым при\n <span class=\"sokr\" title=\"подкожно\">\n  п/к\n </span>\n введении инсулина гларгина 100 ЕД/мл было более постоянным по величине и более пролонгированным (данные 36-часового перекрестного эугликемического кламп-исследования, проведенного у 18 пациентов с сахарным диабетом типа 1). Действие препарата Туджео СолоСтар\n <sup>\n  ®\n </sup>\n продолжалось более 24 ч (до 36 ч) при его\n <span class=\"sokr\" title=\"подкожно\">\n  п/к\n </span>\n введении в клинически значимых дозах (см. рисунок 1).\n</p>\n<img src=\"/images/prep/descr/OPISPR1669.jpg\"/>\n<p class=\"OPIS_POLE_ABZ\">\n <b>\n  Рисунок 1.\n </b>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - на вертикальной оси указана скорость инфузии глюкозы, мг/кг·мин;\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - на горизонтальной оси — время после инъекции, ч.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Сплошной линией на графике обозначено Лечение препаратом Туджео 0,4 ЕД/кг; пунктирной линией — лечение инсулином гларгин 100 ЕД/мл.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Пролонгированное гипогликемическое действие препарата Туджео СолоСтар\n <sup>\n  ®\n </sup>\n , продолжающееся более 24 ч, позволяет при необходимости изменять время введения препарата в пределах 3 ч до или 3 ч после обычного для пациента времени проведения инъекции (см. «Способ применения и дозы»).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Различия в кривых гипогликемического действия препарата Туджео СолоСтар\n <sup>\n  ®\n </sup>\n и инсулина гларгина 100 ЕД/мл связаны с изменением высвобождения инсулина гларгина из преципитата.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Для одного и того же количества единиц инсулина гларгина вводимый объем препарата Туджео СолоСтар\n <sup>\n  ®\n </sup>\n составляет одну третью часть от такового при введении инсулина гларгина 100 ЕД/мл. Это приводит к уменьшению площади поверхности преципитата, что обеспечивает более постепенное высвобождение инсулина гларгина из преципитата препарата Туджео СолоСтар\n <sup>\n  ®\n </sup>\n , по сравнению с преципитатом инсулина гларгина 100 ЕД/мл.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При\n <span class=\"sokr\" title=\"внутривенно\">\n  в/в\n </span>\n введении одинаковых доз инсулина гларгина и человеческого инсулина их гипогликемическое действие было одинаковым.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Связь с инсулиновыми рецепторами.\n </i>\n Инсулин гларгин метаболизируется до двух активных метаболитов M1 и M2 (см. «Фармакокинетика»). Исследования\n <i>\n  <span class=\"sokr\" title=\"процесс или реакция в искусственной среде (в пробирке)\">\n   in vitro\n  </span>\n </i>\n показали, что аффинность инсулина гларгина и его метаболитов M1 и M2 к рецепторам инсулина человека подобна таковой у человеческого инсулина.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Связь с рецепторами ИФР-1.\n </i>\n Аффинность инсулина гларгина к рецептору ИФР-1 приблизительно в 5–8 раз выше, чем у человеческого инсулина (но примерно в 70–80 раз ниже, чем у ИФР-1), в то же время, по сравнению с человеческим инсулином, метаболиты инсулина гларгина M1 и M2 имеют несколько меньшую аффинность к рецептору ИФР-1. Общая терапевтическая концентрация инсулина (концентрация инсулина гларгина и его метаболитов), определяемая у пациентов с сахарным диабетом типа 1, была заметно ниже концентрации, необходимой для полумаксимального связывания с рецепторами ИФР-1 и последующей активации митогенно-пролиферативного пути, запускаемого через рецепторы ИФР-1. Физиологические концентрации эндогенного ИФР-1 могут активировать митогенно-пролиферативный путь, однако терапевтические концентрации инсулина, определяемые при инсулинотерапии, включая лечение препаратом Туджео СолоСтар\n <sup>\n  ®\n </sup>\n , значительно ниже фармакологических концентраций, необходимых для активации митогенно-пролиферативного пути.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Результаты, полученные во всех клинических исследованиях препарата Туджео СолоСтар\n <sup>\n  ®\n </sup>\n , проведенных с участием в общей сложности 546 пациентов с сахарным диабетом типа 1 и 2474 пациентов с сахарным диабетом типа 2, показали, что снижение значений показателя гликозилированного гемоглобина (HbAlc) по сравнению с их исходными значениями к концу исследований было не меньше такового при лечении инсулином гларгином 100 ЕД/мл.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Процент пациентов, достигших целевого значения показателя HbA1c (ниже 7%), был сопоставимым в обеих группах лечения.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Снижение концентраций глюкозы в плазме крови к концу исследования с препаратом Туджео СолоСтар\n <sup>\n  ®\n </sup>\n и инсулином гларгином 100 ЕД/мл было одинаковым, но при этом при лечении препаратом Туджео СолоСтар\n <sup>\n  ®\n </sup>\n снижение было более постепенным в период подбора дозы.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n У пациентов, получавших лечение препаратом Туджео СолоСтар\n <sup>\n  ®\n </sup>\n , к концу 6-месячного периода терапии наблюдалось изменение массы тела, в среднем менее чем на 1 кг.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Улучшение показателя HbА1с не зависело от пола, этнической принадлежности, возраста, продолжительности заболевания сахарным диабетом (&lt;10 и ≥10 лет), значения показателя HbAlc в исходе (&lt;8 или ≥8%) или ИМТ в исходе.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n У пациентов с сахарным диабетом типа 2 результаты клинических исследований продемонстрировали меньшую частоту развития тяжелой и/или подтвержденной гипогликемии, а также документированной гипогликемии, протекающей с клинической симптоматикой, при лечении препаратом Туджео СолоСтар\n <sup>\n  ®\n </sup>\n по сравнению с лечением инсулином гларгином 100 ЕД/мл.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Преимущество препарата Туджео СолоСтар\n <sup>\n  ®\n </sup>\n перед инсулином гларгином 100 ЕД/мл в отношении снижения риска развития тяжелой и/или подтвержденной ночной гипогликемии было показано у пациентов, ранее получавших пероральные гипогликемические препараты (23% снижение риска) или инсулин во время еды (21% снижение риска) в течение периода от 9-й\n <span class=\"sokr\" title=\"неделя\">\n  нед\n </span>\n до конца исследования, по сравнению с лечением инсулином гларгином 100 ЕД/мл.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В группе пациентов, получавших лечение препаратом Туджео СолоСтар\n <sup>\n  ®\n </sup>\n по сравнению с пациентами, получавшими лечение инсулином гларгином 100 ЕД/мл, снижение риска развития гипогликемии наблюдалось как у пациентов, ранее получавших инсулинотерапию, так и у пациентов, ранее не получавших инсулин; снижение риска было больше в течение первых 8\n <span class=\"sokr\" title=\"неделя\">\n  нед\n </span>\n лечения (начальный период лечения) и не зависело от возраста, пола, расовой принадлежности, ИМТ и длительности заболевания сахарным диабетом (&lt;10 и ≥10 лет).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n У пациентов с сахарным диабетом типа 1 частота развития гипогликемии на фоне лечения препаратом Туджео СолоСтар\n <sup>\n  ®\n </sup>\n была подобна таковой у пациентов, получавших лечение инсулином гларгином 100 ЕД/мл. Однако частота развития ночной гипогликемии (для всех категорий гипогликемии) во время начального периода лечения была ниже у пациентов, получавших лечение препаратом Туджео СолоСтар\n <sup>\n  ®\n </sup>\n , по сравнению с пациентами, получавшими лечение инсулином гларгином 100 ЕД/мл.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В клинических исследованиях однократное в течение суток введение препарата Туджео СолоСтар\n <sup>\n  ®\n </sup>\n вечером, с фиксированным графиком введения (в одно и то же время) или гибким графиком введения (как минимум 2 раза в неделю введение препарата проводилось за 3 ч до или через 3 ч после обычного времени введения, в результате чего интервалы между введениями укорачивались до 18 ч или удлинялись до 30 ч) оказывало одинаковое воздействие на показатель HbA1c, концентрацию глюкозы плазмы крови натощак (ГПН) и среднее значение предынъекционной концентрации глюкозы в плазме крови при самоопределении. Кроме этого, при применении препарата Туджео СолоСтар\n <sup>\n  ®\n </sup>\n с фиксированным или гибким графиком времени введения не наблюдалось никаких различий в частоте развития гипогликемии в любое время суток или ночной гипогликемии. Результаты исследований не указывали на наличие каких-либо различий, связанных с образованием антител к инсулину, в эффективности, безопасности или дозе базального инсулина между пациентами, получавшими лечение препаратами Туджео СолоСтар\n <sup>\n  ®\n </sup>\n и инсулином гларгином 100 ЕД/мл (см.  «Побочные действия»).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В международном, многоцентровом, рандомизированном исследовании\n <i>\n  ORIGIN (Outcome Reduction with Initial Glargine Intervention)\n </i>\n с участием 12537 пациентов с нарушенной гликемией натощак (НГН), нарушенной толерантностью к глюкозе (НТГ) или ранней стадией сахарного диабета типа 2 и подтвержденным сердечно-сосудистым заболеванием было показано, что  лечение инсулином гларгином 100 ЕД/мл, по сравнению со стандартной гипогликемической терапией, не изменяло риск развития сердечно-сосудистых осложнений (сердечно-сосудистой смерти, нефатального инфаркта миокарда или нефатального инсульта), риск проведения процедуры реваскуляризации (коронарных, сонных или периферических артерий) или риск госпитализации по поводу развития сердечной недостаточности, риск микрососудистых осложнений (комбинированный показатель микрососудистых осложнений: проведение лазерной фотокоагуляции или витрэктомии, потеря зрения в связи с диабетической ретинопатией, прогрессирование альбуминурии, или удвоение показателя концентрации креатинина в крови, или возникновение необходимости проведения диализной терапии).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В исследовании по оценке влияния инсулина гларгина 100 ЕД/мл на развитие диабетической ретинопатии при пятилетнем наблюдении за пациентами с сахарным диабетом типа 2 не наблюдалось достоверных различий в прогрессировании диабетической ретинопатии при лечении инсулином гларгином 100 ЕД/мл по сравнению с инсулином изофан.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Особые группы пациентов\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Половая и расовая принадлежность.\n </i>\n Не наблюдалось различий в эффективности и безопасности препарата Туджео СолоСтар\n <sup>\n  ®\n </sup>\n и инсулина гларгина 100 ЕД/мл в зависимости от пола и расы пациентов.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Пожилой возраст.\n </i>\n В контролируемых клинических исследованиях 716 пациентов (23% от популяции для оценки безопасности) с сахарным диабетом типа 1 и 2 были в возрасте ≥65 лет и 97 пациентов (3%) были в возрасте ≥75 лет. В целом не наблюдалось различий в эффективности и безопасности между этими пациентами и пациентами более молодого возраста. У пациентов пожилого возраста с сахарным диабетом, чтобы избежать гипогликемических реакций, начальная и поддерживающая доза должны быть более низкими, а увеличение дозы проводиться медленнее. У пациентов пожилого возраста могут быть трудности при распознавании гипогликемии. Рекомендуется тщательный мониторинг концентрации глюкозы в крови, и доза инсулина должна корректироваться индивидуально (см. «Способ применения и дозы» и «Фармакокинетика»).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Почечная недостаточность.\n </i>\n В контролируемых клинических исследованиях подгрупповой анализ, основанный на функциональном состоянии почек (определенном в исходе по СКФ &lt;60 или ≥60 мл/мин/1,73 м\n <sup>\n  2\n </sup>\n поверхности тела), не показал различий в безопасности и эффективности между препаратом Туджео СолоСтар\n <sup>\n  ®\n </sup>\n и инсулином гларгином 100 ЕД/мл. Рекомендуется тщательный мониторинг концентрации глюкозы в крови, и доза инсулина должна корректироваться индивидуально (см. «Способ применения и дозы» и «Фармакокинетика»).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Пациенты с ожирением.\n </i>\n В клинических исследованиях подгрупповой анализ на основании ИМТ (до 63 кг/м\n <sup>\n  2\n </sup>\n ) показал отсутствие различий в эффективности и безопасности между препаратом Туджео СолоСтар\n <sup>\n  ®\n </sup>\n и инсулином гларгином 100 ЕД/мл.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Дети.\n </i>\n Данных по применению препарата Туджео СолоСтар\n <sup>\n  ®\n </sup>\n у детей нет.\n</p>\n<div id=\"farmakokinetika\">\n</div>\n",
    "Фармакокинетика": "<p class=\"OPIS_POLE\">\n <i>\n  Абсорбция и распределение.\n </i>\n После\n <span class=\"sokr\" title=\"подкожно\">\n  п/к\n </span>\n инъекции препарата Туджео СолоСтар\n <sup>\n  ®\n </sup>\n здоровым добровольцам и пациентам с сахарным диабетом сывороточная концентрация инсулина указывает на гораздо более медленную и более продолжительную абсорбцию, что приводит к созданию более пологой кривой\n <span class=\"sokr\" title=\"площадь под кривой «концентрация-время»\">\n  AUC\n </span>\n в течение до 36 ч по сравнению с инсулином гларгином 100 ЕД/мл. Кривая\n <span class=\"sokr\" title=\"площадь под кривой «концентрация-время»\">\n  AUC\n </span>\n препарата Туджео СолоСтар\n <sup>\n  ®\n </sup>\n соответствовала кривой его фармакодинамической активности.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <span class=\"sokr\" title=\"равновесная концентрация\">\n  C\n  <sub>\n   ss\n  </sub>\n </span>\n в пределах терапевтического диапазона концентраций достигалась через 3–4 дня ежедневного применения препарата Туджео СолоСтар\n <sup>\n  ®\n </sup>\n .\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n После\n <span class=\"sokr\" title=\"подкожно\">\n  п/к\n </span>\n инъекции препарата Туджео СолоСтар\n <sup>\n  ®\n </sup>\n вариабельность у одного и того же пациента, определяемая как коэффициент вариации системной экспозиции инсулина в течение 24 ч в состоянии достижения\n <span class=\"sokr\" title=\"равновесная концентрация\">\n  C\n  <sub>\n   ss\n  </sub>\n </span>\n , была низкой (17,4%).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Метаболизм.\n </i>\n У человека после\n <span class=\"sokr\" title=\"подкожно\">\n  п/к\n </span>\n введения препарата Туджео СолоСтар\n <sup>\n  ®\n </sup>\n инсулин гларгин быстро метаболизируется со стороны карбоксильного конца (С-конца) β-цепи с образованием двух активных метаболитов М1 (21A-Gly-инсулина) и М2 (21А-Gly-des-30В-Thr-инсулина). Преимущественно в плазме крови циркулирует метаболит M1. Системная экспозиция метаболита M1 увеличивается при увеличении дозы препарата Туджео СолоСтар\n <sup>\n  ®\n </sup>\n . Сопоставление данных фармакокинетики и фармакодинамики показали, что действие препарата в основном осуществляется за счет системной экспозиции метаболита M1. У подавляющего большинства пациентов не удавалось обнаружить инсулин гларгин и метаболит М2 в системном кровотоке. В случаях, когда все-таки удавалось обнаружить в крови инсулин гларгин и метаболит М2, их концентрации не зависели от введенной дозы и лекарственной формы инсулина гларгина.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Выведение.\n </i>\n <span class=\"sokr\" title=\"период полувыведения\">\n  T\n  <sub>\n   1/2\n  </sub>\n </span>\n метаболита M1, количественно преобладающего метаболита препарата Туджео СолоСтар\n <sup>\n  ®\n </sup>\n , после\n <span class=\"sokr\" title=\"подкожно\">\n  п/к\n </span>\n инъекции препарата составляет 18–19 ч, независимо от дозы.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Особые группы пациентов\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Половая и расовая принадлежность.\n </i>\n Информация о влиянии расы и пола на фармакокинетику инсулина гларгина отсутствует (см. «Фармакодинамика»).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Пожилой возраст.\n </i>\n Влияние возраста на фармакокинетику препарата Туджео СолоСтар\n <sup>\n  ®\n </sup>\n на настоящий момент не изучено. У пациентов пожилого возраста с сахарным диабетом, для того, чтобы избежать гипогликемических реакций, начальная доза и поддерживающая доза должны быть более низкими, а увеличение дозы должно проводиться медленнее (см. «Фармакодинамика» и «Способ применения и дозы»).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Дети.\n </i>\n У детей фармакокинетика препарата Туджео СолоСтар\n <sup>\n  ®\n </sup>\n на настоящий момент не изучена.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Почечная и печеночная недостаточность.\n </i>\n Влияние почечной и печеночной недостаточности на фармакокинетику препарата Туджео СолоСтар\n <sup>\n  ®\n </sup>\n на настоящий момент не изучено. Однако в некоторых исследованиях, проведенных с человеческим инсулином, было показано повышение концентраций инсулина у пациентов с почечной и печеночной недостаточностью. Рекомендуется тщательный мониторинг концентрации глюкозы в крови и индивидуальная коррекция дозы инсулина (см. «Способ применения и дозы» и «Особые указания»).\n</p>\n<div id=\"pokazaniya-preparata-tudzheo-solostar\">\n</div>\n",
    "Показания препарата Туджео СолоСтар®": "<p class=\"OPIS_POLE\">\n Сахарный диабет у взрослых, требующий лечения инсулином.\n</p>\n<div id=\"protivopokazaniya\">\n</div>\n",
    "Противопоказания": "<p class=\"Bullet\">\n повышенная чувствительность к инсулину гларгину или любому из вспомогательных веществ препарата;\n</p>\n<p class=\"Bullet\">\n возраст до 18 лет (в связи с отсутствием клинических данных, подтверждающих эффективность и безопасность применения препарата у детей и подростков).\n</p>\n<p class=\"OPIS_POLE\">\n <i>\n  С осторожностью:\n </i>\n беременные женщины (возможность изменения потребности в инсулине в течение беременности и после родов), пациенты пожилого возраста (см.  «Фармакокинетика», «Фармакодинамика», «Способ применения и дозы» и «Особые указания»); пациенты с некомпенсированными эндокринными нарушениями (такими как гипотиреоз, недостаточность аденогипофиза и коры надпочечников); заболевания, сопровождающиеся рвотой или диареей; выраженный стеноз коронарных артерий или сосудов головного мозга; пролиферативная ретинопатия (особенно если у пациентов не проводилась фотокоагуляция); почечная недостаточность; тяжелая печеночная недостаточность (см. «Особые указания»).\n</p>\n<div id=\"primenenie-pri-beremennosti-i-kormlenii-grud`yu\">\n</div>\n",
    "Применение при беременности и кормлении грудью": "<p class=\"OPIS_POLE\">\n Пациентки с сахарным диабетом должны информировать лечащего врача об имеющейся или планируемой беременности.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Не проводилось рандомизированных контролируемых клинических исследований по применению препарата Туджео СолоСтар\n <sup>\n  ®\n </sup>\n у беременных женщин.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Большое количество наблюдений (более 1000 исходов беременностей при ретроспективном и проспективном наблюдении) при посмаркетинговом применении инсулина гларгина 100 ЕД/мл показали отсутствие у него каких-либо специфических эффектов на течение и исход беременности, состояние плода или здоровье новорожденных.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Кроме того, с целью оценки безопасности применения инсулина гларгина и инсулина изофан у беременных женщин с ранее имевшимся или гестационным сахарным диабетом был проведен мета-анализ восьми наблюдательных клинических исследований, включавший женщин, у которых во время беременности применялся инсулин гларгин 100 ЕД/мл (n=331) и инсулин изофан (n=371). Этот мета-анализ не выявил существенные различия, касающиеся безопасности в отношении здоровья матерей или новорожденных, при применении инсулина гларгина и инсулина изофан во время беременности.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В исследованиях на животных не было получено прямых или косвенных данных об эмбриотоксическом или фетотоксическом действии инсулина гларгина 100 ЕД/мл при его применении в дозах, в 6–40 раз превышающих рекомендованные дозы у человека.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Для пациенток с ранее имевшимся или гестационным сахарным диабетом важно в течение всей беременности поддерживать адекватную регуляцию метаболических процессов, чтобы предупредить появление нежелательных исходов, связанных с гипергликемией.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В случае необходимости может быть рассмотрен вопрос о применении препарата Туджео СолоСтар\n <sup>\n  ®\n </sup>\n при беременности.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Потребность в инсулине может снижаться в I триместре беременности и, в целом, увеличиваться в течение II и III триместров. Непосредственно после родов потребность в инсулине быстро уменьшается (возрастает риск развития гипогликемии). В этих условиях существенное значение имеет тщательный контроль концентрации глюкозы в крови.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Пациенткам в  период грудного вскармливания может потребоваться коррекция режима дозирования инсулина и диеты.\n</p>\n<div id=\"pobochnye-dejstviya\">\n</div>\n",
    "Побочные действия": "<p class=\"OPIS_POLE\">\n Указанные ниже нежелательные реакции (НР) наблюдались во время клинических исследований, проведенных с препаратом Туджео СолоСтар\n <sup>\n  ®\n </sup>\n и во время клинического применения инсулина гларгина 100 ЕД/мл. Эти НР представлены по системам органов (в соответствии с классификацией\n <i>\n  MedDRA\n </i>\n в соответствии с рекомендованными\n <span class=\"sokr\" title=\"Всемирная организация здравоохранения\">\n  ВОЗ\n </span>\n следующими градациями частоты их возникновения: очень часто (≥10%); часто (≥1; &lt;10%); нечасто (≥0,1; &lt;1%); редко (≥0,01; &lt;0,1%); очень редко (&lt;0,01%), частота неизвестна (определить частоту встречаемости НР по имеющимся данным не представляется возможным).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны обмена веществ и питания:\n </i>\n гипогликемия. Гипогликемия, наиболее часто встречающаяся нежелательная реакция при инсулинотерапии, может возникнуть, если доза инсулина оказывается слишком высокой по сравнению с потребностью в нем. Как и при применении других инсулинов, эпизоды тяжелой гипогликемии, особенно повторяющиеся, могут приводить к неврологическим нарушениям.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Эпизоды длительной и выраженной гипогликемии могут угрожать жизни пациентов.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n У многих пациентов признакам и симптомам нейрогликопении (чувство усталости, неадекватная утомляемость или слабость, снижение способности к концентрации внимания, сонливость, зрительные расстройства, головная боль, тошнота, спутанность сознания или его потеря, судорожный синдром) предшествуют признаки адренергической контррегуляции (активации симпато-адреналовой системы в ответ на гипогликемию) — чувство голода, раздражительность, нервное возбуждение или тремор, беспокойство, бледность кожных покровов, холодный пот, тахикардия, выраженное сердцебиение. Обычно, чем быстрее развивается гипогликемия и чем она тяжелее, тем сильнее выражены симптомы адренергической контррегуляции.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны органа зрения:\n </i>\n значительное улучшение гликемического контроля может вызвать временное ухудшение зрения вследствие временного нарушения тургора и коэффициента преломления хрусталика глаза.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Длительное улучшение гликемического контроля снижает риск прогрессирования диабетической ретинопатии. Однако как и при любых схемах назначения инсулина, интенсификация инсулиновой терапии с резким улучшением гликемического контроля может ассоциироваться с временным утяжелением течения диабетической ретинопатии.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n У пациентов с пролиферативной ретинопатией, особенно не получающих лечение фотокоагуляцией, эпизоды тяжелой гипогликемии могут приводить к преходящей потере зрения.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны кожи и подкожных тканей:\n </i>\n как и при лечении любыми другими препаратами инсулина, в месте инъекций может развиваться липодистрофия, способная замедлить местную абсорбцию инсулина. При применении схем инсулинотерапии, включающей инсулин гларгин, липодистрофия наблюдалась у 1–2% пациентов, а липоатрофия наблюдалась нечасто. Постоянная смена мест инъекций в пределах областей тела, рекомендуемых для\n <span class=\"sokr\" title=\"подкожно\">\n  п/к\n </span>\n введения инсулина, может способствовать уменьшению выраженности этой реакции или предотвратить ее развитие.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны скелетно-мышечной системы и соединительной ткани:\n </i>\n очень редко — миалгия.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Общие расстройства и нарушения в месте введения:\n </i>\n местные аллергические реакции в месте введения. Как при любой инсулинотерапии, такие реакции включают покраснение кожи, боль, зуд, крапивницу, сыпь, отек и воспаление. В клинических исследованиях, проводимых у взрослых пациентов, частота всех реакций в месте введения у пациентов, получавших лечение препаратом Туджео СолоСтар\n <sup>\n  ®\n </sup>\n (2,5%), была подобной таковой у пациентов, получавших лечение инсулином гларгином 100 ЕД/мл (2,8%). Большинство незначительных реакций в месте введения инсулинов обычно проходит в течение нескольких дней или нескольких недель.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны иммунной системы:\n </i>\n системные аллергические реакции. Аллергические реакции немедленного типа на инсулин развиваются редко. Такие реакции на инсулин (включая и инсулин гларгин) или вспомогательные вещества могут, например, сопровождаться генерализованными кожными реакциями, ангионевротическим отеком (отек Квинке), бронхоспазмом, снижением\n <span class=\"sokr\" title=\"артериальное давление\">\n  АД\n </span>\n и шоком и представлять угрозу для жизни пациента.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Со стороны нервной системы:\n </i>\n очень редко — дисгевзия.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Другие реакции:\n </i>\n применение инсулина может вызывать образование антител к нему. В клинических исследованиях по сравнению препарата Туджео СолоСтар\n <sup>\n  ®\n </sup>\n и инсулина гларгина 100 ЕД/мл образование антител к инсулину в обеих группах лечения наблюдалось с одинаковой частотой. Как и при применении других инсулинов, в редких случаях наличие таких антител к инсулину может потребовать изменения дозы инсулина с целью устранения тенденции к развитию гипогликемии или гипергликемии.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В редких случаях инсулин может вызвать задержку натрия и возникновение отеков, в особенности при улучшении ранее недостаточного метаболического контроля при интенсификации инсулинотерапии.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Дети.\n </i>\n Профиль безопасности для детей и подростков моложе 18 лет на настоящий момент не установлен.\n</p>\n<div id=\"vzaimodejstvie\">\n</div>\n",
    "Взаимодействие": "<p class=\"OPIS_POLE\">\n Ряд\n <span class=\"sokr\" title=\"лекарственное средство\">\n  ЛС\n </span>\n влияет на метаболизм глюкозы, вследствие чего при их одновременном применении с инсулинами может потребоваться коррекция дозы инсулина и особенно тщательное наблюдение.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  ЛС, которые могут увеличить гипогликемическое действие инсулина и склонность к развитию гипогликемии.\n </i>\n Пероральные гипогликемические средства, ингибиторы\n <span class=\"sokr\" title=\"ангиотензинпревращающий фермент\">\n  АПФ\n </span>\n ,  салицилаты, дизопирамид; фибраты, флуоксетин, ингибиторы MAO, пентоксифиллин, пропоксифен, сульфаниламидные антибиотики. Одновременный прием этих\n <span class=\"sokr\" title=\"лекарственное средство\">\n  ЛС\n </span>\n с инсулином гларгином может потребовать коррекцию дозы инсулина.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  ЛС, которые могут ослабить гипогликемическое действие инсулина.\n </i>\n <span class=\"sokr\" title=\"глюкокортикостероиды\">\n  ГКС\n </span>\n ,  даназол, диазоксид, диуретики, симпатомиметики (такие как адреналин, сальбутамол, тербуталин); глюкагон, изониазид, производные фенотиазина, соматотропный гормон, гормоны щитовидной железы, эстрогены и гестагены (например в гормональных контрацептивах), ингибиторы протеаз и атипичные нейролептики (например оланзапин и клозапин). Одновременный   прием   этих\n <span class=\"sokr\" title=\"лекарственное средство\">\n  ЛС\n </span>\n с инсулином гларгином может потребовать коррекцию дозы инсулина.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Бета-адреноблокаторы, клонидин, соли лития и этанол\n </i>\n — возможно как  усиление, так и ослабление гипогликемического действия инсулина.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Пентамидин\n </i>\n при сочетании с инсулином может вызывать гипогликемию, которая иногда сменяется гипергликемией.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Симпатолитические ЛС\n </i>\n — под влиянием симпатолитических   средств, таких   как бета-адреноблокаторы, клонидин, гуанетидин и резерпин, могут уменьшаться или отсутствовать признаки адренергической контррегуляции (активации симпатической нервной системы в ответ на развитие гипогликемии).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Взаимодействие с пиоглитазоном.\n </i>\n При применении пиоглитазона в комбинации с инсулином сообщалось о случаях развития сердечной недостаточности, особенно у пациентов с риском развития сердечной недостаточности (см. «Особые указания»). При появлении или утяжелении кардиальных симптомов применение пиоглитазона должно быть прекращено.\n</p>\n<div id=\"sposob-primeneniya-i-dozy\">\n</div>\n",
    "Способ применения и дозы": "<p class=\"OPIS_POLE\">\n <i>\n  Общие рекомендации\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Единицы препарата Туджео СолоСтар\n <sup>\n  ®\n </sup>\n (инсулин гларгин 300 ЕД/мл) относятся только к препарату Туджео СолоСтар\n <sup>\n  ®\n </sup>\n и не эквивалентны другим единицам, выражающим силу действия других аналогов инсулина. Препарат Туджео СолоСтар\n <sup>\n  ®\n </sup>\n следует вводить\n <span class=\"sokr\" title=\"подкожно\">\n  п/к\n </span>\n 1 раз в сутки в любое время дня, предпочтительно в одно и то же время. Препарат Туджео СолоСтар\n <sup>\n  ®\n </sup>\n при однократном введении в течение суток позволяет иметь гибкий график проведения инъекций: при необходимости пациенты могут проводить инъекцию в течение 3 ч до или 3 ч после обычного для них времени ее проведения.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Целевые значения концентрации глюкозы в крови, дозы и время приема/введения гипогликемических препаратов должны определяться и корректироваться индивидуально.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Коррекция дозы также может потребоваться, например при изменении массы тела пациента, его образа жизни, изменении времени введения инсулина или при других состояниях, которые могут увеличить предрасположенность к развитию гипо- или гипергликемии (см. «Особые указания»). Любые изменения дозы инсулина должны проводиться с осторожностью и только под медицинским наблюдением. Препарат Туджео СолоСтар\n <sup>\n  ®\n </sup>\n не является инсулином выбора для лечения диабетического кетоацидоза. В этом случае предпочтение следует отдавать\n <span class=\"sokr\" title=\"внутривенно\">\n  в/в\n </span>\n введению инсулина короткого действия.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n У всех пациентов с сахарным диабетом рекомендуется проводить мониторинг концентрации глюкозы в крови.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <b>\n  Начало применения препарата Туджео СолоСтар\n  <sup>\n   ®\n  </sup>\n </b>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Пациенты с сахарным диабетом типа 1.\n </i>\n Препарат Туджео СолоСтар\n <sup>\n  ®\n </sup>\n должен применяться 1 раз в сутки в сочетании с инсулином, вводимым во время приема пищи, и требует индивидуальную коррекцию дозы.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Пациенты с сахарным диабетом типа 2.\n </i>\n Рекомендованная начальная доза составляет 0,2 ЕД/кг 1 раз в сутки с последующей индивидуальной коррекцией дозы.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Переход с введения инсулина гларгина 100 ЕД/мл на препарат Туджео СолоСтар\n  <sup>\n   ®\n  </sup>\n  и, наоборот, с препарата Туджео СолоСтар\n  <sup>\n   ®\n  </sup>\n  на инсулин гларгин 100 ЕД/мл\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Инсулин гларгин 100 ЕД/мл и препарат Туджео СолоСтар\n <sup>\n  ®\n </sup>\n небиоэквивалентны  по своим фармакокинетическим, фармакодинамическим характеристикам и клиническим эффектам. В связи с этим переход с инсулина гларгин 100 ЕД/мл на препарат Туджео СолоСтар\" и наоборот, требует наблюдения врача, проведения тщательного метаболического контроля и индивидуальной коррекции дозы препарата:\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - Переход с инсулина гларгина 100 ЕД/мл на препарат Туджео СолоСтар\n <sup>\n  ®\n </sup>\n может быть проведен из расчета единица на единицу, но для достижения целевого диапазона концентраций глюкозы в плазме крови может потребоваться более высокая доза препарата Туджео СолоСтар\n <sup>\n  ®\n </sup>\n .\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - При переходе с применения препарата Туджео СолоСтар\n <sup>\n  ®\n </sup>\n на инсулин гларгин 100 ЕД/мл для снижения риска развития гипогликемии доза должна быть уменьшена (приблизительно на 20%) с последующей корректировкой дозы при необходимости.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Рекомендуется проведение тщательного метаболического мониторинга во время и в течение нескольких первых недель после перехода с одного из этих препаратов на другой.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Переход с других базальных инсулинов на препарат Туджео СолоСтар\n  <sup>\n   ®\n  </sup>\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При переходе со схемы лечения с инсулинами промежуточной и длительной продолжительности действия на схему лечения с препаратом Туджео СолоСтар\n <sup>\n  ®\n </sup>\n может потребоваться изменение дозы базального инсулина и коррекция одновременно проводимой гипогликемической терапии (изменение доз и времени введения инсулинов короткого действия или быстродействующих аналогов инсулина, либо доз неинсулиновых гипогликемических препаратов).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - Переход с однократного в течение суток введения базальных инсулинов на однократное в течение суток введение препарата Туджео СолоСтар\n <sup>\n  ®\n </sup>\n может проводиться из расчета единица на единицу ранее вводимой дозы базального инсулина.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - При переходе с двукратного в течение суток введения базальных инсулинов на однократное введение препарата Туджео СолоСтар\n <sup>\n  ®\n </sup>\n рекомендованная начальная доза препарата Туджео СолоСтар\n <sup>\n  ®\n </sup>\n составляет 80% от общей суточной дозы базального инсулина, лечение которым прекращается. Пациенты с высокими дозами инсулина, вследствие наличия у них антител к человеческому инсулину, могут иметь улучшенную реакцию на препарат Туджео СолоСтар\n <sup>\n  ®\n </sup>\n .\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Во время перехода на препарат Туджео СолоСтар\n <sup>\n  ®\n </sup>\n и в течение нескольких недель после него рекомендуется проведение тщательного метаболического мониторинга.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n С улучшением метаболического контроля и возникающего в результате этого увеличения чувствительности к инсулину может потребоваться дополнительная коррекция режима дозирования. Коррекция режима дозирования может также потребоваться, например при изменении массы тела или стиля жизни пациента, при изменении времени введения дозы инсулина или при возникновении других состояний, которые повышают предрасположенность к развитию гипо- и гипергликемии.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Переход с введения препарата Туджео СолоСтар\n  <sup>\n   ®\n  </sup>\n  на другие базальные инсулины\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Во время перехода с введения препарата Туджео СолоСтар\n <sup>\n  ®\n </sup>\n на применение других базальных инсулинов и в течение нескольких недель после него рекомендуется медицинское наблюдение и тщательный метаболический мониторинг.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Рекомендуется обратиться к инструкции по применению лекарственного препарата, на который переводится пациент.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Смешивание и разведение\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Препарат  Туджео СолоСтар\n <sup>\n  ®\n </sup>\n нельзя  смешивать  с  каким-либо другим инсулином. Смешивание приводит к изменению профиля действия препарата Туджео СолоСтар\n <sup>\n  ®\n </sup>\n во времени и вызывает преципитацию. Препарат Туджео СолоСтар\n <sup>\n  ®\n </sup>\n нельзя разводить. Разведение может привести к изменению профиля действия препарата Туджео СолоСтар\n <sup>\n  ®\n </sup>\n во времени.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <b>\n  Особые группы пациентов\n </b>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Дети.\n </i>\n Безопасность и эффективность препарата Туджео СолоСтар\n <sup>\n  ®\n </sup>\n у детей и подростков до 18 лет до настоящего момента не установлена (см. «Фармакокинетика»).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Пожилой возраст.\n </i>\n Препарат Туджео СолоСтар\n <sup>\n  ®\n </sup>\n можно применять у пациентов пожилого возраста. Рекомендуется тщательный мониторинг концентрации глюкозы в крови, и доза инсулина должна подбираться индивидуально. У пациентов пожилого возраста прогрессивное ухудшение функции почек может приводить к постоянному снижению потребности в инсулине (см. «Особые указания», «Фармакодинамика» и «Фармакокинетика»).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Почечная недостаточность.\n </i>\n Препарат Туджео СолоСтар\n <sup>\n  ®\n </sup>\n можно применять у пациентов с почечной недостаточностью. Рекомендуется тщательный мониторинг концентрации глюкозы в крови, а доза инсулина должна подбираться индивидуально. У пациентов с почечной недостаточностью потребность в инсулине может уменьшаться вследствие замедления метаболизма инсулина (см. «Особые указания», «Фармакодинамика» и «Фармакокинетика»).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Печеночная недостаточность.\n </i>\n Препарат Туджео СолоСтар\n <sup>\n  ®\n </sup>\n можно применять у пациентов с печеночной недостаточностью. Рекомендуется тщательный мониторинг концентрации глюкозы в крови, а доза инсулина должна подбираться индивидуально. У пациентов с печеночной недостаточностью потребность в инсулине может уменьшаться вследствие уменьшения глюконеогенеза и замедления метаболизма инсулина (см. «Фармакодинамика», «Фармакокинетика» и «Особые указания»).\n</p>\n<div id=\"instrukciya-dlya-pacienta\">\n</div>\n",
    "Инструкция для пациента": "<p class=\"OPIS_POLE\">\n <b>\n  Способ применения препарата Туджео СолоСтар\n  <sup>\n   ®\n  </sup>\n </b>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Препарат Туджео СолоСтар\n <sup>\n  ®\n </sup>\n вводится в подкожно-жировую клетчатку живота, плеч или бедер. Места инъекций должны чередоваться при каждой новой инъекции в пределах рекомендуемых областей для введения препарата.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Препарат Туджео СолоСтар\n <sup>\n  ®\n </sup>\n не предназначен для\n <span class=\"sokr\" title=\"внутривенно\">\n  в/в\n </span>\n введения. Пролонгированное действие инсулина гларгина наблюдается только при его введении в подкожно-жировую клетчатку.\n <span class=\"sokr\" title=\"внутривенно\">\n  В/в\n </span>\n введение обычной\n <span class=\"sokr\" title=\"подкожно\">\n  п/к\n </span>\n дозы может вызвать тяжелую гипогликемию. Препарат Туджео СолоСтар\n <sup>\n  ®\n </sup>\n не предназначен для введения с помощью инсулиновой инфузионной помпы.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Препарат Туджео СолоСтар\n <sup>\n  ®\n </sup>\n является   прозрачным   раствором, а не суспензией, поэтому ресуспендирования перед применением не требуется.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n С помощью шприц-ручки Туджео СолоСтар\n <sup>\n  ®\n </sup>\n можно вводить дозы от 1 до 80\n <span class=\"sokr\" title=\"единица действия\">\n  ЕД\n </span>\n на инъекцию с шагом увеличения дозы в 1\n <span class=\"sokr\" title=\"единица действия\">\n  ЕД\n </span>\n :\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - счетчик доз шприц-ручки Туджео СолоСтар\n <sup>\n  ®\n </sup>\n показывает количество\n <span class=\"sokr\" title=\"единица действия\">\n  ЕД\n </span>\n препарата Туджео СолоСтар\n <sup>\n  ®\n </sup>\n , которое будет введено. Шприц-ручка Туджео СолоСтар\n <sup>\n  ®\n </sup>\n была специально разработана для препарата Туджео СолоСтар\n <sup>\n  ®\n </sup>\n , поэтому не требуется дополнительный пересчет доз;\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - препарат Туджео СолоСтар\n <sup>\n  ®\n </sup>\n никогда не должен извлекаться из картриджа шприц-ручки в шприц (см. «Особые указания»);\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - повторно использовать иглы нельзя. Перед каждой инъекцией следует присоединять новую стерильную иглу. Повторное использование игл увеличивает риск их закупорки, которая может приводить к введению меньшей дозы или передозировке. Кроме этого, использование новой стерильной иглы для каждой инъекции минимизирует риск ее контаминации и инфицирования;\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - в случае закупорки иглы пациент должен следовать инструкциям, указанным в этапе 3 (см.\n <i>\n  Инструкцию по пользованию шприц-ручкой Туджео СолоСтар\n  <sup>\n   ®\n  </sup>\n </i>\n ).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Во избежание возможной передачи заболеваний, передающихся через кровь, инсулиновые шприц-ручки не должны использоваться более чем одним пациентом, даже при условии замены иглы.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Для правильного пользования шприц-ручкой Туджео СолоСтар\n <sup>\n  ®\n </sup>\n см.\n <i>\n  Инструкцию по пользованию шприц-ручкой Туджео СолоСтар\n  <sup>\n   ®\n  </sup>\n </i>\n . Для того чтобы исключить возможность ошибочного (случайного) введения другого вида инсулина вместо препарата Туджео СолоСтар\n <sup>\n  ®\n </sup>\n , следует всегда перед каждой инъекцией проверять этикетку на шприц-ручке (на этикетке шприц ручки Туджео СолоСтар\n <sup>\n  ®\n </sup>\n концентрация «300 ЕД/мл» выделена медово-золотым фоном).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Срок использования препарата в одноразовой шприц-ручке Туджео СолоСтар\n <sup>\n  ®\n </sup>\n после первого применения — 4\n <span class=\"sokr\" title=\"неделя\">\n  нед\n </span>\n ,  при хранении в защищенном от света месте. Рекомендуется указывать на этикетке шприц-ручки дату ее первого применения.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Инструкция по пользованию шприц-ручкой Туджео СолоСтар\n  <sup>\n   ®\n  </sup>\n  (инсулин гларгин 300 ЕД/мл)\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Шприц-ручка Туджео СолоСтар\n <sup>\n  ®\n </sup>\n содержит инсулин гларгин в концентрации 300 ЕД/мл.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n 1. Никогда не использовать иглу повторно. При повторном использовании иглы в связи с тем, что игла может закупориться, пациент может не получить нужную ему дозу (введение меньшей дозы) или получить слишком большую дозу (передозировка).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n 2. Никогда не использовать шприц для извлечения инсулина из шприц-ручки. В таком случае пациент может получить слишком большую дозу инсулина. Шкала на большинстве инсулиновых шприцев предназначена только для неконцентрированных инсулинов.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Важная информация\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n 1. Не пользоваться одной шприц-ручкой одновременно с другими людьми, даже при условии замены иглы. Пациент может получить серьезную инфекцию от других людей или передать им серьезную инфекцию, передающуюся через кровь.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n 2. Никогда не пользоваться шприц-ручкой, если она повреждена или пациент не уверен в том, что она исправна.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n 3. Всегда проводить тест на безопасность.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n 4. Всегда иметь при себе запасную шприц-ручку и запасные иглы на случай, если они потеряются или станут неисправными.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n 5. Перед пользованием шприц-ручкой уточните у медицинского работника, как правильно проводить\n <span class=\"sokr\" title=\"подкожно\">\n  п/к\n </span>\n инъекцию.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n 6. В случае наличия у пациента проблем со зрением ему может потребоваться помощь других лиц, способных следовать всем рекомендациям данной инструкции по пользованию шприц-ручкой Туджео СолоСтар\n <sup>\n  ®\n </sup>\n .\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Перед использованием шприц-ручки следует прочитать всю инструкцию. Если пациент не будет следовать всем рекомендациям, он может получить или слишком много, или слишком мало инсулина.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Пациенту дополнительно потребуются:  новая стерильная игла (см.\n <i>\n  Шаг 2\n </i>\n ), смоченная спиртом салфетка, резистентный к проколам контейнер для использованных игл и шприцев.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Указание мест для проведения инъекций\n </i>\n</p>\n<img src=\"/images/prep/descr/OPISPR1546.jpg\"/>\n<p class=\"OPIS_POLE_ABZ\">\n <b>\n  Рисунок 2.\n </b>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Ознакомление со шприц-ручкой\n </i>\n</p>\n<img src=\"/images/prep/descr/OPISPR1547.jpg\"/>\n<p class=\"OPIS_POLE_ABZ\">\n <b>\n  Рисунок 3.\n </b>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n 1 - колпачок шприц-ручки;\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n 2 - резиновая мембрана;\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n 3 - шкала инсулина;\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n 4 - название инсулина;\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n 5 - селектор доз;\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n 6 - кнопка введения дозы;\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n 7 - указатель дозы;\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n 8 - окно индикатора дозы;\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n 9 - поршень*;\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n 10 - держатель картриджа.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n *Пациент может не видеть поршень, пока не введет несколько доз.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Шаг 1. Проверка шприц-ручки\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Вынуть новую шприц-ручку из холодильника, как минимум, за 1 ч до проведения инъекции. Введение холодного инсулина является более болезненным.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n A. Проверить название инсулина и срок годности на этикетке этой шприц-ручки.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Удостовериться в том, что у пациента правильный (нужный ему) инсулин.\n</p>\n<img src=\"/images/prep/descr/OPISPR1548.jpg\"/>\n<p class=\"OPIS_POLE_ABZ\">\n <b>\n  Рисунок 4.\n </b>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Никогда  не  пользоваться  шприц-ручкой  после  истечения срока годности.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n B. Снять колпачок со шприц-ручки.\n</p>\n<img src=\"/images/prep/descr/OPISPR1549.jpg\"/>\n<p class=\"OPIS_POLE_ABZ\">\n <b>\n  Рисунок 5.\n </b>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n C. Проверить прозрачность инсулина.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Не пользоваться шприц-ручкой, если инсулин мутный, имеет окраску или содержит инородные частицы.\n</p>\n<img src=\"/images/prep/descr/OPISPR1550.jpg\"/>\n<p class=\"OPIS_POLE_ABZ\">\n <b>\n  Рисунок 6.\n </b>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n D. Протереть резиновую мембрану с помощью смоченной этиловым спиртом салфетки.\n</p>\n<img src=\"/images/prep/descr/OPISPR1551.jpg\"/>\n<p class=\"OPIS_POLE_ABZ\">\n <b>\n  Рисунок 7.\n </b>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Если у пациента имеются другие шприц-ручки, особенно важно удостоверится в том, что он взял правильный (нужный ему) препарат.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Шаг 2. Присоединение новой иглы\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Всегда использовать новую стерильную иглу для каждой инъекции. Это поможет предотвратить закупорку иглы, контаминацию и инфекцию. Всегда использовать иглы BD Микро-Файн\n <sup>\n  ®\n </sup>\n Плюс.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Взять новую иглу и удалить защитное покрытие.\n</p>\n<img src=\"/images/prep/descr/OPISPR1552.jpg\"/>\n<p class=\"OPIS_POLE_ABZ\">\n <b>\n  Рисунок 8.\n </b>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n E. Держать иглу прямо перед шприц-ручкой и прикрутить ее на шприц-ручку до упора. Не применять чрезмерных усилий при прикручивании иглы.\n</p>\n<img src=\"/images/prep/descr/OPISPR1570.jpg\"/>\n<p class=\"OPIS_POLE_ABZ\">\n <b>\n  Рисунок 9.\n </b>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n F. Снять наружный колпачок иглы. Сохранить его для использования в дальнейшем.\n</p>\n<img src=\"/images/prep/descr/OPISPR1554.jpg\"/>\n<p class=\"OPIS_POLE_ABZ\">\n <b>\n  Рисунок 10.\n </b>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n G. Снять внутренний колпачок с иглы и выбросить его.\n</p>\n<img src=\"/images/prep/descr/OPISPR1558.jpg\"/>\n<p class=\"OPIS_POLE_ABZ\">\n <b>\n  Рисунок 11.\n </b>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Шаг 3. Проведение теста на безопасность\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Обращение с иглами. Следует быть осторожными при обращении с иглами — это предотвратит повреждение игл и перекрестное инфицирование.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Обязательно перед каждой инъекцией проводить тест на безопасность — он проводится для проверки правильности работы шприц-ручки и исключения непроходимости иглы, а также для того, чтобы быть уверенным, что пациент введет правильную дозу инсулина.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n H. Набрать 3\n <span class=\"sokr\" title=\"единица действия\">\n  ЕД\n </span>\n ,  вращая селектор дозы до тех пор, пока указатель дозы не окажется между цифрами 2 и 4.\n</p>\n<img src=\"/images/prep/descr/OPISPR1557.jpg\"/>\n<p class=\"OPIS_POLE_ABZ\">\n <b>\n  Рисунок 12.\n </b>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n I. Нажать до упора на кнопку введения дозы.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Если капля инсулина появляется на кончике иглы, это говорит о том, что шприц-ручка работает правильно.\n</p>\n<img src=\"/images/prep/descr/OPISPR1559.jpg\"/>\n<p class=\"OPIS_POLE_ABZ\">\n <b>\n  Рисунок 13.\n </b>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Если инсулин не показывается на кончике иглы:\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - пациенту может потребоваться повторение этого шага до 3 раз, перед тем, как покажется инсулин. Если инсулин не появляется на кончике иглы и после 3-го повтора этого шага, то возможно игла непроходима; тогда следует заменить иглу (см.\n <i>\n  Шаги 6 и 2\n </i>\n ) и затем повторить тест на безопасность (\n <i>\n  Шаг 3\n </i>\n );\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - не пользоваться шприц-ручкой, если инсулин все же не показывается на кончике иглы. Использовать новую шприц-ручку;\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - никогда не использовать шприц для извлечения инсулина из шприц-ручки Туджео СолоСтар\n <sup>\n  ®\n </sup>\n .\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Если видны пузырьки воздуха.  Пациент может видеть пузырьки воздуха в инсулине. Это нормально, они не причинят ему вреда.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Шаг 4. Набор дозы\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Никогда не набирать дозу и не нажимать на кнопку введения дозы без присоединенной иглы. Это может повредить шприц-ручку.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n J. Удостовериться в том, что игла присоединена и доза установлена на «0».\n</p>\n<img src=\"/images/prep/descr/OPISPR1560.jpg\"/>\n<p class=\"OPIS_POLE_ABZ\">\n <b>\n  Рисунок 14.\n </b>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n K. Вращать селектор дозы до тех пор, пока указатель дозы не окажется на одной линии с нужной пациенту дозой.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Если пациент провернул селектор дозы дальше необходимой дозы, то можно повернуть его назад.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Если в шприц-ручке нет достаточного количества\n <span class=\"sokr\" title=\"единица действия\">\n  ЕД\n </span>\n для нужной дозы, пациент может ввести ее в 2 инъекциях, используя для 2-й инъекции новую шприц-ручку, или сразу использовать новую шприц-ручку для всей дозы.\n</p>\n<img src=\"/images/prep/descr/OPISPR1561.jpg\"/>\n<p class=\"OPIS_POLE_ABZ\">\n <b>\n  Рисунок 15.\n </b>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Как читать показания окна индикатора дозы. Четные числа количества единиц отображаются напротив указателя дозы.\n</p>\n<img src=\"/images/prep/descr/OPISPR1562.jpg\"/>\n<p class=\"OPIS_POLE_ABZ\">\n <b>\n  Рисунок 16.\n </b>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Нечетные числа количества единиц отображаются на линии между четными числами.\n</p>\n<img src=\"/images/prep/descr/OPISPR1563.jpg\"/>\n<p class=\"OPIS_POLE_ABZ\">\n <b>\n  Рисунок 17.\n </b>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Единицы инсулина в шприц-ручке. В шприц-ручке содержится в общей сложности 450\n <span class=\"sokr\" title=\"единица действия\">\n  ЕД\n </span>\n инсулина.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <b>\n  Пациент может набирать дозы от 1 до 80\n  <span class=\"sokr\" title=\"единица действия\">\n   ЕД\n  </span>\n  с шагом в 1\n  <span class=\"sokr\" title=\"единица действия\">\n   ЕД\n  </span>\n  .  Каждая шприц-ручка содержит более одной дозы.\n </b>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Пациент может приблизительно определить количество оставшихся\n <span class=\"sokr\" title=\"единица действия\">\n  ЕД\n </span>\n инсулина по расположению поршня на шкале инсулина.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Шаг 5. Введение дозы\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Если возникают затруднения при нажатии на кнопку введения дозы, не применять силу, т.к. это может повредить шприц-ручку (см. раздел ниже, где описываются  действия пациента  в этой ситуации).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n L. Выбрать место для инъекции, как показано на рисунке выше.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n M. Ввести иглу  в  кожу,  как  было  показано медицинским работником. Не прикасаться к кнопке введения дозы.\n</p>\n<img src=\"/images/prep/descr/OPISPR1564.jpg\"/>\n<p class=\"OPIS_POLE_ABZ\">\n <b>\n  Рисунок 18.\n </b>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n N. Поместить большой палец на кнопку введения дозы. Затем нажать до упора и удерживать в этом положении. Не нажимать на кнопку под углом — большой палец может блокировать проворачивание селектора дозы.\n</p>\n<img src=\"/images/prep/descr/OPISPR1565.jpg\"/>\n<p class=\"OPIS_POLE_ABZ\">\n <b>\n  Рисунок 19.\n </b>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n O. Продолжать нажимать на кнопку введения дозы, и когда в окне дозы пациент увидит «0», медленно досчитать до пяти. Это будет гарантировать введение полной дозы.\n</p>\n<img src=\"/images/prep/descr/OPISPR1566.jpg\"/>\n<p class=\"OPIS_POLE_ABZ\">\n <b>\n  Рисунок 20.\n </b>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n P. После удерживания кнопки введения дозы и счета до пяти отпустить кнопку введения дозы. Затем извлечь иглу из кожи. Если возникают затруднения при нажатии на кнопку введения дозы: сменить иглу (см.\n <i>\n  Шаги 6 и 2\n </i>\n ), затем провести тест на безопасность (см.\n <i>\n  Шаг 3\n </i>\n ).Если сохраняются затруднения при нажатии на кнопку введения дозы, взять новую шприц-ручку.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Шаг 6. Удаление иглы\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Следует быть осторожным при обращении с иглой — это предотвратит повреждение иглы и перекрестную инфекцию.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Никогда не надевать снова на иглу внутренний колпачок иглы.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Q. Взять широкий конец наружного колпачка иглы двумя пальцами. Держать иглу прямо и ввести ее в наружный колпачок иглы. Затем плотно прижать колпачок. Если игла вводится в колпачок под углом, она может его проткнуть.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n R. Крепко обхватить широкую часть наружного колпачка иглы. Провернуть шприц-ручку несколько раз другой рукой, чтобы снять иглу. Если игла не снялась с первого раза, повторить попытку.\n</p>\n<img src=\"/images/prep/descr/OPISPR1567.jpg\"/>\n<p class=\"OPIS_POLE_ABZ\">\n <b>\n  Рисунок 21.\n </b>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n S. Выбросить использованную иглу в плотный (устойчивый к проколам) контейнер, который следует тщательно закрывать, а после заполнения утилизировать согласно указаниями медицинского работника.\n</p>\n<img src=\"/images/prep/descr/OPISPR1568.jpg\"/>\n<p class=\"OPIS_POLE_ABZ\">\n <b>\n  Рисунок 22.\n </b>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n T. Закрыть шприц-ручку ее колпачком.\n</p>\n<img src=\"/images/prep/descr/OPISPR1569.jpg\"/>\n<p class=\"OPIS_POLE_ABZ\">\n <b>\n  Рисунок 23.\n </b>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Не помещать шприц-ручку в холодильник.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Срок пользования\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Использовать  шприц-ручку  в  течение 4\n <span class=\"sokr\" title=\"неделя\">\n  нед\n </span>\n после первого использования.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Хранение шприц-ручки\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Перед первым использованием.\n </i>\n Хранить новые шприц-ручки в холодильнике при температуре 2–8 °C. Шприц-ручки нельзя замораживать.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  После первого использования.\n </i>\n Хранить шприц-ручку при температуре ниже 30 °C. Никогда не помещать шприц-ручку назад в холодильник. Никогда не хранить шприц-ручку с присоединенной иглой. Хранить шприц-ручку закрытой колпачком.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Обращение со шприц-ручкой Туджео СолоСтар\n  <sup>\n   ®\n  </sup>\n  .\n </i>\n Обращаться со шприц-ручкой следует с осторожностью.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Не   ронять   шприц-ручку   или   избегать   ее   удара   о твердые поверхности.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Если пациент думает, что шприц-ручка, возможно, повреждена, не пытаясь починить ее, использовать новую шприц-ручку.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Предохранять шприц-ручку от попадания пыли и грязи. Можно очищать наружную поверхность шприц-ручки, протирая ее влажной тканью. Не замачивать, не мыть и не смазывать шприц-ручку — это может повредить ее.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <b>\n  Утилизация шприц-ручки\n </b>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Снять иглу, перед тем как выбросить шприц-ручку.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Утилизировать использованные шприц-ручки согласно указаниями медицинского работника.\n</p>\n<div id=\"peredozirovka\">\n</div>\n",
    "Передозировка": "<p class=\"OPIS_POLE\">\n <i>\n  Симптомы:\n </i>\n передозировка инсулина (избыток инсулина относительно потребления пищи, энергозатрат или того и другого вместе) может приводить к тяжелой и иногда длительной и угрожающей жизни больного гипогликемии.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Лечение:\n </i>\n эпизоды гипогликемии средней тяжести обычно купируются путем приема внутрь быстроусваиваемых углеводов. Может возникнуть необходимость изменения схемы дозирования препарата, режима питания или физической активности.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Эпизоды более тяжелой гипогликемии, проявляющиеся комой, судорогами или неврологическими расстройствами, могут быть купированы\n <span class=\"sokr\" title=\"внутримышечно\">\n  в/м\n </span>\n или\n <span class=\"sokr\" title=\"подкожно\">\n  п/к\n </span>\n введением глюкагона или\n <span class=\"sokr\" title=\"внутривенно\">\n  в/в\n </span>\n введением концентрированного раствора декстрозы (глюкозы). Может потребоваться длительный прием углеводов и наблюдение специалиста, т.к. после видимого клинического улучшения возможен рецидив гипогликемии.\n</p>\n<div id=\"osobye-ukazaniya\">\n</div>\n",
    "Особые указания": "<p class=\"OPIS_POLE\">\n Пациенты должны обладать навыками самоконтроля сахарного диабета, включая мониторинг концентрации глюкозы в крови, а также придерживаться правильной техники проведения\n <span class=\"sokr\" title=\"подкожно\">\n  п/к\n </span>\n инъекций и уметь купировать развитие гипогликемии и гипергликемии. Инсулинотерапия требует постоянной настороженности в отношении возможности развития гипергликемии или гипогликемии.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В случае недостаточного контроля концентрации глюкозы в крови, а также при наличии тенденции к развитию гипо- или гипергликемии, прежде чем приступать к коррекции режима дозирования следует проверить точность выполнения предписанной схемы лечения, соблюдение указаний в отношении мест введения препарата, правильность техники проведения подкожных инъекций и обращения с шприц-ручкой СолоСтар\n <sup>\n  ®\n </sup>\n , а также учитывать возможность всех других факторов, способных вызывать такое состояние.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Гипогликемия\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Время развития гипогликемии зависит от профиля действия используемых инсулинов и может таким образом изменяться при изменении схемы лечения. Следует соблюдать особую осторожность и интенсифицировать мониторинг концентрации глюкозы в крови при применении препарата у пациентов, у которых эпизоды гипогликемии могут иметь особое клиническое значение, таких как пациенты с выраженным стенозом коронарных артерий или сосудов головного мозга (риск развития кардиальных и церебральных осложнений гипогликемии), а также пациенты с пролиферативной ретинопатией, особенно если они не получают лечение фотокоагуляцией (риск преходящей потери зрения вслед за гипогликемией). Как и при применении любых инсулинов, при некоторых состояниях симптомы-предвестники гипогликемии могут изменяться, становиться менее выраженными или отсутствовать.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n К ним относятся:\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - заметное улучшение гликемического контроля;\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - постепенное развитие гипогликемии;\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - пожилой возраст;\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - наличие вегетативной нейропатии;\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - длительный анамнез сахарного диабета;\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - наличие психических расстройств;\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - одновременное применение инсулина гларгина с некоторыми другими\n <span class=\"sokr\" title=\"лекарственное средство\">\n  ЛС\n </span>\n (см. «Взаимодействие»).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Такие ситуации могут приводить к развитию тяжелой гипогликемии (с возможной потерей сознания) до того, как пациент осознает, что у него развивается гипогликемия.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Следует принимать во внимание то, что пролонгированное действие препарата Туджео СолоСтар\n <sup>\n  ®\n </sup>\n при его\n <span class=\"sokr\" title=\"подкожно\">\n  п/к\n </span>\n введении может отсрочить выход пациента из состояния гипогликемии.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В случае, если отмечаются нормальные или сниженные показатели гликозилированного Hb, необходимо учитывать возможность развития повторяющихся нераспознанных эпизодов гипогликемии (особенно в ночное время).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Соблюдение пациентами схемы дозирования и режима питания, правильное введение инсулина и знание симптомов-предвестников гипогликемии способствуют существенному снижению риска развития гипогликемии.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Факторы, повышающие склонность к гипогликемии, при наличии которых требуется особенно тщательное наблюдение и может быть необходима коррекция дозы инсулина:\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - смена места введения инсулина;\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - повышение чувствительности к инсулину (например при устранении стрессовых факторов);\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - непривычная, повышенная или длительная физическая активность;\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - интеркуррентные заболевания, сопровождающиеся рвотой, диареей;\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - недостаточный прием пищи;\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - потребление этанола;\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - некоторые некомпенсированные эндокринные нарушения (такие как гипотиреоз, недостаточность передней доли гипофиза или недостаточность коры надпочечников);\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - одновременное применение инсулина гларгина с некоторыми другими\n <span class=\"sokr\" title=\"лекарственное средство\">\n  ЛС\n </span>\n (см. «Взаимодействие»).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n У пациентов с почечной недостаточностью потребность в инсулине может уменьшаться за счет замедления метаболизма инсулина (см. «Фармакодинамика», «Фармакокинетика» и «Способ применения и дозы»). У пациентов пожилого возраста прогрессирующее ухудшение функции почек может привести к устойчивому снижению потребности в инсулине (см. «Фармакодинамика», «Фармакокинетика» и «Способ применения и дозы»).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n У пациентов с тяжелой печеночной недостаточностью потребность в инсулине может быть уменьшена из-за снижения способности к глюконеогенезу и замедления метаболизма инсулина (см. «Фармакодинамика», «Фармакокинетика» и «Способ применения и дозы»).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Гипогликемия в целом может быть устранена немедленным приемом быстроусваиваемых углеводов. Поскольку начальные действия по коррекции гипогликемии должны проводиться немедленно, пациентам следует всегда иметь с собой как минимум 20 г быстроусваиваемых углеводов.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Интеркуррентные заболевания\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При интеркуррентных заболеваниях требуется более интенсивный контроль концентрации глюкозы в крови. Во многих случаях показано проведение анализа на наличие кетоновых тел в моче, также часто требуется коррекция режима дозирования инсулина. При возникновении интеркуррентного заболевания потребность в инсулине часто повышается. Пациенты с сахарным диабетом типа 1 должны продолжать получать углеводы на регулярной основе, даже если они способны употреблять пищу лишь небольшими порциями или вообще не принимают пищу или в случае развития рвоты; пациенты с сахарным диабетом типа 1 никогда не должны полностью пропускать введение инсулина.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Комбинация инсулина гларгина с пиоглитазоном\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При применении пиоглитазона в комбинации инсулином сообщалось о случаях развития сердечной недостаточности, особенно у пациентов с риском развития сердечной недостаточности. Эту информацию следует принимать во внимание при рассмотрении вопроса о применении комбинации пиоглитазона с препаратом Туджео СолоСтар\n <sup>\n  ®\n </sup>\n . При применении такой комбинации пациенты должны наблюдаться на предмет появления признаков и симптомов сердечной недостаточности, таких как увеличение массы тела, появление отеков. При появлении или утяжелении кардиальных симптомов применение пиоглитазона должно быть прекращено.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Предотвращение ошибок при введении препаратов инсулина\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Чтобы не перепутать препарат Туджео СолоСтар\n <sup>\n  ®\n </sup>\n с другими инсулинами, необходимо всегда проверять маркировку на шприц-ручке перед каждой инъекцией. Сообщалось о случаях, когда случайно ошибочно вводились другие инсулины, в частности инсулины короткого действия, вместо длительно действующих инсулинов.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Чтобы избежать ошибок дозирования и возможной передозировки, пациенты никогда не должны использовать шприц для извлечения препарата Туджео\n <sup>\n  ®\n </sup>\n из шприца-ручки СолоСтар\n <sup>\n  ®\n </sup>\n (см. «Способ применения и дозы», «Передозировка»).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Как и при применении других инсулиновых шприц-ручек, пациенты должны визуально проверять количество набранных единиц дозы в окне индикатора дозы на шприц-ручке. Слепые или слабовидящие пациенты должны получать помощь от других лиц с хорошим зрением и умеющих пользоваться шприц-ручкой Туджео СолоСтар\n <sup>\n  ®\n </sup>\n .\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Рекомендации по хранению шприц-ручки Туджео СолоСтар\n  <sup>\n   ®\n  </sup>\n </i>\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При хранении препарата Туджео СолоСтар\n <sup>\n  ®\n </sup>\n в холодильнике (невскрытые/до начала использования) необходимо следить за тем, чтобы упаковки шприц-ручек непосредственно не соприкасались с морозильным отсеком или замороженными продуктами, т.к. препарат нельзя замораживать. Если инсулин был заморожен, его использовать нельзя, а шприц-ручку следует утилизировать.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Используемые шприц-ручки СолоСтар\n <sup>\n  ®\n </sup>\n следует хранить при температуре не выше 30 °C, защищать от воздействия света и тепла.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Влияние на способность управлять транспортными средствами и заниматься другими потенциально опасными видами деятельности.\n </i>\n Способность пациентов к концентрации внимания и быстрота психомоторных реакций могут быть нарушены, например в результате развития гипогликемии или гипергликемии, а также в результате нарушения зрения. Это может представлять риск в ситуациях, когда указанные способности особенно важны (например управление автомобилем или работа с другими механизмами). Пациентам рекомендуется соблюдать меры предосторожности во избежание развития гипогликемии во время управления транспортными средствами. Это особенно важно для тех из них, у кого слабо выражены или отсутствуют симптомы, являющиеся предвестниками развивающейся гипогликемии, или для пациентов с часто возникающими эпизодами гипогликемии. Эти особенности пациента следует учитывать при решении вопроса о возможности управления им транспортными средствами.\n</p>\n<div id=\"forma-vypuska\">\n</div>\n",
    "Форма выпуска": "<p class=\"OPIS_POLE\">\n <i>\n  Раствор для подкожного введения, 300 ЕД/мл.\n </i>\n По 1,5 мл препарата в картридже из бесцветного стекла (тип I). Картридж укупорен с одной стороны пробкой и обжат алюминиевым колпачком, с другой стороны — плунжером. Картридж вмонтирован в одноразовую шприц-ручку СолоСтар\n <sup>\n  ®\n </sup>\n . По 1, 3 или 5 шприц-ручек СолоСтар\n <sup>\n  ®\n </sup>\n помещены в картонную пачку.\n</p>\n<div id=\"proizvoditel`\">\n</div>\n",
    "Производитель": "<p class=\"OPIS_POLE\">\n Производитель (выпускающий контроль качества)\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n 1. Санофи-Авентис Дойчланд ГмбХ, Германия. Sanofi-Aventis Deutschland GmbH, Germany. Brueningstrasse 50, H 600, H 500, H 590, 65926, Frankfurt am Main, Germany.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n 2. ЗАО «Санофи-Авентис Восток», Россия. 302516, Орловская обл., Орловский р-н, с/п Большекуликовское, ул. Ливенская, 1.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Юридическое лицо, на имя которого выдано регистрационное удостоверение: Санофи-Авентис Дойчланд ГмбХ, Германия.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Претензии потребителей направлять по адресу в России: АО «Санофи Россия». 125009, Москва, ул. Тверская, 22.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Тел.: (495) 721-14-00; факс: (495) 721-14-11.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n В случае упаковки препарата на ЗАО «Санофи-Авентис Восток» претензии потребителей направлять по адресу в России: 302516, Россия, Орловская обл., Орловский р-н, с/п Большекуликовское, ул. Ливенская, 1.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Тел./факс: (486) 2-44-00-55.\n</p>\n<div id=\"usloviya-otpuska-iz-aptek\">\n</div>\n",
    "Условия отпуска из аптек": "<p class=\"OPIS_POLE\">\n По рецепту.\n</p>\n<div id=\"usloviya-xraneniya-preparata-tudzheo-solostar\">\n</div>\n",
    "Условия хранения препарата Туджео СолоСтар®": "<p class=\"OPIS_POLE\">\n <i>\n  Хранить в недоступном для детей месте.\n </i>\n</p>\n<div id=\"srok-godnosti-preparata-tudzheo-solostar\">\n</div>\n",
    "Срок годности препарата Туджео СолоСтар®": "<p>\n Не применять по истечении срока годности, указанного на упаковке.\n</p>\n<div>\n</div>\n",
    "id_disease": [
        2066,
        2067
    ],
    "id": 95589
}