{
    "Название": "Праксбайнд® ",
    "_before": "<div class=\"drug__date\">\n Последняя актуализация описания производителем\n <b>\n  19.09.2018\n </b>\n</div>\n<div id=\"beforefv\">\n</div>\n<div class=\"drug__item drug__item--closed\" id=\"packing-header\">\n Фильтруемый  список\n</div>\n<div class=\"tw\">\n <div id=\"preplist_aurora\" style=\"display: none;\" tnid=\"96610\">\n </div>\n</div>\n<div class=\"preview\">\n <a href=\"//www.rlsnet.ru/prep_index_id_616392.htm\">\n  <img alt=\"Праксбайнд&lt;sup&gt;®&lt;/sup&gt;\" class=\"preview\" src=\"/images/prep/preview/6988.jpg\"/>\n </a>\n <div class=\"iiidproddate\">\n  19.09.2018\n </div>\n</div>\n<div style=\"clear: both;\">\n</div>\n<div id=\"dejstvuyushhee-veshhestvo\">\n</div>\n",
    "Действующее вещество:": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mnn_index_id_6936.htm\">\n Идаруцизумаб (Idarucizumab)\n</a>\n<div class=\"link-pharm-block\">\n</div>\n<div id=\"atx\">\n</div>\n",
    "АТХ": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/atc_index_id_6444.htm\">\n V03AB37 Идаруцизумаб\n</a>\n<div id=\"farmakologicheskaya-gruppa\">\n</div>\n",
    "Фармакологическая группа": "<ul class=\"drug__list\">\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/fg_index_id_205.htm\">\n   Антидоты\n   <span class=\"fgrls\">\n    [Детоксицирующие средства, включая антидоты]\n   </span>\n  </a>\n </li>\n</ul>\n<div id=\"nozologicheskaya-klassifikaciya-mkb-\">\n</div>\n",
    "Нозологическая классификация (МКБ-10)": "<ul class=\"drug__list\">\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mkb_index_id_8146.htm\">\n   R58 Кровотечение, не классифицированное в других рубриках\n  </a>\n </li>\n <li class=\"drug__item drug__item--tall\">\n  <a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mkb_index_id_11368.htm\">\n   Z100* КЛАСС XXII Хирургическая практика\n  </a>\n </li>\n</ul>\n<div style=\"clear: both;\">\n</div>\n<div id=\"d-izobrazheniya\">\n</div>\n",
    "3D-изображения": "<div>\n</div>\n<div style=\"clear: both;\">\n</div>\n<div id=\"sostav\">\n</div>\n",
    "Состав": "<div class=\"tw\">\n <table border=\"1\" cellpadding=\"5\" cellspacing=\"0\" class=\"sostav_table drug__table\">\n  <colgroup>\n  </colgroup>\n  <colgroup width=\"15%\">\n  </colgroup>\n  <tbody>\n   <tr>\n    <td class=\"PrepInSost\">\n     Раствор для внутривенного введения\n    </td>\n    <td class=\"PrepInSost_Val\">\n     1 фл.\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost_Clear\">\n     <i>\n      активное вещество:\n     </i>\n    </td>\n    <td>\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost\">\n     идаруцизумаб\n    </td>\n    <td class=\"CompSost_Val\">\n     2,5 г\n    </td>\n   </tr>\n   <tr>\n    <td class=\"CompSost_Clear\">\n     <i>\n      вспомогательные вещества:\n     </i>\n     уксусная кислота ледяная; полисорбат20; натрия ацетат тригидрат; сорбитол; вода для инъекций\n    </td>\n    <td>\n    </td>\n   </tr>\n  </tbody>\n </table>\n</div>\n<div id=\"opisanie-lekarstvennoj-formy\">\n</div>\n",
    "Описание лекарственной формы": "<p class=\"OPIS_POLE\">\n Прозрачный или слегка опалесцирующий раствор от бесцветного до слегка желтого цвета.\n</p>\n<div id=\"farmakologicheskoe-dejstvie\">\n</div>\n",
    "Фармакологическое действие": "<span class=\"pharm_action\">\n <span>\n  Фармакологическое действие\n </span>\n — устраняющее антикоагулянтные эффекты дабигатрана\n</span>\n<div id=\"farmakodinamika\">\n</div>\n",
    "Фармакодинамика": "<p class=\"OPIS_POLE\">\n Идаруцизумаб — это специфический антагонист дабигатрана, который представляет собой фрагмент человеческого моноклонального антитела\n <i>\n  (Fab)\n </i>\n , связывающийся с дабигатраном с высокой аффинностью, превосходящей связывающую способность дабигатрана к тромбину примерно в 300 раз. Комплекс идаруцизумаб–дабигатран характеризуется высокой скоростью образования и крайне низкой скоростью распада, таким образом, он является очень стабильным. Идаруцизумаб прочно и специфично связывается с дабигатраном и его метаболитами и нейтрализует их антикоагулянтный эффект.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Фармакодинамика идаруцизумаба была изучена у 141 пациента, принимающего дабигатрана этексилат, в исследованиях I фазы, из которых представлены данные репрезентативной подгруппы из 6 здоровых добровольцев в возрасте 45–64 лет, получающих дозу 5 г в виде\n <span class=\"sokr\" title=\"внутривенно\">\n  в/в\n </span>\n инфузии. Средний пик концентрации дабигатрана у исследуемых здоровых добровольцев был в диапазоне, соответствующем применению дабигатрана этексилата 150 мг 2 раза в день у пациентов.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Влияние идаруцизумаба на эффект и антикоагулянтную активность дабигатрана.\n </i>\n Непосредственно после назначения идаруцизумаба уровень несвязанного дабигатрана в плазме снижается более чем на 99%, до значений, не указывающих на антикоагулянтную активность.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Соответственные концентрации дабигатрана, связанного с идаруцизумабом, отражают нейтрализацию дабигатрана в плазме, а также поступление дабигатрана с периферии.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Прием дабигатрана сопровождается изменением маркеров коагуляции, в частности, увеличением разведенного тромбинового времени (рТВ), тромбинового времени (ТВ),\n <span class=\"sokr\" title=\"активированное частичное тромбопластиновое время\">\n  АЧТВ\n </span>\n и экаринового времени свертывания (ЭВС), что позволяет приблизительно оценивать антикоагулянтную активность.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Нормальные показатели после назначения идаруцизумаба означают, что действие антикоагулянта прекращено. Значения показателей, превышающие норму, могут свидетельствовать об остаточной активности дабигатрана или о других клинических ситуациях, например присутствии других лекарств или трансфузионной коагулопатии. Эти тесты применяются для оценки антикоагулянтного действия дабигатрана. Полная и устойчивая нормализация индуцированного дабигатраном удлинения времени свертывания отмечена сразу же после введения идаруцизумаба, данный эффект сохраняется на протяжении по меньшей мере 24 ч наблюдения.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Параметры генерации тромбина.\n </i>\n Дабигатран оказывает выраженное воздействие на параметры эндогенного тромбинового потенциала (ЭТП). Лечение идаруцизумабом нормализует отношения времени запаздывания и времени достижения пика тромбина к исходным уровням спустя 0,5–12 ч после окончания инфузии идаруцизумаба. Идаруцизумаб сам по себе не оказывает прокоагулянтного эффекта, определяемого как ЭТП, что подтверждает отсутствие протромботического эффекта у идаруцизумаба.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Возобновление терапии дабигатрана этексилатом.\n </i>\n Возобновление терапии дабигатрана этексилатом через 24 ч после окончания инфузии идаруцизумаба позволяет достичь адекватной антикоагулянтной активности.\n</p>\n<div id=\"farmakokinetika\">\n</div>\n",
    "Фармакокинетика": "<p class=\"OPIS_POLE\">\n Фармакокинетика идаруцизумаба была изучена у 224 пациентов в исследованиях I фазы, из   которых   представлены данные репрезентативной подгруппы из 6 здоровых добровольцев в возрасте 45–64 лет, получающих дозу 5 г в виде\n <span class=\"sokr\" title=\"внутривенно\">\n  в/в\n </span>\n инфузии.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Распределение.\n </i>\n Кинетика идаруцизумаба соответствует мультифазной модели с ограниченным внесосудистым распределением. После\n <span class=\"sokr\" title=\"внутривенно\">\n  в/в\n </span>\n инфузии 5 г препарата средний геометрический\n <span class=\"sokr\" title=\"объем распределения в равновесном состоянии\">\n  V\n  <sub>\n   ss\n  </sub>\n </span>\n составляет 8,9 л (геометрический коэффициент вариации (гКВ) — 24,8%). В терминальной фазе\n <span class=\"sokr\" title=\"объем распределения\">\n  V\n  <sub>\n   d\n  </sub>\n </span>\n — 41,8 л (гКВ —  22,3%).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Биотрансформация.\n </i>\n Описано несколько путей метаболизма антител. Они включают в себя биодеградацию антител на более мелкие молекулы,  например  небольшого размера пептиды или аминокислоты, которые затем реабсорбируются и включаются в общий синтез белка.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Выведение.\n </i>\n Идаруцизумаб быстро выводится почками при общем клиренсе 47 мл/мин (гКВ —  18,4%), начальный\n <span class=\"sokr\" title=\"период полувыведения\">\n  T\n  <sub>\n   1/2\n  </sub>\n </span>\n составляет 47 мин (гКВ —  11,4%), а конечный — 10,3 ч (гКВ —  18,9%). После\n <span class=\"sokr\" title=\"внутривенно\">\n  в/в\n </span>\n введения 5 г идаруцизумаба 32,1% (гКВ —  60%) дозы выводится в чистом виде с мочой в течение 6 ч и менее 1% — в последующие 18 ч. Остальная часть элиминируется посредством белкового катаболизма, преимущественно в почках.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n После терапии идаруцизумабом отмечалась протеинурия. Транзиторная протеинурия — физиологическая реакция на повышенную фильтрацию белка после болюсного/кратковременного\n <span class=\"sokr\" title=\"внутривенно\">\n  в/в\n </span>\n введения 5 г идаруцизумаба. Транзиторная протеинурия обычно достигала своего максимума к 4 ч после введения идаруцизумаба и проходила в течение 12–24 ч. В отдельных случаях транзиторная протеинурия сохранялась более 24 ч.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При\n <span class=\"sokr\" title=\"внутривенно\">\n  в/в\n </span>\n введении идаруцизумаба местного повреждения кровеносных сосудов не отмечено. Химический состав идаруцизумаба не вызывает гемолиза цельной крови человека\n <i>\n  <span class=\"sokr\" title=\"процесс или реакция в искусственной среде (в пробирке)\">\n   in vitro\n  </span>\n </i>\n .\n</p>\n<div id=\"pokazaniya-preparata-praksbajnd\">\n</div>\n",
    "Показания препарата Праксбайнд®": "<p class=\"OPIS_POLE\">\n Препарат Праксбайнд\n <sup>\n  ®\n </sup>\n — это специфический антагонист дабигатрана, показан пациентам, получающим лечение препаратом Прадакса\n <sup>\n  ®\n </sup>\n , в тех ситуациях, когда требуется быстрое устранение антикоагулянтных эффектов дабигатрана, а именно, при:\n</p>\n<p class=\"Bullet\">\n экстренном хирургическом вмешательстве/неотложной процедуре;\n</p>\n<p class=\"Bullet\">\n жизнеугрожающем или неконтролируемом кровотечении.\n</p>\n<div id=\"protivopokazaniya\">\n</div>\n",
    "Противопоказания": "<p class=\"Bullet\">\n гиперчувствительность к действующему веществу или вспомогательным компонентам препарата;\n</p>\n<p class=\"Bullet\">\n возраст до 18 лет (клинические данные отсутствуют).\n</p>\n<p class=\"OPIS_POLE\">\n <i>\n  С осторожностью:\n </i>\n наследственная непереносимость фруктозы (содержит сорбитол); тромбоэмболия; беременность и период грудного вскармливания; почечная недостаточность.\n</p>\n<div id=\"primenenie-pri-beremennosti-i-kormlenii-grud`yu\">\n</div>\n",
    "Применение при беременности и кормлении грудью": "<p class=\"OPIS_POLE\">\n Данные о применении препарата Праксбайнд\n <sup>\n  ®\n </sup>\n у беременных женщин отсутствуют. Исследования по изучению токсического действия препарата на репродукцию и развитие, которые разрешили бы его свободное клиническое применение у беременных женщин, отсутствуют.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Применение при беременности возможно только в случае, если потенциальная польза для матери превышает потенциальный риск для плода.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Нет данных о выведении идаруцизумаба с грудным молоком.\n</p>\n<div id=\"pobochnye-dejstviya\">\n</div>\n",
    "Побочные действия": "<p class=\"OPIS_POLE\">\n Безопасность препарата Праксбайнд\n <sup>\n  ®\n </sup>\n была изучена у 224 здоровых добровольцев, а также у 123 пациентов в исследовании III фазы, у которых во время приема препарата Прадакса\n <sup>\n  ®\n </sup>\n развилось   неконтролируемое   кровотечение или потребовалось экстренное хирургическое вмешательство или инвазивная процедура. Побочные реакции не выявлены.\n</p>\n<div id=\"vzaimodejstvie\">\n</div>\n",
    "Взаимодействие": "<p class=\"OPIS_POLE\">\n Исследования по взаимодействию препарата Праксбайнд\n <sup>\n  ®\n </sup>\n с другими препаратами не проводились.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n На основании фармакокинетических свойств и высокой специфичности связывания с дабигатраном можно сделать вывод о низкой вероятности клинически значимых взаимодействий с другими лекарственными препаратами.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Доклинические   исследования   не   выявили   взаимодействия   с плазмозамещающими средствами, концентратами факторов свертывания и антикоагулянтами, отличными от дабигатрана.\n</p>\n<div id=\"sposob-primeneniya-i-dozy\">\n</div>\n",
    "Способ применения и дозы": "<p class=\"OPIS_POLE\">\n <i>\n  В/в\n </i>\n , в виде двух последовательных инфузий длительностью не более 5–10 мин каждая или в виде болюса.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Рекомендуемая доза препарата составляет 5 г (2 фл. по 2,5 г/50 мл).\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n У ограниченного числа пациентов в течение 24 ч после приема идаруцизумаба наблюдалось восстановление концентрации несвязанного дабигатрана и сопутствующая пролонгация тестов на свертывание.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Возможно применение второй дозы в 5 г препарата Праксбайнд\n <sup>\n  ®\n </sup>\n в следующих ситуациях:\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - возобновление клинически  значимого кровотечения вместе с увеличением времени свертывания;\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n - пациент нуждается во второй неотложной операции/срочной процедуре при увеличенном времени свертывания.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Соответствующие параметры коагуляции —\n <span class=\"sokr\" title=\"активированное частичное тромбопластиновое время\">\n  АЧТВ\n </span>\n ,   рТВ и ЭВС.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Лекарственные препараты для парентерального введения перед назначением следует проверять на наличие механических включений и изменение цвета.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Препарат Праксбайнд\n <sup>\n  ®\n </sup>\n не следует смешивать с другими лекарственными препаратами. Введение препарата может быть осуществлено через ранее установленный венозный катетер. Катетер необходимо промыть стерильным раствором натрия хлорида 9 мг/мл (0,9%) до и после инфузии препарата. Одновременное введение других препаратов через тот же венозный доступ не разрешается.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n До начала использования запечатанный флакон может в течение 48 ч находиться при комнатной температуре (25 °C), если хранится во вторичной упаковке, защищающей от света, и не более 6 ч, если подвергается воздействию света.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n При комнатной температуре вне флакона идаруцизумаб теряет свои физические и химические свойства в течение 1 ч.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Праксбайнд\n <sup>\n  ®\n </sup>\n — препарат для однократного использования и не содержит консервантов.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Возобновление антитромботической терапии.\n </i>\n Применение препарата Прадакса\n <sup>\n  ®\n </sup>\n может быть возобновлено через 24 ч после введения препарата Праксбайнд\n <sup>\n  ®\n </sup>\n при стабильном клиническом состоянии и достижении адекватного гемостаза.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Другие антитромботические препараты (например, низкомолекулярные гепарины) могут назначаться в любое время при стабильном клиническом состоянии и достижении адекватного гемостаза.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Отсутствие антитромботической терапии подвергает пациентов риску тромбообразования вследствие имеющихся у них заболеваний или патологических состояний.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Почечная недостаточность.\n </i>\n У пациентов с нарушенной функцией почек коррекции дозы не требуется. Почечная недостаточность не влияет на ингибирующий эффект идаруцизумаба.\n</p>\n<div id=\"peredozirovka\">\n</div>\n",
    "Передозировка": "<p class=\"OPIS_POLE\">\n Клинические данные о передозировке отсутствуют. Максимальная доза препарата Праксбайнд\n <sup>\n  ®\n </sup>\n , вводимая здоровым добровольцам, составляла 8 г. Проблем с безопасностью не зарегистрировано.\n</p>\n<div id=\"osobye-ukazaniya\">\n</div>\n",
    "Особые указания": "<p class=\"OPIS_POLE\">\n Идаруцизумаб специфически связывается с дабигатраном и ингибирует его антикоагулянтный эффект. На действие других антикоагулянтов препарат эффекта не оказывает.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Лечение препаратом Праксбайнд\n <sup>\n  ®\n </sup>\n может проводиться совместно со стандартной поддерживающей терапией, если этого требует клиническая ситуация.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Гиперчувствительность.\n </i>\n Риск назначения препарата Праксбайнд\n <sup>\n  ®\n </sup>\n пациентам с известной гиперчувствительностью (например, анафилактоидные реакции) к идаруцизумабу или любому из вспомогательных веществ, входящих в его состав, должен быть тщательно взвешен в сравнении с возможной пользой от такого срочного лечения. При развитии анафилактической или других тяжелых аллергических реакций следует незамедлительно прекратить введение препарата и назначить соответствующую терапию.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Наследственная непереносимость фруктозы.\n </i>\n Рекомендованная доза препарата содержит 4 г сорбитола в качестве вспомогательного вещества. У пациентов с наследственной непереносимостью фруктозы парентеральное введение сорбитола может сопровождаться развитием гипогликемии, гипофосфатемии, метаболическим ацидозом, повышением уровня мочевой кислоты, острой почечной недостаточностью с выключением экскреторной и синтетической функций почек и смертью. Таким образом, риск назначения препарата Праксбайнд\n <sup>\n  ®\n </sup>\n пациентам с наследственной непереносимостью фруктозы должен быть тщательно взвешен с учетом возможной пользы от такого срочного лечения.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Тромбоэмболия.\n </i>\n Пациенты, получающие лечение дабигатраном, имеют основное заболевание, предрасполагающее к развитию тромбоэмболических событий. Прекращение терапии дабигатраном повышает риск развития тромбозов. Для снижения риска тромбоэмболии необходимо возобновить антикоагулянтную терапию, как только это будет возможно с медицинской точки зрения.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Почечная недостаточность.\n </i>\n Почечная недостаточность не влияет на ингибирующий эффект идаруцизумаба. Общий клиренс в зависимости от степени нарушения функции почек снижается по сравнению со здоровыми людьми, что приводит к усилению действия идаруцизумаба.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Печеночная недостаточность.\n </i>\n У пациентов с нарушенной функцией печени влияние на фармакокинетику идаруцизумаба не предполагается. Препарат не исследовался у пациентов с печеночной недостаточностью. Установлено, что фрагменты антител выводятся преимущественно путем протеолитического катаболизма в почках.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n <i>\n  Пожилой возраст/пол/раса.\n </i>\n По данным популяционных фармакокинетических анализов, пол, возраст и раса не оказывают клинически значимого влияния на фармакокинетику идаруцизумаба.\n</p>\n<div id=\"forma-vypuska\">\n</div>\n",
    "Форма выпуска": "<p class=\"OPIS_POLE\">\n <i>\n  Раствор для внутривенного введения, 50 мг/мл.\n </i>\n По 50 мл во флаконе из бесцветного стекла (тип I) с этикеткой, снабженной   пластиковым держателем, укупоренном пробкой из бутилкаучука с покрытием Флуоротек и B2-40, закатанной алюминиевым колпачком и защитной пластмассовой крышкой.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n По 2 фл. с препаратом помещают в картонную пачку.\n</p>\n<div id=\"proizvoditel`\">\n</div>\n",
    "Производитель": "<p class=\"OPIS_POLE\">\n Берингер Ингельхайм Фарма ГмбХ и Ко.КГ. Биркендорферштрассе 65, 88397 Биберах-на-Риссе, Германия.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Наименование и адрес юридического лица, на имя которого выдано регистрационное удостоверение. Берингер Ингельхайм Интернешнл ГмбХ. Бингерштрассе 173, 55216 Ингельхайм-на-Рейне, Германия.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Организация, уполномоченная на принятие претензий от потребителей. ООО «Берингер Ингельхайм». 125171, Москва, Ленинградское ш., 16А, стр. 3.\n</p>\n<p class=\"OPIS_POLE_ABZ\">\n Тел: (495) 544-50-44; факс: (495) 544-56-20.\n</p>\n<div id=\"usloviya-otpuska-iz-aptek\">\n</div>\n",
    "Условия отпуска из аптек": "<p class=\"OPIS_POLE\">\n По рецепту.\n</p>\n<div id=\"usloviya-xraneniya-preparata-praksbajnd\">\n</div>\n",
    "Условия хранения препарата Праксбайнд®": "<p class=\"OPIS_POLE\">\n <i>\n  Хранить в недоступном для детей месте.\n </i>\n</p>\n<div id=\"srok-godnosti-preparata-praksbajnd\">\n</div>\n",
    "Срок годности препарата Праксбайнд®": "<p>\n Не применять по истечении срока годности, указанного на упаковке.\n</p>\n<div>\n</div>\n",
    "id_disease": [
        11368,
        8146
    ],
    "id": 96610
}