{
    "Название": "Сыворотка против яда гадюки обыкновенной лошадиная очищенная концентрированная жидкая ",
    "_before": "<div id=\"beforefv\">\n</div>\n<div class=\"drug__item drug__item--closed\" id=\"packing-header\">\n Фильтруемый  список\n</div>\n<div class=\"tw\">\n <div id=\"preplist_aurora\" style=\"display: none;\" tnid=\"9811\">\n </div>\n</div>\n<div id=\"dejstvuyushhee-veshhestvo\">\n</div>\n",
    "Действующее вещество:": "<a class=\"drug__link drug__link--article\" href=\"//www.rlsnet.ru/mnn_index_id_5036.htm\">\n Антитоксин яда гадюки обыкновенной (Antitoxin of venom of a common Viper)\n</a>\n<div class=\"link-pharm-block\">\n</div>\n<div id=\"instrukciya-po-medicinskomu-primeneniyu\">\n</div>\n",
    "Инструкция по медицинскому применению": "<div class=\"instructiontext\">\n <div class=\"regdoc__instruction\">\n  <rlsstyle>\n   <p class=\"instructiontext_p\">\n    Сыворотка против яда гадюки обыкновенной лошадиная очищенная концентрированная жидкая\n    <br/>\n    Инструкция по медицинскому применению - РУ № Р N002482/01\n   </p>\n   <p>\n    Дата последнего изменения:\n    <b>\n     24.01.2017\n    </b>\n   </p>\n   <h3>\n    Лекарственная форма\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Раствор для инъекций.\n    </p>\n   </div>\n   <h3>\n    Состав\n   </h3>\n   <br/>\n   <div>\n    <p>\n     В 1 дозе содержится:\n    </p>\n    <p>\n     Действующее вещество :\n    </p>\n    <p>\n     Специфические иммуноглобулины, нейтрализующие яд гадюки обыкновенной, 150 АЕ.\n    </p>\n   </div>\n   <h3>\n    Описание лекарственной формы\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Представляет собой прозрачную или слегка опалесцирующую жидкость с желтоватым оттенком, без осадка.\n    </p>\n   </div>\n   <h3>\n    Характеристика\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Препарат представляет собой иммуноглобулиновую фракцию сыворотки крови лошадей, иммунизированных ядом гадюки, очищенную и концентрированную методом пептического переваривания и солевого фракционирования, содержащую специфические антитела.\n    </p>\n   </div>\n   <h3>\n    Фармакологическая группа\n   </h3>\n   <br/>\n   <div>\n    <p>\n     МИБП - сыворотка.\n    </p>\n   </div>\n   <h3>\n    Фармакологическое действие\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Антитела, содержащиеся в сыворотке, нейтрализуют яд гадюки обыкновенной.\n    </p>\n   </div>\n   <h3>\n    Показания\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Лечение людей, укушенных гадюкой.\n    </p>\n   </div>\n   <h3>\n    Противопоказания\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Противопоказанием к продолжению применения сыворотки является только развитие анафилактического шока при введении 0,1-0,25 мл сыворотки.\n    </p>\n   </div>\n   <h3>\n    Применение при беременности и кормлении грудью\n   </h3>\n   <br/>\n   <div>\n    <p>\n     При беременности возможно применение по жизненным показаниям с учетом пользы для матери и возможного риска для плода. Период лактации не является противопоказанием к применению.\n    </p>\n   </div>\n   <h3>\n    Способ применения и дозы\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Сыворотку вводят подкожно, внутримышечно или внутривенно в максимально ранние сроки после укуса змеи.\n    </p>\n    <p>\n     <u>\n      Оказание первой помощи укушенному на месте\n     </u>\n     . Пострадавшего укладывают в тень и дают обильное питье: чай, кофе, молоко, бульон, воду\n     <u>\n      (употребление алкогольных напитков запрещается)\n     </u>\n     и вводят 1 лечебную дозу сыворотки независимо от массы тела укушенного. Во избежание анафилактического шока или других аллергических осложнений, перед введением сыворотки пострадавшему дают внутрь 1-2 таблетки любого антигистаминного препарата (димедрол, пипольфен, тавегил и др.). Сыворотку вводят подкожно дробно (по Безредка) в любой участок тела пострадавшего: вначале 0,1 мл, при отсутствии реакции через 10-15 мин вводят 0,25 мл и затем через 15 мин при отсутствии побочных реакций всю оставшуюся сыворотку. Вскрытую ампулу следует прикрывать стерильным бинтом или ватным тампоном.\n    </p>\n    <p>\n     После оказания первой помощи необходимо обеспечить неотложную госпитализацию пострадавшего в ближайшее медицинское учреждение, где продолжат лечение. Транспортируют больного в лежачем положении. Укушенную ногу прибинтовывают к здоровой, придавая слегка возвышенное положение. При укусе в руку еe фиксируют в согнутом положении с помощью ткани, перекинутой через шею.\n    </p>\n    <p>\n     <u>\n      Помощь в медицинском учреждении.\n     </u>\n     Общую вводимую дозу сыворотки устанавливает врач в зависимости от степени интоксикации: при легкой степени внутримышечно 1-2 дозы, при тяжелой 4-5 доз, с учетом дозы, введенной до госпитализации.\n    </p>\n    <p>\n     В случае особо тяжелой интоксикации сыворотку рекомендуется вводить внутривенно медленно капельно после разведения (1/5-1/10) стерильным, подогретым до температуры (37±1)°С 0,9% раствором натрия хлорида для инъекций. Скорость введения: вначале 1 мл в течение 5 мин, затем по 1 мл в мин. В исключительных случаях, при невозможности осуществления капельной инфузии, допускается медленное струйное введение лечебной дозы сыворотки без разведения шприцем. Во избежание возможных аллергических реакций до начала внутривенного вливания сыворотки больному струйно вводят 60-90 мг преднизолона.\n    </p>\n    <p>\n     Внутривенное введение сыворотки разрешается только медицинскому персоналу!\n    </p>\n    <p>\n     У детей используется тот же принцип дозирования, что и у взрослых, независимо от веса и возраста.\n    </p>\n    <p>\n     В некоторых случаях при загрязнении места укуса землей, наличии ран, некроза тканей любого типа необходимо проведение мероприятий по экстренной профилактике столбняка в соответствии с инструкцией по профилактике столбняка.\n    </p>\n    <p>\n     Введение сыворотки должно быть зарегистрировано в установленных учетных формах с обязательным указанием даты, способа и времени введения, реакции больного, предприятия-производителя и номера серии препарата.\n    </p>\n   </div>\n   <h3>\n    Побочные действия\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Введение сыворотки против яда гадюки может сопровождаться развитием различных аллергических реакций: немедленной, наступающей сразу после введения или через несколько часов и проявляющейся симптомами анафилактического шока, ранней - на 2-е сутки после введения и отдаленной - на 5-10 сутки. Последние сопровождаются симптомокомплексом сывороточной болезни (повышение температуры, появление зуда и высыпаний на коже, болей в суставах и т.д.). При появлении анафилактической реакции введение сыворотки приостанавливают. Подкожно вводят адреналин (эпинефрин) (0,3-1 мл), кордиамин (1,5-2 мл), преднизолон 25 мл или гидрокортизон (50-100 мл), строфантин (0,5 мл 0,04%) с глюкозой (20 мл 40% раствора). Учитывая возможность возникновения шока при введении сыворотки за каждым привитым необходимо обеспечить медицинское наблюдение в течение 1 часа после окончания введения препарата.\n    </p>\n   </div>\n   <h3>\n    Передозировка\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Симптомы передозировки не установлены.\n    </p>\n   </div>\n   <h3>\n    Взаимодействие\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Необходимо учитывать совместимость с другими лекарственными средствами, содержащими в своем составе чужеродный белок.\n    </p>\n   </div>\n   <h3>\n    Особые указания\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Ампулы с сывороткой перед вскрытием тщательно просматривают. Препарат не подлежит применению при:\n    </p>\n    <p>\n     -      изменении физических свойств (мутное содержимое ампулы, наличие неразбивающихся хлопьев);\n    </p>\n    <p>\n     -      любом повреждении целостности ампул (трещины и т.д.).\n    </p>\n    <p>\n     Препарат для оказания первой помощи, хранившийся в условиях экспедиций с нарушением температурного режима, по окончании экспедиции к применению не пригоден.\n    </p>\n    <p>\n     <i>\n      Влияние на способность управлять транспортными средствами, механизмами.\n     </i>\n    </p>\n    <p>\n     Сведения о возможном влиянии препарата на способность управлять транспортными средствами, механизмами отсутствуют.\n    </p>\n   </div>\n   <h3>\n    Форма выпуска\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Раствор для инъекций 150 АЕ. В ампулах по 1 лечебной дозе (150 АЕ - в объеме не более 3 мл). По 5 ампул в картонной пачке или по 1 ампуле в коробке из пластмассы в комплекте со стерильным шприцем одноразового применения на 2 мл и иглой. В пачку или коробку вкладывают нож ампульный или скарификатор ампульный и инструкцию по применению.\n    </p>\n    <p>\n     При использовании ампул с насечками, кольцом излома или точкой для вскрытия нож ампульный или скарификатор ампульный не вкладывают.\n    </p>\n   </div>\n   <h3>\n    Условия хранения\n   </h3>\n   <br/>\n   <div>\n    <p>\n     В соответствии с\n     <b>\n     </b>\n     СП 3.3.2.3332-16 при температуре от 2 до 8°С в недоступном для детей месте.\n    </p>\n    <p>\n     <u>\n      Условия транспортирования.\n     </u>\n    </p>\n    <p>\n     В соответствии с СП 3.3.2.3332-16 при температуре от 2 до 8°С.\n    </p>\n   </div>\n   <h3>\n    Срок годности\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Срок годности 2 года. Препарат с истекшим сроком годности применению не подлежит.\n    </p>\n   </div>\n   <h3>\n    Условия отпуска из аптек\n   </h3>\n   <br/>\n   <div>\n    <p>\n     Препарат, упакованный в коробки из пластмассы по 1 ампуле (1 доза) в комплекте со шприцем и иглой, отпускается без рецепта.\n    </p>\n    <p>\n     Препарат, упакованный по 5 ампул в картонные пачки (5 доз), предназначен для использования в лечебно-профилактических учреждениях.\n    </p>\n   </div>\n  </rlsstyle>\n </div>\n Сыворотка против яда гадюки обыкновенной лошадиная очищенная концентрированная жидкая - инструкция по медицинскому применению - РУ №\n <a href=\"/regdoc/63170\">\n  Р N002482/01 от 2018-03-19\n </a>\n <br/>\n</div>\n<div>\n</div>\n",
    "id_disease": [
        10170
    ],
    "id": 9811
}